{
    "filename": "2002.02590.pdf",
    "content_type": "application/pdf",
    "file_size": 772933,
    "metadata": {
        "identifiers": {
            "doi": "10.1080/00036811.2020.1732357",
            "url": "http://arxiv.org/pdf/2002.02590"
        },
        "title": "A time delay dynamic system with external source for the local outbreak of 2019-nCoV",
        "keywords": [
            "Dynamic system",
            "external source",
            "prediction",
            "2019-nCoV",
            "MSC classifications",
            "35R30",
            "65N21"
        ],
        "author": "Yu Chen, Jin Cheng, Yu Jiang, Keji Liu",
        "date": 2020,
        "affiliations": [
            "School of Mathematics, Shanghai University of Finance and Economics, Shanghai, People's Republic of China",
            "School of Mathematical Sciences and SKLCAM, Fudan University, Shanghai, People's Republic of China",
            "School of Mathematics, Shanghai University of Finance and Economics, Shanghai, People's Republic of China",
            "School of Mathematics, Shanghai Key Laboratory of Financial Information Technology, Shanghai University of Finance and Economics, Shanghai, People's Republic of China"
        ],
        "journal": "Applicable Analysis",
        "abstract": "How to model the 2019 CoronaVirus (2019-nCov) spread in China is one of the most urgent and interesting problems in applied mathematics. In this paper, we propose a novel time delay dynamic system with external source to describe the trend of local outbreak for the 2019-nCoV. The external source is introduced in the newly proposed dynamic system, which can be considered as the suspected people travel to different areas. The numerical simulations exhibit the dynamic system with the external source is more reliable than the one without it, and the rate of isolation is extremely important for controlling the increase of cumulative confirmed people of 2019-nCoV. Based on our numerical simulation results with the public data, we suggest that the local government should have some more strict measures to maintain the rate of isolation. Otherwise the local cumulative confirmed people of 2019-nCoV might be out of control.",
        "references": "@article{canto2017a,\n  author = {Canto, B. and Coll, C. and Sanchez, E.},\n  title = {Estimation of parameters in a structured SIR model, Advances in},\n  journal = {Difference Equations},\n  volume = {33},\n  date = {2017},\n  language = {}\n}\n@article{liu2004a,\n  author = {Liu, C. and Ding, G. and Gong, J. and Wang, L. and Cheng, K. and Zhang, D.},\n  title = {Studies on mathematical models for SARS outbreak prediction and warning},\n  journal = {Chinese Science Bulletin},\n  volume = {49},\n  pages = {2245–2251},\n  date = {2004},\n  number = {21},\n  language = {}\n}\n@book{ma2004a,\n  author = {Ma, E. and Zhou, Y. and Wang, W. and Jin, Z.},\n  title = {Mathematical models and dynamics of Infectious Diseases},\n  edition = {1st edition},\n  publisher = {China Science Press, Beijing, China},\n  date = {2004},\n  language = {}\n}\n@incollection{kaltenbacher2008a,\n  author = {Kaltenbacher, B. and Neubauer, A. and Scherzer, O.},\n  title = {Iterative regularization methods for nonlinear ill-posed problems, Radon Series},\n  booktitle = {on Computational and Applied Mathematics 6},\n  publisher = {Walter de Gruyter GmbH & Co. KG, Berlin},\n  date = {2008},\n  language = {}\n}\n@book{kaipio2005a,\n  author = {Kaipio, J. and Somersalo, E.},\n  title = {Statistical and Computational Inverse Problems},\n  publisher = {Springer},\n  date = {2005},\n  language = {},\n  address = {New York, USA}\n}\n@misc{chen2002a,\n  author = {Chen, Y. and Cheng, J. and Jiang, Y. and Liu, K.},\n  title = {A Time Delay Dynamical Model for Outbreak of 2019-nCoV and the Parameter Identification, arXiv},\n  date = {2002},\n  language = {}\n}\n@article{yan2020a,\n  author = {Yan, Y. and Chen, Y. and Liu, K. and Luo, X. and Xu, B. and Jiang, Y. and Cheng, J.},\n  title = {Modeling and prediction for the trend of outbreak of 2019-nCoV based on a time-delay dynamic system},\n  note = {in Chinese), to appear in},\n  journal = {Sci Sin Math},\n  date = {2020},\n  language = {}\n}\n",
        "emails": [
            "jcheng@fudan.edu.cn",
            "yuchen@sufe.edu.cn",
            "jiang.yu@mail.shufe.edu.cn",
            "kjliu.ip@gmail.com",
            "liu.keji@sufe.edu.cn"
        ],
        "pages": "1-12",
        "references_ris": "TY  - JOUR\nAU  - Canto, B.\nAU  - Coll, C.\nAU  - Sanchez, E.\nTI  - Estimation of parameters in a structured SIR model, Advances in\nT2  - Difference Equations\nVL  - 33\nPY  - 2017\nDA  - 2017\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, C.\nAU  - Ding, G.\nAU  - Gong, J.\nAU  - Wang, L.\nAU  - Cheng, K.\nAU  - Zhang, D.\nTI  - Studies on mathematical models for SARS outbreak prediction and warning\nT2  - Chinese Science Bulletin\nVL  - 49\nSP  - 2245\nEP  - 2251\nPY  - 2004\nDA  - 2004\nIS  - 21\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Ma, E.\nAU  - Zhou, Y.\nAU  - Wang, W.\nAU  - Jin, Z.\nTI  - Mathematical models and dynamics of Infectious Diseases\nET  - 1st edition\nPB  - China Science Press, Beijing, China\nPY  - 2004\nDA  - 2004\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Kaltenbacher, B.\nAU  - Neubauer, A.\nAU  - Scherzer, O.\nTI  - Iterative regularization methods for nonlinear ill-posed problems, Radon Series\nT2  - on Computational and Applied Mathematics 6\nPB  - Walter de Gruyter GmbH & Co. KG, Berlin\nPY  - 2008\nDA  - 2008\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Kaipio, J.\nAU  - Somersalo, E.\nTI  - Statistical and Computational Inverse Problems\nPB  - Springer\nPY  - 2005\nDA  - 2005\nLA  - \nCY  - New York, USA\nER  - \n\nTY  - GEN\nAU  - Chen, Y.\nAU  - Cheng, J.\nAU  - Jiang, Y.\nAU  - Liu, K.\nTI  - A Time Delay Dynamical Model for Outbreak of 2019-nCoV and the Parameter Identification, arXiv\nPY  - 2002\nDA  - 2002\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yan, Y.\nAU  - Chen, Y.\nAU  - Liu, K.\nAU  - Luo, X.\nAU  - Xu, B.\nAU  - Jiang, Y.\nAU  - Cheng, J.\nTI  - Modeling and prediction for the trend of outbreak of 2019-nCoV based on a time-delay dynamic system\nN1  - in Chinese), to appear in\nT2  - Sci Sin Math\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "The settings of parameters based on the official data"
            },
            {
                "id": "2",
                "caption": "Prediction of cumulative confirmed people at the beginning of March"
            },
            {
                "id": "3",
                "caption": "Prediction of cumulative confirmed people with different impacts of isolated rate"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The cumulative confirmed cases of 2019-nCoV from Jan. 23rd to Feb. 4th in Wuhan (a) and mainland China (b) respectively"
            },
            {
                "id": "2",
                "caption": "The demonstration of novel time delay dynamic system with the external source"
            },
            {
                "id": "3",
                "caption": "The external source IIn(t) with θ = 5%, 10% and 20%"
            },
            {
                "id": "4",
                "caption": "Prediction without external source"
            },
            {
                "id": "5",
                "caption": "Prediction with external source"
            },
            {
                "id": "6",
                "caption": "Prediction with different impacts of isolated rate"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2002.02590.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2002.02590/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2002.02590/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2002.02590/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2002.02590/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2002.02590/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2002.02590/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2002.02590/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2002.02590/img-007.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2002.02590/img-008.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2002.02590/img-009.png"
        ]
    },
    "sections": {
        "introduction": [
            "In late December 2019, a cluster of serious pneumonia cases in Wuhan was caused by a novel coronavirus, and the outbreak of pneumonia began to attract considerable attention in the world. Coronaviruses are enveloped nonsegmented positive-sense RNA viruses belonging to the family Coronaviridae and the order Nidovirales which are discovered and characterized in 1965 and are broadly distributed in humans and other mammals. In humans, most of the coronaviruses cause mild respiratory infections, but rarer forms such as the “Severe Acute Respiratory Syndrome” (SARS) outbreak in 2003 in China and the “Middle East Respiratory Syndrome” (MERS) outbreak in 2012 in Saudi Arabia and outbreak in 2015 in South Korea had cased more than 10000 cumulative cases. In more details, there are more than 8000 confirmed SARS cases and 2200 confirmed MERS 2000 cases separately. Although a lot of coronaviruses had been identified and characterized, they might be a tip of the iceberg and lots of potential severe and novel zoonotic coronaviruses needed to be revealed.<br/><br/>The World Heath Organization (WHO) designated the causative agent as the 2019 novel coronavirus (2019-nCoV), which was identified by the Chinese authorities. Because Wuhan is the capital of Hubei province and the 7th largest city China and the largest transport hub in the central part of China, it transports millions of people to lots of cities in China and many countries in the world everyday. Based on the special location and transport hub of Wuhan, the Chinese government has revised the law provisions of infectious diseases to add the novel 2019-nCoV as class A agent on January 20th 2020. Moreover, a series of non-pharmaceutical interventions were implemented, say, rigorous isolation of symptomatic, suspected person, 14 days of isolation for the people who traveled from one city to another, strictly prohibit the travel in the many provinces (especially the Hubei province), the public transport is partially shut down in lots of cities, etc. However, the effectiveness and efficiency of these interventions during the early stage is questionable. So far, there are more than 8000 confirmed cases in Wuhan and more than 24000 confirmed cases in China, and the cumulative confirmed cases of 2019-nCoV from January 23rd to February 4th in Wuhan and mainland China are shown in Figure 1(a) and Figure 1(b) respectively. In addition, several exported cases have been confirmed in many other countries including Japan, South Korea, Singapore, USA, Canada, Germany, France, UK, Spain, etc."
        ],
        "conclusions": [
            "In this paper, we have proposed a novel time delay dynamic system with external source. In this system, the suspected people of Area a transfer to Area b is concerned, and it is more reasonable and appropriate than the one in [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] to describe the trend of local outbreak for the 2019-nCoV. The numerical simulations are carried out to verify the effectiveness and accuracy of the novel time delay dynamic system with external source. Moreover, the newly proposed dynamic system can approximate the true data quite well in this event, and it could further forecast the trend of local event. From the numerical simulations, we would like to advice that the local government apply some more efficient and strict measures to maintain the rate of isolation. Otherwise the local cumulative confirmed people of 2019-nCoV might be out of control."
        ],
        "acknowledgements": [
            "This work of Jin Cheng was supported in part by the National Science Foundation of China (NSFC: No 11971121), and the work of Keji Liu was substantially supported by the Science and Technology Commission of Shanghai Municipality under the “Shanghai Rising-Star Program” No 19QA1403400. The authors thank for the helpful discussions with Prof. Guanghong Ding, Prof. Wenbin Chen and Prof. Shuai Lu in Fudan University, Prof. Xiang Xu in Zhejiang University, Dr. Yue Yan and Dr. Boxi Xu in Shanghai University of Finance and Economics, and the collection of official data by Mrs. Jingyun Bian. Cheer up Wuhan!"
        ],
        "funding": [
            "This work of Jin Cheng was supported in part by the National Science Foundation of China (NSFC: No 11971121), and the work of Keji Liu was substantially supported by the Science and Technology Commission of Shanghai Municipality under the “Shanghai Rising-Star Program” No 19QA1403400"
        ]
    },
    "structured_content": {
        "1 Introduction": [
            "In late December 2019, a cluster of serious pneumonia cases in Wuhan was caused by a novel coronavirus, and the outbreak of pneumonia began to attract considerable attention in the world. Coronaviruses are enveloped nonsegmented positive-sense RNA viruses belonging to the family Coronaviridae and the order Nidovirales which are discovered and characterized in 1965 and are broadly distributed in humans and other mammals. In humans, most of the coronaviruses cause mild respiratory infections, but rarer forms such as the “Severe Acute Respiratory Syndrome” (SARS) outbreak in 2003 in China and the “Middle East Respiratory Syndrome” (MERS) outbreak in 2012 in Saudi Arabia and outbreak in 2015 in South Korea had cased more than 10000 cumulative cases. In more details, there are more than 8000 confirmed SARS cases and 2200 confirmed MERS 2000 cases separately. Although a lot of coronaviruses had been",
            "identified and characterized, they might be a tip of the iceberg and lots of potential severe and novel zoonotic coronaviruses needed to be revealed.",
            "The World Heath Organization (WHO) designated the causative agent as the 2019 novel coronavirus (2019-nCoV), which was identified by the Chinese authorities. Because Wuhan is the capital of Hubei province and the 7th largest city China and the largest transport hub in the central part of China, it transports millions of people to lots of cities in China and many countries in the world everyday. Based on the special location and transport hub of Wuhan, the Chinese government has revised the law provisions of infectious diseases to add the novel 2019-nCoV as class A agent on January 20th 2020. Moreover, a series of non-pharmaceutical interventions were implemented, say, rigorous isolation of symptomatic, suspected person, 14 days of isolation for the people who traveled from one city to another, strictly prohibit the travel in the many provinces (especially the Hubei province), the public transport is partially shut down in lots of cities, etc. However, the effectiveness and efficiency of these interventions during the early stage is questionable. So far, there are more than 8000 confirmed cases in Wuhan and more than 24000 confirmed cases in China, and the cumulative confirmed cases of 2019-nCoV from January 23rd to February 4th in Wuhan and mainland China are shown in Figure 1(a) and Figure 1(b) respectively. In addition, several exported cases have been confirmed in many other countries including Japan, South Korea, Singapore, USA, Canada, Germany, France, UK, Spain, etc.",
            "The WHO has recognized that the mathematical models of epidemic play a significant role in informing evidence-based decisions by health decision and policy makers. In order to determine the impact of prevention and control of infection in different positions (i.e. provinces and cities), the strength and duration of isolation, the value for the rate of recovery, we propose a novel dynamic system with time delay and external source in this paper. With the help of this novel system, we are able to not only predict the trend for the outbreak of 2019-nCoV in different districts of China but also provide some helpful suggestions to achieve the maximal protection of population with the minimal interruption of social-economic activities.",
            "Recently we propose a novel time delay dynamical system to describe the 2019-nCoV spread in China [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>], but it is not suitable to describe the trend of local outbreak for the 2019-nCoV. In this paper, we propose a novel time delay dynamic system with external source. In the newly proposed system, the external source term is added which can be considered as the suspected people of Wuhan (or other cities) travel to other districts of China. Moreover, we apply different kernel function in the novel system which can describe the local outbreak of 2019-nCoV more accurately.",
            "The rest of paper is organized as follows: in section 2, we shall propose the notations, the assumptions and the corresponding novel time delay dynamic system with external source. The effective approach for estimating the parameters of novel dynamic system and the prospective cumulative confirmed people are provided in Section 3. Based on the public data, several numerical examples are exhibited in Section 4 to verify the accuracy and effectiveness of our estimation scheme and dynamic system. Finally, we present some concluding remarks and suggestions in section 5."
        ],
        "2 The Time Delay Dynamic System with External Source": [
            "In this section, we shall state a novel dynamic system with time delay and external source to describe the local outbreak of 2019-nCoV in China. The people in our novel dynamic system are separated into 5 kinds: external suspected people (external source), infected people, confirmed people, isolated people and cured people. Furthermore, we apply following notations to describe them,",
            "• G(t): currently isolated people who are infected but still in latent period at time t;",
            "• R(t): cumulative cured people at time t.",
            "The assumptions of external source, spread rate β, latent period τ1, delay period t − τ1, exposed people and cured rate κ in our novel system are presented as follows: 1. The transfer of infected people is assumed to be 1-to-1. And the area with external source and the area of destination would be specified in the system.",
            "2. Suppose the infected person can transfer the coronavirus to others at a spread rate β, which is defined by the average amount of people becoming infected by this person in unit time.",
            "3. In average, the infected people experience a latent period of τ1 days before they display obvious symptoms. Moreover, we assume the infected person with palpable symptoms would seek for treatment and therefore become confirmed people.",
            "4. Some of the infected people would be exposed in the latent period τ1 until they are confirmed. The average exposed period of these people are τ1 − τ1 days, which means they would be confirmed in the next τ1 days. Some other part of the infected people are isolated during latent period according to investigation of diagnosed cases.",
            "5. No matter the cumulative confirmed people J(t) are isolated before diagnosed or not, they are consist of the population infected at time t − τ1 averagely.",
            "6. Suppose the individual would no longer transmit the coronavirus to others when he/she is isolated or in the treatment. Consequently, the exposed people at time t are I(t) − J(t) − G(t).",
            "7. It is τ2 days in average for the confirmed people become cured with rate κ or dead with rate 1 − κ.",
            "With the help of the notations and assumptions stated previously, the novel time delay dynamic system with external source to describe the local outbreak of 2019-nCoV is shown in Figure 2.",
            "Since the novel dynamic model would be more complicated compared with the one proposed in [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], we first provide the following general form of time delay model that is valid for various cases including those with source or sink, dI dt",
            "h3(t − τ1 − τ2, t )I(t )dt .",
            "In order to provide a better understanding of the dynamic system (2.1), we present some detailed explanations as follows: 1. Iis generally the increase rate of cumulative infected people I(t) at time t. The specific form of Idepends on the system is closed or has outflow/inflow, and it would be illustrate in detail later.",
            "2. Because all the cumulative confirmed people J(t) come from the previously infected population, the increment of I(t) at time t (t < t), i.e., I(t ), which means the increment of J(t) depends on the history of I(t). If the average delay between infected time and confirmed time is τ1, the increase rate of J can be represented as t γ h1(t − τ1, t )I(t )dt ,",
            "where γ is the morbidity, and h1(t, t ) (t = t − τ1) is a distribution which should be normalized as t h1(t, t )dt = 1, t ∈ (0, t).",
            "We are able to observe that h1(t, t) can be regarded as the probability distribution of infection time t , and here we take the normal distribution h1(t, t ) = c1e−c2(t−t )2 with c1 and c2 be constants.",
            "3. The function G(t) is the newly isolated and infected people. The integral term in the equation for G(t) means the people isolated τ2 days ago (averagely) and would be confirmed and sent for treatment, who would no longer be counted into to the instant isolated population. In addition, the kernel function in the integral has the following expression h2(t, t ) = c3e−c4(t−t )2 with c3 and c4 be constants.",
            "4. The parameter κ is the cured rate. The time delay term is obtained similarly as that of J (t)’s, and h3(t, t ) = c5e−c6(t−t )2 with c5 and c6 be constants.",
            "We next derive the specific form of cases with inflow or outflow sources separately, i.e. the specific form of I. For simplicity we consider the half open cases, i.e. with single outflow or single inflow. The situation with both inflow and outflow can be treated based on (2.1) similarly. It is assumed that some of the infected people of Area a would transfer to Area b. We employ a and b to distinguish the source area and destination respectively. The dynamic system for destination b applies the output of source area a as input. Although the cured rate and dead rate are the same for the two dynamic systems, the isolation ratio and infection rate β are different for these two dynamic systems.",
            "Area a with single outflow to Area b For the case with merely outward transfer, the exposed people at time t is Ia(t) − Ja(t) − Ga(t), which further make βa(Ia(t) − Ja(t) − Ga(t)) people infected with βa as the infection rate for this area. Meanwhile, ν(t)θ(Ia(t)−Ja(t)−Ga(t)) of them transfers to other regions, where θ is the coefficient of transport activity and ν(t) is the time-dependent distribution of exposed people that are likely to move out. Consequently, at time t the net increment of the infected number in this region is",
            "Ia(t) = βa − ν(t)θ Ia(t) − Ja(t) − Ga(t) .",
            "which means the currently exposed people are isolated at rate a. By substituting (2.3) and (2.8) into (2.1), we arrive at the following expressions for the single outflow system dIa dt",
            "t h2(t − τ1, t ) Ga(t )dt , dRa h3(t − τ1 − τ2, t ) Ia(t )dt .",
            "Area b with single inflow from Area a We next concern about another system with single external source from Area a. The instant increment of infected people caused by existed exposed people at time t is also assumed as βb Ib(t)−Jb(t)−Gb(t) , while the external transport contribute to the increment is IIn(t), thus the total increment at that time is",
            "where IIn(t) is the output of source region, namely, IIn = ν(t)θ Ia(t) − Ja(t) − Ga(t) .",
            "The rate of isolation is still depends on the existed exposed amount of people, so we possess the following form similarly as (2.8)",
            "where the currently exposed people are isolated at rate b. According to (2.1), we are able to state the novel time delay dynamic system for Area b with the external source from Area a as follows: dIb dt",
            "h2(t − τ1, t ) Gb(t )dt , dRb h3(t − τ1 − τ2, t ) Ib(t )dt .",
            "In sum, the above 1-to-1 single direction model is consistent of two sets of equations corresponding to the source system and destination system. It can be observed that the source system (2.5) of Area a is independent, which means it can be solved without any information of system (2.9) of Area b. Conversely, the system (2.9) of Area b relies on the source system (2.5)",
            "of Area a, so the output of Area a is applied as its input in the computation."
        ],
        "3 The Estimation and Prediction Scheme": [
            "In this section, we shall first state the optimization method to estimate some parameters of the dynamic system (2.9) from the official data, and a prediction scheme would be presented to forecast the tendency of outbreak for the 2019-nCoV.",
            "Based on the information of parameters {βa, κ, a, γ, τ1, τ1, τ2} and initial conditions {Ia(t0), Ga(t0), Ja(t0), Ra(t0)} in the novel dynamic system (2.5), the cumulative cured people Ra(T ) and the cumulative confirmed people Ja(T ) at any given time T are readily to attain by solving the novel dynamic system (2.5) numerically. Likewise, the other novel dynamic system (2.9) can be solved with the extra information of parameters {βb, b}, the external source IIn (2.7) and the initial conditions {Gb(t0), Jb(t0), Rb(t0)}. In the practical applications, we suggest to apply the Matlab inner-embedded program dde23 to solve the novel dynamic systems (2.5) and (2.9).",
            "In addition, the following conditions for the initial time and some parameters are assumed in the practical applications: 1. initial conditions: On the initial day t0, we suppose 5 people in the Area a are infected the 2019-nCoV from unknown sources. Moreover, the confirmed, isolated and recovered people are all 0 on the initial day. All these assumptions represent Ia(t0) = 1, Ga(t0) = Ja(t0) = Ra(t0) = 0 and Gb(t0) = Jb(t0) = Rb(t0) = 0. In the numerical simulation, we further assume that there are no isolation measures implemented before T = t0 + 15.",
            "2. parameters: According to the present data, we suppose a relatively high cure rate as κ = 0.97, the morbidity is relatively high with γ = 0.99. The average latent period τ1 and treatment period τ2 are also regarded as known according to the official data. The average period between getting isolated and diagnosed τ1 satisfies 0 < τ1 < τ1. The known parameter set is summarized in Table 1.",
            "Accordingly, the rest parts of parameters that need to be estimated are as follows, Θa := [βa, a] and Θb := [βb, b], and the identifications of parameters Θa and Θb come to the following two optimization problems, min",
            "where JOa bs and JOb bs are separately the daily official data in Area a and Area b reported by the National Health Commission of China.",
            "Consequently, we solve the optimization problem (3.1) to derive the parameter Θa initially. In addition, with the knowledge of parameters Θa, we are able to predict the trend of local outbreak in Area a and the external source (2.7) for Area b. Furthermore, solve the optimization problem (3.2), we obtain the parameter Θb and are able to predict the tendency of local outbreak in Area b.",
            "The whole procedure is concluded as follows: The Estimation and Prediction Scheme: Step 1. Based on the official data JOa bs, we apply the Levenberg-Marquad (LM) method or the Markov chain Monte Carlo (MCMC) method [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] to solve the optimization problem (3.1), and the estimated parameter Θ∗a is obtained.",
            "Step 2. With the reconstructed Θ∗a , one could acquire the predictions of {Ia(t), Ja(t), Ga(t), Ra(t)} and IIn.",
            "Step 3. Based on the official data JOb bs, we solve the optimization problem (3.2) and attain the estimated parameter Θ∗b in account of IIn.",
            "Step 4. The values of {Ib(t), Jb(t), Gb(t), Rb(t)} are obtained by solving the novel dynamic system (2.9) numerically."
        ],
        "4 Numerical Simulations": [
            "In this section, we shall present some numerical experiments to verify the accuracy and efficient of the estimation and prediction scheme. It is worth mentioning that the data employed in our novel dynamic system are acquired from the Health Commission of each province and city of China and the National Health Commission of China. Moreover, the data includes the cumulative confirmed people, and the cumulative cured people and the cumulative dead people from Jan. 23rd 2020 to Feb. 4th 2020.",
            "In order to predict the external source, we design the time distribution of exposed people moving out as ν(t) = e−0.1(t−t1)2 + e−0.1(t−t2)2 , which illuminates there would be two peaks around February 8th and February 20th separately.",
            "The reason for these two peaks is that the people would go back to work and school after the",
            "Lunar New Year on the specified two days. By implementing the estimation and prediction scheme of section 3, the estimations of parameters are βa = 0.27 and a = 0.482, and IIn(t) with diffident θ are exhibited in Figure 3.",
            "For the purpose of comparing the tendency of Area b with the external source and without it, we first show the prediction of area b without external source, which means the case with the parameter θ = 0, in Figure 4.",
            "It is obviously that the situation of pneumonia would tend to end at the beginning of March and the final cumulative confirmed people would be about 500. However, by observing the prediction of Area b with the external source in Figure 5, the increase of exposed people would lead to the increase of final cumulative confirmed people.",
            "In addition, the ending time of this pneumonia would be absolutely postpone, we show Table 2 for reference. We shall remark that the same βb = 0.2413 and b = 0.5384 are employed for the prediction.",
            "Now the question comes to how to decrease the final cumulative confirmed people since the external source is inevitable. One feasible way is the increase of isolated ratio b, and the numerical simulations are shown in Figure 6. We can note that the cumulative confirmed people are sharply reduce with the high rate of isolation.",
            "In order to provide a better observation of the cumulative confirmed people with different impacts of isolated ratio, we exhibit the numerical results in Table 3.",
            "1. The external source plays a significant role in the dynamic system, and the prediction of outbreak with the external source is more reliable than the one without it.",
            "2. The inflow of exposed people would increase the final cumulative confirmed people, and the ending time of this pneumonia would postpone.",
            "3. To avoid of rapid increasing of final cumulative confirmed people, the local government need to implement some more efficient restrictive policies to maintain the rate of isolation."
        ],
        "5 Conclusions": [
            "In this paper, we have proposed a novel time delay dynamic system with external source. In this system, the suspected people of Area a transfer to Area b is concerned, and it is more reasonable and appropriate than the one in [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] to describe the trend of local outbreak for the 2019-nCoV. The numerical simulations are carried out to verify the effectiveness and accuracy of the novel time delay dynamic system with external source. Moreover, the newly proposed dynamic system can approximate the true data quite well in this event, and it could further forecast the trend of local event. From the numerical simulations, we would like to advice that the local government apply some more efficient and strict measures to maintain the rate of isolation. Otherwise the local cumulative confirmed people of 2019-nCoV might be out of control.",
            "At present, the parameters involved in the novel dynamic system are time-independent. In the future work, the change in the impact of isolation and spread rate may be assumed to depend on time so as to improve the agreement between real data and estimated solution. Besides, the complex network and stochastic process would be concerned in our dynamic system and the machine learning techniques would be applied to provide a better prediction of tendency for the outbreak of 2019-nCoV."
        ],
        "6 Acknowledgements": [
            "This work of Jin Cheng was supported in part by the National Science Foundation of China (NSFC: No 11971121), and the work of Keji Liu was substantially supported by the Science and Technology Commission of Shanghai Municipality under the “Shanghai Rising-Star Program” No 19QA1403400. The authors thank for the helpful discussions with Prof. Guanghong Ding, Prof. Wenbin Chen and Prof. Shuai Lu in Fudan University, Prof. Xiang Xu in Zhejiang University, Dr. Yue Yan and Dr. Boxi Xu in Shanghai University of Finance and Economics, and the collection of official data by Mrs. Jingyun Bian. Cheer up Wuhan!"
        ],
        "References": [
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] B. Canto, C. Coll and E. Sanchez, Estimation of parameters in a structured SIR model, Advances in Difference Equations, 33, 2017.",
            "[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] C. Liu, G. Ding, J. Gong, L. Wang, K. Cheng and D. Zhang, Studies on mathematical models for SARS outbreak prediction and warning, Chinese Science Bulletin 49(21): 2245-2251, 2004.",
            "[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] E. Ma, Y. Zhou, W. Wang and Z. Jin, Mathematical models and dynamics of Infectious Diseases, 1st edition, China Science Press, Beijing, China, 2004.",
            "[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] B. Kaltenbacher, A. Neubauer and O. Scherzer, Iterative regularization methods for nonlinear ill-posed problems, Radon Series on Computational and Applied Mathematics 6. Walter de Gruyter GmbH & Co. KG, Berlin, 2008.",
            "[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] J. Kaipio and E. Somersalo, Statistical and Computational Inverse Problems, Springer, New York, USA, 2005.",
            "[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Y. Chen, J. Cheng, Y. Jiang and K. Liu, A Time Delay Dynamical Model for Outbreak of 2019-nCoV and the Parameter Identification, arXiv:2002.00418, 2020.",
            "[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Y. Yan, Y. Chen, K. Liu, X. Luo, B. Xu, Y. Jiang and J. Cheng, Modeling and prediction for the trend of outbreak of 2019-nCoV based on a time-delay dynamic system (in Chinese), to appear in Sci Sin Math, 2020."
        ]
    },
    "participants": [
        {
            "participant": "cumulative cases",
            "number": 10000,
            "context": "Coronaviruses are enveloped nonsegmented positive-sense RNA viruses belonging to the family Coronaviridae and the order Nidovirales which are discovered and characterized in 1965 and are broadly distributed in humans and other mammals. <mark class=\"stats\">In humans, most of the coronaviruses cause mild respiratory infections, but rarer forms such as the “Severe Acute Respiratory Syndrome” (SARS) outbreak in 2003 in China and the “Middle East Respiratory Syndrome” (MERS) outbreak in 2012 in Saudi Arabia and outbreak in 2015 in South Korea had cased more than 10000 cumulative cases</mark>. In more details, there are more than 8000 confirmed SARS cases and 2200 confirmed MERS 2000 cases separately"
        },
        {
            "participant": "confirmed SARS cases",
            "number": 8000,
            "context": "In humans, most of the coronaviruses cause mild respiratory infections, but rarer forms such as the “Severe Acute Respiratory Syndrome” (SARS) outbreak in 2003 in China and the “Middle East Respiratory Syndrome” (MERS) outbreak in 2012 in Saudi Arabia and outbreak in 2015 in South Korea had cased more than 10000 cumulative cases. <mark class=\"stats\">In more details, there are more than 8000 confirmed SARS cases and 2200 confirmed MERS 2000 cases separately</mark>. Although a lot of coronaviruses had been"
        },
        {
            "participant": "confirmed cases",
            "number": 8000,
            "context": "However, the effectiveness and efficiency of these interventions during the early stage is questionable. <mark class=\"stats\">So far, there are more than 8000 confirmed cases in Wuhan and more than 24000 confirmed cases in China, and the cumulative confirmed cases of 2019-nCoV from January 23rd to February 4th in Wuhan and mainland China are shown in Figure 1(a) and Figure 1(b) respectively</mark>. In addition, several exported cases have been confirmed in many other countries including Japan, South Korea, Singapore, USA, Canada, Germany, France, UK, Spain, etc"
        },
        {
            "participant": "people",
            "number": 5,
            "context": "In the practical applications, we suggest to apply the Matlab inner-embedded program dde23 to solve the novel dynamic systems (2.5) and (2.9). <mark class=\"stats\">In addition, the following conditions for the initial time and some parameters are assumed in the practical applications: 1. initial conditions: On the initial day t0, we suppose 5 people in the Area a are infected the 2019-nCoV from unknown sources</mark>. Moreover, the confirmed, isolated and recovered people are all 0 on the initial day"
        }
    ],
    "statistics": [],
    "keywords": [
        "National Science Foundation of China",
        "local cumulative",
        "novel time delay dynamic system",
        "south korea",
        "Markov chain Monte Carlo",
        "prediction",
        "local government",
        "coronavirus",
        "Middle East Respiratory Syndrome”",
        "external source",
        "respiratory syndrome",
        "Severe Acute Respiratory Syndrome”",
        "transport hub",
        "MSC classifications",
        "numerical simulation",
        "time delay dynamic system",
        "strict measure",
        "35R30",
        "novel coronavirus",
        "65N21",
        "World Heath Organization",
        "2019-nCoV",
        "pneumonia",
        "Dynamic system",
        "local outbreak",
        "hubei province"
    ],
    "keyword_relevance": {
        "external source": 0.22058823529411764,
        "2019-nCoV": 0.16176470588235295,
        "prediction": 0.08823529411764706,
        "novel time delay dynamic system": 0.058823529411764705,
        "time delay dynamic system": 0.058823529411764705,
        "local outbreak": 0.058823529411764705,
        "coronavirus": 0.051470588235294115,
        "numerical simulation": 0.051470588235294115,
        "pneumonia": 0.03676470588235294,
        "Severe Acute Respiratory Syndrome”": 0.029411764705882353,
        "local government": 0.022058823529411766,
        "Middle East Respiratory Syndrome”": 0.022058823529411766,
        "World Heath Organization": 0.022058823529411766,
        "National Science Foundation of China": 0.014705882352941176,
        "local cumulative": 0.014705882352941176,
        "Markov chain Monte Carlo": 0.014705882352941176,
        "transport hub": 0.014705882352941176,
        "strict measure": 0.014705882352941176,
        "novel coronavirus": 0.014705882352941176,
        "MSC classifications": 0.007352941176470588,
        "35R30": 0.007352941176470588,
        "65N21": 0.007352941176470588,
        "Dynamic system": 0.007352941176470588,
        "south korea": 0.0,
        "respiratory syndrome": 0.0,
        "hubei province": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In late December 2019, a cluster of serious pneumonia cases in Wuhan was caused by a novel coronavirus, and the outbreak of pneumonia began to attract considerable attention in the world.",
        "Most of the coronaviruses cause mild respiratory infections, but rarer forms such as the “Severe Acute Respiratory Syndrome” (SARS) outbreak in 2003 in China and the “Middle East Respiratory Syndrome” (MERS) outbreak in 2012 in Saudi Arabia and outbreak in 2015 in South Korea had cased more than 10000 cumulative cases.",
        "The World Heath Organization (WHO) designated the causative agent as the 2019 novel coronavirus (2019-nCoV), which was identified by the Chinese authorities.",
        "Several exported cases have been confirmed in many other countries including Japan, South Korea, Singapore, USA, Canada, Germany, France, UK, Spain, etc",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors have proposed a novel time delay dynamic system with external source",
        "In this system, the suspected people of Area a transfer to Area b is concerned, and it is more reasonable and appropriate than the one in [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] to describe the trend of local outbreak for the 2019-nCoV.",
        "The numerical simulations are carried out to verify the effectiveness and accuracy of the novel time delay dynamic system with external source.",
        "Otherwise the local cumulative confirmed people of 2019-nCoV might be out of control"
    ],
    "structured_summary": {
        "Introduction": [
            "In late December 2019, a cluster of serious pneumonia cases in Wuhan was caused by a novel coronavirus, and the outbreak of pneumonia began to attract considerable attention in the world.",
            "Most of the coronaviruses cause mild respiratory infections, but rarer forms such as the “Severe Acute Respiratory Syndrome” (SARS) outbreak in 2003 in China and the “Middle East Respiratory Syndrome” (MERS) outbreak in 2012 in Saudi Arabia and outbreak in 2015 in South Korea had cased more than 10000 cumulative cases.",
            "The World Heath Organization (WHO) designated the causative agent as the 2019 novel coronavirus (2019-nCoV), which was identified by the Chinese authorities.",
            "Several exported cases have been confirmed in many other countries including Japan, South Korea, Singapore, USA, Canada, Germany, France, UK, Spain, etc"
        ],
        "Conclusion": [
            "The authors have proposed a novel time delay dynamic system with external source",
            "In this system, the suspected people of Area a transfer to Area b is concerned, and it is more reasonable and appropriate than the one in [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] to describe the trend of local outbreak for the 2019-nCoV.",
            "The numerical simulations are carried out to verify the effectiveness and accuracy of the novel time delay dynamic system with external source.",
            "Otherwise the local cumulative confirmed people of 2019-nCoV might be out of control"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Canto_et+al_2017_a",
            "entry": "[1] B. Canto, C. Coll and E. Sanchez, Estimation of parameters in a structured SIR model, Advances in Difference Equations, 33, 2017.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Canto%2C%20B.%20Coll%2C%20C.%20Sanchez%2C%20E.%20Estimation%20of%20parameters%20in%20a%20structured%20SIR%20model%2C%20Advances%20in%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Canto%2C%20B.%20Coll%2C%20C.%20Sanchez%2C%20E.%20Estimation%20of%20parameters%20in%20a%20structured%20SIR%20model%2C%20Advances%20in%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Canto%2C%20B.%20Coll%2C%20C.%20Sanchez%2C%20E.%20Estimation%20of%20parameters%20in%20a%20structured%20SIR%20model%2C%20Advances%20in%202017"
        },
        {
            "id": "2",
            "alt_id": "Liu_et+al_2004_a",
            "entry": "[2] C. Liu, G. Ding, J. Gong, L. Wang, K. Cheng and D. Zhang, Studies on mathematical models for SARS outbreak prediction and warning, Chinese Science Bulletin 49(21): 2245-2251, 2004.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20C.%20Ding%2C%20G.%20Gong%2C%20J.%20Wang%2C%20L.%20Studies%20on%20mathematical%20models%20for%20SARS%20outbreak%20prediction%20and%20warning%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20C.%20Ding%2C%20G.%20Gong%2C%20J.%20Wang%2C%20L.%20Studies%20on%20mathematical%20models%20for%20SARS%20outbreak%20prediction%20and%20warning%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20C.%20Ding%2C%20G.%20Gong%2C%20J.%20Wang%2C%20L.%20Studies%20on%20mathematical%20models%20for%20SARS%20outbreak%20prediction%20and%20warning%202004"
        },
        {
            "id": "3",
            "alt_id": "Ma_et+al_2004_a",
            "entry": "[3] E. Ma, Y. Zhou, W. Wang and Z. Jin, Mathematical models and dynamics of Infectious Diseases, 1st edition, China Science Press, Beijing, China, 2004.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ma%2C%20E.%20Zhou%2C%20Y.%20Wang%2C%20W.%20Jin%2C%20Z.%20Mathematical%20models%20and%20dynamics%20of%20Infectious%20Diseases%202004"
        },
        {
            "id": "4",
            "alt_id": "Kaltenbacher_et+al_2008_a",
            "entry": "[4] B. Kaltenbacher, A. Neubauer and O. Scherzer, Iterative regularization methods for nonlinear ill-posed problems, Radon Series on Computational and Applied Mathematics 6. Walter de Gruyter GmbH & Co. KG, Berlin, 2008.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kaltenbacher%2C%20B.%20Neubauer%2C%20A.%20Scherzer%2C%20O.%20Iterative%20regularization%20methods%20for%20nonlinear%20ill-posed%20problems%2C%20Radon%20Series%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kaltenbacher%2C%20B.%20Neubauer%2C%20A.%20Scherzer%2C%20O.%20Iterative%20regularization%20methods%20for%20nonlinear%20ill-posed%20problems%2C%20Radon%20Series%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kaltenbacher%2C%20B.%20Neubauer%2C%20A.%20Scherzer%2C%20O.%20Iterative%20regularization%20methods%20for%20nonlinear%20ill-posed%20problems%2C%20Radon%20Series%202008"
        },
        {
            "id": "5",
            "alt_id": "Kaipio_2005_a",
            "entry": "[5] J. Kaipio and E. Somersalo, Statistical and Computational Inverse Problems, Springer, New York, USA, 2005.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kaipio%2C%20J.%20Somersalo%2C%20E.%20Statistical%20and%20Computational%20Inverse%20Problems%202005"
        },
        {
            "id": "6",
            "alt_id": "Chen_et+al_2002_a",
            "entry": "[6] Y. Chen, J. Cheng, Y. Jiang and K. Liu, A Time Delay Dynamical Model for Outbreak of 2019-nCoV and the Parameter Identification, arXiv:2002.00418, 2020.",
            "arxiv_url": "https://arxiv.org/pdf/2002.00418"
        },
        {
            "id": "7",
            "alt_id": "Yan_et+al_2020_a",
            "entry": "[7] Y. Yan, Y. Chen, K. Liu, X. Luo, B. Xu, Y. Jiang and J. Cheng, Modeling and prediction for the trend of outbreak of 2019-nCoV based on a time-delay dynamic system (in Chinese), to appear in Sci Sin Math, 2020. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Y%20Yan%20Y%20Chen%20K%20Liu%20X%20Luo%20B%20Xu%20Y%20Jiang%20and%20J%20Cheng%20Modeling%20and%20prediction%20for%20the%20trend%20of%20outbreak%20of%202019nCoV%20based%20on%20a%20timedelay%20dynamic%20system%20in%20Chinese%20to%20appear%20in%20Sci%20Sin%20Math%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Y%20Yan%20Y%20Chen%20K%20Liu%20X%20Luo%20B%20Xu%20Y%20Jiang%20and%20J%20Cheng%20Modeling%20and%20prediction%20for%20the%20trend%20of%20outbreak%20of%202019nCoV%20based%20on%20a%20timedelay%20dynamic%20system%20in%20Chinese%20to%20appear%20in%20Sci%20Sin%20Math%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Y%20Yan%20Y%20Chen%20K%20Liu%20X%20Luo%20B%20Xu%20Y%20Jiang%20and%20J%20Cheng%20Modeling%20and%20prediction%20for%20the%20trend%20of%20outbreak%20of%202019nCoV%20based%20on%20a%20timedelay%20dynamic%20system%20in%20Chinese%20to%20appear%20in%20Sci%20Sin%20Math%202020"
        }
    ],
    "facts": [
        "the 2019 CoronaVirus spread in China is",
        "a novel time delay dynamic system with external source to describe the trend of local outbreak",
        "which can be considered as the suspected people travel to different areas",
        "The numerical simulations exhibit the dynamic system with the external source is more reliable than the one",
        "more strict measures to maintain the rate of isolation",
        "a cluster of serious pneumonia cases in Wuhan was caused by a novel coronavirus",
        "Coronaviruses are enveloped nonsegmented positive-sense RNA viruses belonging to the family Coronaviridae",
        "in South Korea had cased more than 10000 cumulative cases",
        "The World Heath Organization designated the causative agent as the 2019 novel coronavirus",
        "which was identified by the Chinese authorities",
        "Because Wuhan is the capital of Hubei province",
        "14 days of isolation for the people who traveled from one city",
        "from January 23rd to February 4th in Wuhan and mainland China are shown in Figure 1 and Figure",
        "exported cases have been confirmed in many other countries including Japan",
        "strict measures to maintain the rate of isolation",
        "In order to determine the impact of prevention and control of infection",
        "suitable to describe the trend of local outbreak for the 2019-nCoV",
        "In order to provide a better understanding of the dynamic system"
    ],
    "claims": [
        "In this paper, we propose a novel time delay dynamic system with external source to describe the trend of local outbreak for the 2019-nCoV",
        "In order to determine the impact of prevention and control of infection in different positions (i.e. provinces and cities), the strength and duration of isolation, the value for the rate of recovery, we propose a novel dynamic system with time delay and external source in this paper",
        "We propose a novel time delay dynamical system to describe the 2019-nCoV spread in China [6, 7], but it is not suitable to describe the trend of local outbreak for the 2019-nCoV",
        "In this paper, we propose a novel time delay dynamic system with external source",
        "We present some concluding remarks and suggestions in section 5",
        "In order to provide a better understanding of the dynamic system (2.1), we present some detailed explanations as follows: 1",
        "The ending time of this pneumonia would be absolutely postpone, we show Table 2 for reference",
        "In this paper, we have proposed a novel time delay dynamic system with external source"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "In late December 2019, a cluster of serious pneumonia cases in Wuhan was caused by a novel coronavirus, and the outbreak of pneumonia began to attract considerable attention in the world",
        "Most of the coronaviruses cause mild respiratory infections, but rarer forms such as the “Severe Acute Respiratory Syndrome” (SARS) outbreak in 2003 in China and the “Middle East Respiratory Syndrome” (MERS) outbreak in 2012 in Saudi Arabia and outbreak in 2015 in South Korea had cased more than 10000 cumulative cases",
        "The World Heath Organization (WHO) designated the causative agent as the 2019 novel coronavirus (2019-nCoV), which was identified by the Chinese authorities",
        "Because Wuhan is the capital of Hubei province and the 7th largest city China and the largest transport hub in the central part of China, it transports millions of people to lots of cities in China and many countries in the world everyday",
        "A series of non-pharmaceutical interventions were implemented, say, rigorous isolation of symptomatic, suspected person, 14 days of isolation for the people who traveled from one city to another, strictly prohibit the travel in the many provinces, the public transport is partially shut down in lots of cities, etc",
        "In order to determine the impact of prevention and control of infection in different positions, the strength and duration of isolation, the value for the rate of recovery, we propose a novel dynamic system with time delay and external source in this paper",
        "We propose a novel time delay dynamic system with external source",
        "We have proposed a novel time delay dynamic system with external source",
        "We would like to advice that the local government apply some more efficient and strict measures to maintain the rate of isolation"
    ],
    "top_statements": [
        "In late December 2019, a cluster of serious pneumonia cases in Wuhan was caused by a novel coronavirus, and the outbreak of pneumonia began to attract considerable attention in the world",
        "Most of the coronaviruses cause mild respiratory infections, but rarer forms such as the “Severe Acute Respiratory Syndrome” (SARS) outbreak in 2003 in China and the “Middle East Respiratory Syndrome” (MERS) outbreak in 2012 in Saudi Arabia and outbreak in 2015 in South Korea had cased more than 10000 cumulative cases",
        "The World Heath Organization (WHO) designated the causative agent as the 2019 novel coronavirus (2019-nCoV), which was identified by the Chinese authorities",
        "In order to determine the impact of prevention and control of infection in different positions, the strength and duration of isolation, the value for the rate of recovery, we propose a novel dynamic system with time delay and external source in this paper",
        "We have proposed a novel time delay dynamic system with external source",
        "We would like to advice that the local government apply some more efficient and strict measures to maintain the rate of isolation"
    ],
    "headline": "We have proposed a novel time delay dynamic system with external source",
    "contexts": [],
    "abbreviations": {
        "SARS": "Severe Acute Respiratory Syndrome”",
        "MERS": "Middle East Respiratory Syndrome”",
        "WHO": "World Heath Organization",
        "MCMC": "Markov chain Monte Carlo",
        "NSFC": "National Science Foundation of China"
    }
}
