{
    "filename": "600.pdf",
    "content_type": "application/pdf",
    "file_size": 132148,
    "metadata": {
        "identifiers": {
            "doi": "10.26440/ihrj/0311.02322",
            "url": "https://ihrjournal.com/index.php/ihrj/article/download/322/600"
        },
        "author": "Mehak Sharma",
        "date": 2020,
        "title": "Coronavirus (CoV) Infection: The Pandemic Public Health Issue",
        "affiliations": [
            "Centre for Disease Control and Prevention. Although much is not known about this illness, lymphopenia is a common sign in the affected patients and might be a critical factor associated with severity and fatality of this illness.3"
        ],
        "journal": "International Healthcare Research Journal",
        "volume": "3",
        "abstract": "The headlines hitting the news worldwide are talking about the recent outbreak of the coronavirus infection (COVID-19) that started as an epidemic in China by the end of year 2019 and became a public health emergency after a pandemic spread within a span of few weeks. With no curative measure in hand, this ailment is killing victims at the rate of almost 2% of the affected ones. This review focuses on general information regarding coronavirus, pathological findings from biopsy sample of a previously published case and the standard preventive recommendations prescribed by various researchers and health authorities.",
        "keywords": [
            "Coronavirus",
            "Public Health",
            "Outbreak"
        ],
        "references": "@article{huang-a,\n  url = {https://www.who.int/health-topics/coronavirus},\n  volume = {2020},\n  pages = \"2.\" # \"497-506.\",\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet.2020},\n  unmatched-volume = {395:},\n  unmatched-pages = {497-506.},\n  more-authors = {true},\n  language = {},\n  urldate = {[Last on 26th January,}\n}\n@article{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {395},\n  pages = \"4.\" # \"5.\",\n  url = {https://www.cdc.gov/coronavirus/2019-ncov/summa},\n  source = {Pathological findings of COVID-19 associated with acute respiratory distress syndrome},\n  unmatched-author = {Xu Z, Shi L, Wang Y, Zhang J, Huang L, Zhang C.},\n  more-authors = {true},\n  number = {514-523},\n  unmatched-pages = {5.},\n  unmatched-url = {395.6.https: //www.who.int/emergencies/diseases/novelcoronavirus-2019/advice-for-public},\n  unmatched-accessed = {[Last Accessed on 26th January, 2020]},\n  language = {},\n  urldate = {ry.html [Last on 26th January, 2020]}\n}\n@article{unknown-a,\n  title = {Int Healthc Res},\n  journal = {J},\n  volume = {2020},\n  pages = {349–351},\n  number = {3},\n  language = {}\n}\n@misc{unknown-b,\n  url = {https://doi.org/10.26440/IHRJ/0311.02322}\n}\n",
        "pages": "349-351",
        "references_ris": "TY  - JOUR\nUR  - https://www.who.int/health-topics/coronavirus\nVL  - 2020\nSP  - \"2.\" # \"497\nEP  - 506.\"\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet.2020\nC1  - 395:\nC1  - 497-506.\nC1  - true\nLA  - \nC1  - [Last on 26th January,\nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nVL  - 395\nSP  - \"4.\" # \"5.\"\nUR  - https://www.cdc.gov/coronavirus/2019-ncov/summa\nT2  - Pathological findings of COVID-19 associated with acute respiratory distress syndrome\nC1  - Xu Z, Shi L, Wang Y, Zhang J, Huang L, Zhang C.\nC1  - true\nIS  - 514-523\nC1  - 5.\nC1  - 395.6.https: //www.who.int/emergencies/diseases/novelcoronavirus-2019/advice-for-public\nC1  - [Last Accessed on 26th January, 2020]\nLA  - \nC1  - ry.html [Last on 26th January, 2020]\nER  - \n\nTY  - JOUR\nTI  - Int Healthc Res\nT2  - J\nVL  - 2020\nSP  - 349\nEP  - 351\nIS  - 3\nLA  - \nER  - \n\nTY  - GEN\nUR  - https://doi.org/10.26440/IHRJ/0311.02322\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Coronavirus family is a huge family of viruses that cause illnesses ranging from mild common cold to lifethreatening and fatal Severe Acute Respiratory Syndrome and Middle East Respiratory Syndrome. A novel coronavirus (nCoV) is an emerging strain that has never been identified in humans previously.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The current outbreak of coronavirus disease that was first reported from Wuhan, China, in December 2019 and more than 26 countries have been affected.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Coronaviruses are transmitted between animals and people. Most common animals involved are cats, bats, cattle and camel. Reported investigations have found that SARS and MERS virus were transmitted to humans from civet cats and dromedary camels respectively."
        ],
        "disclosures": [
            "Conflict of interest: None declared"
        ],
        "ethical_compliance": [
            "The International Health Regulations Emergency Committee of the World Health Organization declared this COVID-19 outbreak a “public health emergency of international concern” on January 30th, 2020.4 The diagnostic aid that that can identify COVID-19 in respiratory samples from clinical specimens is a real time Reverse TranscriptionPolymerase Chain Reaction (rRT-PCR) test which was developed by Centre for Disease Control and Prevention"
        ]
    },
    "structured_content": {
        "QR CODE": [],
        "MEHAK SHARMA": [
            "A B The headlines hitting the news worldwide are talking about the recent outbreak of the coronavirus infection (COVID-19) that started S as an epidemic in China by the end of year 2019 and became a public health emergency after a pandemic spread within a span of T few weeks. With no curative measure in hand, this ailment is killing victims at the rate of almost 2% of the affected ones. This review R focuses on general information regarding coronavirus, pathological findings from biopsy sample of a previously published case and A the standard preventive recommendations prescribed by various researchers and health authorities. C T KEYWORDS: Coronavirus, Public Health, Outbreak"
        ],
        "INTRODUCTION": [
            "Coronavirus family is a huge family of viruses that cause illnesses ranging from mild common cold to lifethreatening and fatal Severe Acute Respiratory Syndrome and Middle East Respiratory Syndrome. A novel coronavirus (nCoV) is an emerging strain that has never been identified in humans previously.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The current outbreak of coronavirus disease that was first reported from Wuhan, China, in December 2019 and more than 26 countries have been affected.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Coronaviruses are transmitted between animals and people. Most common animals involved are cats, bats, cattle and camel. Reported investigations have found that SARS and MERS virus were transmitted to humans from civet cats and dromedary camels respectively.",
            "Several known coronaviruses are circulating in animals that have not yet infected humans. The subjects affected initially in this outbreak had some link to a seafood and animal market, suggesting animal to person spread. In a short span of time, a substantial increase in number of patients indicated person to person spread as the latter reportedly did not have a direct exposure to seafood or animal markets. Common signs of infection include fever, cough, shortness of breath and breathing difficulties. In more severe cases, infection can cause pneumonia, severe acute respiratory syndrome, kidney failure and even death. The healthcare workers engaged in care of patients with COVID-19 and other close contacts of persons with this disease are at a high risk as compared to the general public.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "COVID-19 is an acute resolved disease but it can also be fatal with a death rate of 2% resulting mainly due to massive alveolar damage and progressive respiratory failure.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] More than 70000 cases have been confirmed and over 2000 deaths have been reported and the stats are increasing with time. The International Health Regulations Emergency Committee of the World Health Organization declared this COVID-19 outbreak a “public health emergency of international concern” on January 30th, 2020.4 The diagnostic aid that that can identify COVID-19 in respiratory samples from clinical specimens is a real time Reverse TranscriptionPolymerase Chain Reaction (rRT-PCR) test which was developed by Centre for Disease Control and Prevention. Although much is not known about this illness, lymphopenia is a common sign in the affected patients and might be a critical factor associated with severity and fatality of this illness.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
            "Pathological findings: Zhe Xu et al reported a fatal case of 50-year-old corona virus victim and described the pathological findings.[5] Histological examination was performed in the samples taken from lung, liver, and heart tissue of the patient. The lung tissue showed interstitial mononuclear inflammatory infiltrates dominated by lymphocytes, bilateral diffuse alveolar damage with cellular fibro-myxoid exudates, desquamation of pneumocytes and hyaline membrane formation, indicating acute respiratory distress syndrome. Also found in the intra-alveolar spacer were multinucleated syncytial cells with atypical enlarged",
            "© Mehak Sharma. This is an open access article distributed under the terms of the Creative Commons Attribution License CC-BY-NC 4.0, which permits unrestricted use, distribution and reproduction in any medium, provided the use is not commercial and the original author(s) and source are cited.",
            "International Healthcare Research Journal 2020;3(11):[349-351].",
            "Mehak Sharma pneumocytes characterized by large nuclei, amphophilic granular cytoplasm, and prominent nucleoli showing viral cytopathic-like changes. The specimens from liver biopsy showed moderate microvascular steatosis and mild lobular and portal activity. In the heart tissue, no substantial damage was seen except a few interstitial mononuclear inflammatory infiltrates.[5]",
            "The authors also reported severe immune injury (reduced counts of peripheral CD4 and CD8 T cells, overactivation of T cells, manifested by increase of Th17 and high concentrations of cytotoxic granules in CD8 T cells, high proportions of HLA-DR and CD38 doublepositive fractions) in their patient which was evidenced by flow cytometric analysis of the peripheral blood.[5] Although more research work is required on the pathogenesis of this disease to formulate therapeutic measures, this prestigious work by Zhe Xu et al provides new insights into the pathogenesis of the disease that is currently a subject of worry on a global basis.",
            "Preventive recommendations: Preventive measures prescribed by various researchers and health authorities include regular hand washing with soaps, covering mouth and nose when coughing and sneezing, frequent use of sanitizers, eating meat and eggs that are thoroughly cooked and avoiding close contact with subjects with symptoms of respiratory illness. Flu vaccine and anti-viral drugs are recommended as respiratory diseases are on the rise due to change of season. Healthcare professionals dealing with patients are more at risk, so a proper travel history should be noted for each patient, especially for those with fever and respiratory symptoms. In case of a positive history, one must inform the local health authorities. Wearing a mouth mask and protective eye gear would be of great help in prevention. Hand hygiene is of key importance both for health professionals and general public.",
            "World Health Organization’s advice on Coronavirus disease (COVID-19) for the public asks to stay aware of the latest information on the COVID-19 outbreak, available on the WHO website and through the national and local public health authority, to regularly and thoroughly clean hands with an alcohol-based sanitizer or wash them thoroughly with soap and water, to maintain at least a distance of 3 feet between yourself and anyone who is coughing or sneezing, avoiding touching eyes, nose and mouth, covering mouth and nose with bent elbow or tissue while coughing or sneezing and disposing of the used tissue immediately and seeking medical attention in case of fever, cough, breathing difficulties and other respiratory symptoms.[6]",
            "The need of the hour is to focus the global efforts on preventing the spread of this virus and mitigating its impact. The government should work in collaboration with the state and local authorities to respond to this public health emergency. Also, multidisciplinary teams should be deployed to support state health departments with clinical management, contact tracing, and communications. The researchers across the world are putting efforts to look out for remedies and are constantly trying to develop curative measures. Hope their hard work manifests into good results soon and this world gets a winning chance to combat the horrendous Coronavirus infection."
        ],
        "REFERENCES": [
            "1. https://www.who.int/health-topics/coronavirus [Last Accessed on 26th January, 2020] 2. Huang C, Wang Y, Li X et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020; 395: 497-506. 3. Chan JF, Yuan S, Kok KH et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020; 395: 514-523 4. https://www.cdc.gov/coronavirus/2019-ncov/ summa ry.html [Last Accessed on 26th January, 2020] 5. Xu Z, Shi L, Wang Y, Zhang J, Huang L, Zhang C. Pathological findings of COVID-19 associated with acute respiratory distress syndrome. Lancet. 2020;395. 6. https://www.who.int/emergencies/diseases/novelcoronavirus-2019/advice-for-public [Last Accessed on 26th January, 2020]",
            "",
            "Source of support: Nil, Conflict of interest: None declared",
            "Cite this article as: Sharma M. Coronavirus (CoV) Infection: The Pandemic Public Health",
            "Issue.",
            "Int Healthc Res J. 2020;3(11):[349-351].",
            "https://doi.org/10.26440/IHRJ/0311.02322",
            "AUTHOR AFFILIATIONS: (*Corresponding Author) BDS, Post Graduate in Health System and Management Working as a Health Administrative Assistant at Sheer Health Medical, London, Ontario",
            "Corresponding Address 1476, Aldersbrook Road London, Ontario Canada N6G 0P5",
            "Contact corresponding author at: sharma.8.ms[at]gmail[dot]com"
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 70000,
            "context": "COVID-19 is an acute resolved disease but it can also be fatal with a death rate of 2% resulting mainly due to massive alveolar damage and progressive respiratory failure.2,3. <mark class=\"stats\">More than 70000 cases have been confirmed and over 2000 deaths have been reported and the stats are increasing with time</mark>. The International Health Regulations Emergency Committee of the World Health Organization declared this COVID-19 outbreak a “public health emergency of international concern” on January 30th, 2020.4 The diagnostic aid that that can identify COVID-19 in respiratory samples from clinical specimens is a real time Reverse TranscriptionPolymerase Chain Reaction (rRT-PCR) test which was developed by Centre for Disease Control and Prevention"
        }
    ],
    "statistics": [],
    "keywords": [
        "pandemic public",
        "coronavirus infection",
        "Public Health",
        "recent outbreak",
        "Reverse TranscriptionPolymerase Chain Reaction",
        "Outbreak",
        "pandemic spread",
        "health emergency",
        "Coronavirus",
        "health issue",
        "novel coronavirus",
        "respiratory syndrome"
    ],
    "keyword_relevance": {
        "Coronavirus": 0.32,
        "novel coronavirus": 0.16,
        "Public Health": 0.12,
        "health emergency": 0.12,
        "Reverse TranscriptionPolymerase Chain Reaction": 0.08,
        "coronavirus infection": 0.04,
        "recent outbreak": 0.04,
        "Outbreak": 0.04,
        "pandemic spread": 0.04,
        "respiratory syndrome": 0.04,
        "pandemic public": 0.0,
        "health issue": 0.0
    },
    "species": [],
    "summary": [
        "A novel coronavirus is an emerging strain that has never been identified in humans previously.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The current outbreak of coronavirus disease that was first reported from Wuhan, China, in December 2019 and more than 26 countries have been affected.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Coronaviruses are transmitted between animals and people.",
        "COVID-19 is an acute resolved disease but it can be fatal with a death rate of 2% resulting mainly due to massive alveolar damage and progressive respiratory failure.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] More than 70000 cases have been confirmed and over 2000 deaths have been reported and the stats are increasing with time.",
        "Pathological findings: Zhe Xu et al reported a fatal case of 50-year-old corona virus victim and described the pathological findings.[5] Histological examination was performed in the samples taken from lung, liver, and heart tissue of the patient.",
        "The lung tissue showed interstitial mononuclear inflammatory infiltrates dominated by lymphocytes, bilateral diffuse alveolar damage with cellular fibro-myxoid exudates, desquamation of pneumocytes and hyaline membrane formation, indicating acute respiratory distress syndrome.",
        "The authors reported severe immune injury in their patient which was evidenced by flow cytometric analysis of the peripheral blood.[5] more research work is required on the pathogenesis of this disease to formulate therapeutic measures, this prestigious work by Zhe Xu et al provides new insights into the pathogenesis of the disease that is currently a subject of worry on a global basis.",
        "Preventive recommendations: Preventive measures prescribed by various researchers and health authorities include regular hand washing with soaps, covering mouth and nose when coughing and sneezing, frequent use of sanitizers, eating meat and eggs that are thoroughly cooked and avoiding close contact with subjects with symptoms of respiratory illness.",
        "World Health Organization’s advice on Coronavirus disease (COVID-19) for the public asks to stay aware of the latest information on the COVID-19 outbreak, available on the WHO website and through the national and local public health authority, to regularly and thoroughly clean hands with an alcohol-based sanitizer or wash them thoroughly with soap and water, to maintain at least a distance of 3 feet between yourself and anyone who is coughing or sneezing, avoiding touching eyes, nose and mouth, covering mouth and nose with bent elbow or tissue while coughing or sneezing and disposing of the used tissue immediately and seeking medical attention in case of fever, cough, breathing difficulties and other respiratory symptoms.[6]"
    ],
    "structured_summary": {
        "Introduction": [
            "A novel coronavirus is an emerging strain that has never been identified in humans previously.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The current outbreak of coronavirus disease that was first reported from Wuhan, China, in December 2019 and more than 26 countries have been affected.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Coronaviruses are transmitted between animals and people."
        ],
        "Results": [
            "COVID-19 is an acute resolved disease but it can be fatal with a death rate of 2% resulting mainly due to massive alveolar damage and progressive respiratory failure.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] More than 70000 cases have been confirmed and over 2000 deaths have been reported and the stats are increasing with time.",
            "Pathological findings: Zhe Xu et al reported a fatal case of 50-year-old corona virus victim and described the pathological findings.[5] Histological examination was performed in the samples taken from lung, liver, and heart tissue of the patient.",
            "The lung tissue showed interstitial mononuclear inflammatory infiltrates dominated by lymphocytes, bilateral diffuse alveolar damage with cellular fibro-myxoid exudates, desquamation of pneumocytes and hyaline membrane formation, indicating acute respiratory distress syndrome.",
            "The authors reported severe immune injury in their patient which was evidenced by flow cytometric analysis of the peripheral blood.[5] more research work is required on the pathogenesis of this disease to formulate therapeutic measures, this prestigious work by Zhe Xu et al provides new insights into the pathogenesis of the disease that is currently a subject of worry on a global basis.",
            "Preventive recommendations: Preventive measures prescribed by various researchers and health authorities include regular hand washing with soaps, covering mouth and nose when coughing and sneezing, frequent use of sanitizers, eating meat and eggs that are thoroughly cooked and avoiding close contact with subjects with symptoms of respiratory illness."
        ],
        "Conclusion": [
            "World Health Organization’s advice on Coronavirus disease (COVID-19) for the public asks to stay aware of the latest information on the COVID-19 outbreak, available on the WHO website and through the national and local public health authority, to regularly and thoroughly clean hands with an alcohol-based sanitizer or wash them thoroughly with soap and water, to maintain at least a distance of 3 feet between yourself and anyone who is coughing or sneezing, avoiding touching eyes, nose and mouth, covering mouth and nose with bent elbow or tissue while coughing or sneezing and disposing of the used tissue immediately and seeking medical attention in case of fever, cough, breathing difficulties and other respiratory symptoms.[6]"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "1. https://www.who.int/health-topics/coronavirus [Last Accessed on 26th January, 2020] 2. Huang C, Wang Y, Li X et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020; 395: 497-506.",
            "url": "https://www.who.int/health-topics/coronavirus",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=httpswwwwhointhealthtopicscoronavirus%20Last%20Accessed%20on%2026th%20January%202020%202%20Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20395%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=httpswwwwhointhealthtopicscoronavirus%20Last%20Accessed%20on%2026th%20January%202020%202%20Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20395%20497506"
        },
        {
            "id": "3",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "3. Chan JF, Yuan S, Kok KH et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020; 395: 514-523 4. https://www.cdc.gov/coronavirus/2019-ncov/summa ry.html [Last Accessed on 26th January, 2020] 5. Xu Z, Shi L, Wang Y, Zhang J, Huang L, Zhang C. Pathological findings of COVID-19 associated with acute respiratory distress syndrome. Lancet. 2020;395. 6. https://www.who.int/emergencies/diseases/novelcoronavirus-2019/advice-for-public [Last Accessed on 26th January, 2020]",
            "url": "https://www.cdc.gov/coronavirus/2019-ncov/summa",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%20395%20514523%204%20httpswwwcdcgovcoronavirus2019ncovsumma%20ryhtml%20Last%20Accessed%20on%2026th%20January%202020%205%20Xu%20Z%20Shi%20L%20Wang%20Y%20Zhang%20J%20Huang%20L%20Zhang%20C%20Pathological%20findings%20of%20COVID19%20associated%20with%20acute%20respiratory%20distress%20syndrome%20Lancet%202020395%206%20httpswwwwhointemergenciesdiseasesnovelcoronavirus2019adviceforpublic%20Last%20Accessed%20on%2026th%20January%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%20395%20514523%204%20httpswwwcdcgovcoronavirus2019ncovsumma%20ryhtml%20Last%20Accessed%20on%2026th%20January%202020%205%20Xu%20Z%20Shi%20L%20Wang%20Y%20Zhang%20J%20Huang%20L%20Zhang%20C%20Pathological%20findings%20of%20COVID19%20associated%20with%20acute%20respiratory%20distress%20syndrome%20Lancet%202020395%206%20httpswwwwhointemergenciesdiseasesnovelcoronavirus2019adviceforpublic%20Last%20Accessed%20on%2026th%20January%202020"
        },
        {
            "id": "Int_0000_a",
            "alt_id": "3",
            "entry": "Int Healthc Res J. 2020;3(11):349-351.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Int%20Healthc%20Res%20J%202020311349351",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Int%20Healthc%20Res%20J%202020311349351",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Int%20Healthc%20Res%20J%202020311349351"
        },
        {
            "id": "_0000_b",
            "alt_id": "4",
            "entry": "https://doi.org/10.26440/IHRJ/0311.02322",
            "crossref": "https://dx.doi.org/10.26440/IHRJ/0311.02322",
            "scite": "https://scite.ai/reports/10.26440/IHRJ/0311.02322"
        }
    ],
    "facts": [
        "This review focuses on general information regarding coronavirus",
        "the standard preventive recommendations prescribed by various researchers and health authorities",
        "Coronavirus family is a huge family of viruses",
        "cause illnesses ranging from mild common cold",
        "an emerging strain that has never been identified in humans previously.[1",
        "The current outbreak of coronavirus disease that was first reported from Wuhan",
        "Coronaviruses are transmitted between animals and people",
        "Reported investigations have found that SARS",
        "MERS virus were transmitted to humans from civet cats",
        "fatal with a death rate of 2% resulting mainly due to massive alveolar damage",
        "the stats are increasing with time",
        "Zhe Xu et al reported a fatal case of 50-year-old corona virus victim",
        "Histological examination was performed in the samples taken from lung",
        "The lung tissue showed interstitial mononuclear inflammatory infiltrates dominated by lymphocytes",
        "The authors reported severe immune injury in their patient which was evidenced by flow cytometric analysis of the peripheral blood.[5",
        "more research work is required on the pathogenesis of this disease to formulate therapeutic measures",
        "Preventive measures prescribed by various researchers and health authorities include regular hand washing with soaps",
        "World Health Organization's advice on Coronavirus disease for the public asks to stay aware of the latest information on the COVID-19 outbreak"
    ],
    "claims": [
        "This review focuses on general information regarding coronavirus, pathological findings from biopsy sample of a previously published case and the standard preventive recommendations prescribed by various researchers and health authorities"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Coronavirus family is a huge family of viruses that cause illnesses ranging from mild common cold to lifethreatening and fatal Severe Acute Respiratory Syndrome and Middle East Respiratory Syndrome",
        "The current outbreak of coronavirus disease that was first reported from Wuhan, China, in December 2019 and more than 26 countries have been affected.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "Coronaviruses are transmitted between animals and people"
    ],
    "top_statements": [
        "Coronavirus family is a huge family of viruses that cause illnesses ranging from mild common cold to lifethreatening and fatal Severe Acute Respiratory Syndrome and Middle East Respiratory Syndrome",
        "The current outbreak of coronavirus disease that was first reported from Wuhan, China, in December 2019 and more than 26 countries have been affected.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "Coronaviruses are transmitted between animals and people"
    ],
    "headline": "Coronavirus family is a huge family of viruses that cause illnesses ranging from mild common cold to lifethreatening and fatal Severe Acute Respiratory Syndrome and Middle East Respiratory Syndrome",
    "contexts": [],
    "abbreviations": {
        "nCoV": "novel coronavirus",
        "rRT-PCR": "Reverse TranscriptionPolymerase Chain Reaction"
    }
}
