{
    "filename": "11857.pdf",
    "content_type": "application/pdf",
    "file_size": 191689,
    "metadata": {
        "identifiers": {
            "doi": "10.21149/11276",
            "url": "http://www.saludpublica.mx/index.php/spm/article/download/11276/11857"
        },
        "date": 2020,
        "title": "Covid-19: la nueva enfermedad causada por un coronavirus",
        "author": "Celso Ramos",
        "journal": "Salud Pública de México",
        "volume": "62",
        "abstract": "En esta comunicación especial de la revista Salud Pública de México se hace una breve descripción de la situación de la nueva patología causada por el nuevo coronavirus a la que la OMS ha denominado Covid-19. Se hace mención de los casos ocurridos en China continental y en el resto del mundo. Del mismo modo, se enfatiza el arduo trabajo que el gobierno de China y otros países están realizando para contener la epidemia. También se hace mención del papel que están des­empeñando la OMS y otras organizaciones internacionales en las acciones de prevención y control de la enfermedad.",
        "keywords": [
            "new coronavirus",
            "Covid-19",
            "epidemic",
            "China",
            "prevention",
            "control"
        ],
        "references": "@article{organization2010a,\n  author = {Organization, World Health},\n  title = {Coronavirus disease (COVID-19) outbreak},\n  publisher = {WHO},\n  date = {2010},\n  url = {https://www.who.int/emergencies/diseases/novel-coronavirus-2019},\n  journal = {Int J Infect Dis.2020},\n  volume = {91},\n  pages = {264–10},\n  unmatched-author = {2. Hui DS, Azhar EI, Madani TA, Ntoumi F, Kock O, Ippolito G, et al.},\n  source = {The continuing 2019-nCoV threat of novel coronaviruses to global health-the latest 2109 novel coronavirus outbreak in Wuhan, China},\n  unmatched-pages = {2020]. en:},\n  unmatched-publisher = {Disponible},\n  language = {},\n  address = {Geneva},\n  urldate = {[citado febrero 15,}\n}\n@misc{patel2019a,\n  author = {Patel, A. and Jernigan, D.B.},\n  date = {2019-02-31},\n  title = {CDC Response Team. Initial Public Health Response and Interim Clinical Guidance for the 2019 Novel Coronavirus Outbreak — United States},\n  volume = {69},\n  pages = {140–6},\n  url = {https://doi.org/10.15585/mmwr.mm6905e1},\n  number = {5},\n  language = {}\n}\n@article{wei-a,\n  author = {Wei, M. and Yuan, J. and Liu, Y. and Fu, T. and Yu, X. and Zhang, Z.J.},\n  title = {Novel coronavirus infection in hospitalized infants under 1 year of age in China},\n  journal = {JAMA (Letters)},\n  volume = {2020},\n  url = {https://doi.org/10.1001/jama.2020.2131},\n  number = {1},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, H. and Guo, J. and Wang, C. and Luo, F. and Yu, X. and Zhang, W.},\n  title = {Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women: a retrospective review of medical records},\n  journal = {Lancet},\n  volume = {2020},\n  url = {https://doi.org/10.1016/S0140-6736},\n  more-authors = {true},\n  language = {}\n}\n@incollection{unknown2020a,\n  title = {Dirección General de Epidemiología. Lineamiento estandarizado para la vigilancia epidemiológica y por laboratorio de enfermedad por 2019-nCoV},\n  publisher = {Secretaría de Salud},\n  date = {2020},\n  url = {https://www.gob.mx/cms/uploads/attachment/file/532752/Lineamiento_2019_nCoV_2020_02_07.pdf},\n  pages = {10–1001},\n  source = {Paules CI, Marston HD, Fauci AS. Coronavirus-More than just the common cold (Opinion). JAMA},\n  unmatched-pages = {2020]. en:},\n  unmatched-publisher = {Disponible},\n  unmatched-url = {2020.https:},\n  language = {},\n  address = {México},\n  urldate = {[citado febrero 15,}\n}\n",
        "emails": [
            "cramos@insp.mx"
        ],
        "pages": "225",
        "references_ris": "TY  - JOUR\nAU  - Organization, World Health\nTI  - Coronavirus disease (COVID-19) outbreak\nPB  - WHO\nPY  - 2010\nDA  - 2010\nUR  - https://www.who.int/emergencies/diseases/novel-coronavirus-2019\nT2  - Int J Infect Dis.2020\nVL  - 91\nSP  - 264\nEP  - 10\nC1  - 2. Hui DS, Azhar EI, Madani TA, Ntoumi F, Kock O, Ippolito G, et al.\nT2  - The continuing 2019-nCoV threat of novel coronaviruses to global health-the latest 2109 novel coronavirus outbreak in Wuhan, China\nC1  - 2020]. en:\nC1  - Disponible\nLA  - \nCY  - Geneva\nC1  - [citado febrero 15,\nER  - \n\nTY  - GEN\nAU  - Patel, A.\nAU  - Jernigan, D.B.\nPY  - 2019\nDA  - 2019/02/31\nTI  - CDC Response Team. Initial Public Health Response and Interim Clinical Guidance for the 2019 Novel Coronavirus Outbreak — United States\nVL  - 69\nSP  - 140\nEP  - 6\nUR  - https://doi.org/10.15585/mmwr.mm6905e1\nIS  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wei, M.\nAU  - Yuan, J.\nAU  - Liu, Y.\nAU  - Fu, T.\nAU  - Yu, X.\nAU  - Zhang, Z.J.\nTI  - Novel coronavirus infection in hospitalized infants under 1 year of age in China\nT2  - JAMA (Letters)\nVL  - 2020\nUR  - https://doi.org/10.1001/jama.2020.2131\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, H.\nAU  - Guo, J.\nAU  - Wang, C.\nAU  - Luo, F.\nAU  - Yu, X.\nAU  - Zhang, W.\nTI  - Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women: a retrospective review of medical records\nT2  - Lancet\nVL  - 2020\nUR  - https://doi.org/10.1016/S0140-6736\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Dirección General de Epidemiología. Lineamiento estandarizado para la vigilancia epidemiológica y por laboratorio de enfermedad por 2019-nCoV\nPB  - Secretaría de Salud\nPY  - 2020\nDA  - 2020\nUR  - https://www.gob.mx/cms/uploads/attachment/file/532752/Lineamiento_2019_nCoV_2020_02_07.pdf\nSP  - 10\nEP  - 1001\nT2  - Paules CI, Marston HD, Fauci AS. Coronavirus-More than just the common cold (Opinion). JAMA\nC1  - 2020]. en:\nC1  - Disponible\nC1  - 2020.https:\nLA  - \nCY  - México\nC1  - [citado febrero 15,\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "In this special communication, a brief description is made of the main events of the new pathology (that WHO has named Covid-19) caused by coronavirus. The cases of Covid-19 occurred in mainland China and the rest of the world are mentioned. It is also emphasized the effort that China and other countries around the world are making to contain the epidemic. Also, it highlights the role that WHO and other international organizations are playing to prevent and control the epidemic.",
            "Ramos C detectados en personas que han viajado a China o que han estado en contacto con alguna persona enferma. A pesar de que se ha demostrado la transmisión de persona a persona, la diseminación del virus en el resto del mundo ha sido limitada, en parte debido a que el número básico de reproducción (Ro) del virus es bajo."
        ]
    },
    "structured_content": {
        "Comunicación especial": [
            "Ramos C. Covid-19: la nueva enfermedad causada por un coronavirus. Salud Publica Mex. 2020;62:225-227.",
            "Ramos C. Covid-19: the new pathology caused by a coronavirus. Salud Publica Mex. 2020;62:225-227.",
            "Resumen En esta comunicación especial se describe brevemente la situación de la patología causada por el nuevo coronavirus, a la que la OMS ha denominado Covid-19. Se hace un recuento de los casos ocurridos en China continental y en el resto del mundo y se enfatiza el arduo trabajo que el gobierno de China y otros países están realizando para contener la epidemia. También se hace mención del papel que están desempeñando la OMS y otras organizaciones internacionales en las acciones de prevención y control de la enfermedad.",
            "Palabras clave: nuevo coronavirus; Covid-19; epidemia; China; OMS; prevención y control",
            "Abstract In this special communication, a brief description is made of the main events of the new pathology (that WHO has named Covid-19) caused by coronavirus. The cases of Covid-19 occurred in mainland China and the rest of the world are mentioned. It is also emphasized the effort that China and other countries around the world are making to contain the epidemic. Also, it highlights the role that WHO and other international organizations are playing to prevent and control the epidemic.",
            "La salud pública global mantiene su atención en la infección causada por un nuevo coronavirus que la Organización Mundial de la Salud (OMS) ha denominado Covid-19.1-3 Esta epidemia, la cual ocurre en dos grandes escenarios (el epicentro en China continental y específicamente la ciudad de Wuhan, provincia de Hubei), está evolucionando de forma rápida, de tal manera que cada día surgen nuevos datos sobre el número de enfermos y casos fatales. Hasta el momento de escribir estas líneas (febrero 15, 2020) se habían notificado 66 580 casos confirmados (la gran mayoría en China), que incluyen 1 716 casos en trabajadores de la salud y 1 524 casos fatales. En el resto del mundo (25 países) se han registrado más de 526 casos, la mayoría (1) Instituto Nacional de Salud Pública. Cuernavaca, Morelos México.",
            "Ramos C detectados en personas que han viajado a China o que han estado en contacto con alguna persona enferma. A pesar de que se ha demostrado la transmisión de persona a persona, la diseminación del virus en el resto del mundo ha sido limitada, en parte debido a que el número básico de reproducción (Ro) del virus es bajo.",
            "El gobierno de China, apoyado por la OMS, otros países más y algunas organizaciones no gubernamentales ha logrado contener parcialmente la epidemia, pues se han reportado casos en por lo menos 34 provincias. Algunos países vecinos como Tailandia, Japón y otros más han registrado casos importados.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "El comportamiento de esta epidemia contrasta con el del Síndrome Respiratorio Agudo Severo (SRAS-CoV) ocurrido en 2002-2003 y con el del Síndrome Respiratorio del Oriente Medio (MERS-CoV), detectado en la península arábiga en 2013; la tasa de letalidad de Covid-19 es de alrededor de 3%, mientras que para SARS-CoV y MERS-CoV es de aproximadamente 10 y 34%, respectivamente.",
            "La declaración de la OMS sobre esta “emergencia de salud pública de interés internacional”, considerada así de acuerdo con la sugerencia de un grupo de expertos y con los lineamientos del Reglamento Sanitario Internacional (RSI, 2005), ha permitido no sólo el apoyo logístico y operativo a China, sino también al resto de los países del mundo donde pudieran surgir casos o brotes de esta nueva enfermedad.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "A la fecha se ha notificado que la mayoría de los casos ha ocurrido en personas adultas y que ciertas comorbilidades pueden asociarse con casos graves y muerte; sin embargo, también se han registrado casos en menores de un año de edad.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] En un estudio reciente publicado en Lancet, autores chinos no encontraron evidencia de transmisión vertical en un grupo de nueve mujeres embarazadas con diagnóstico confirmado de Covid-19.5 De acuerdo con la Universidad Johns Hopkins, más de 11 380 casos se han recuperado de esta enfermedad.",
            "El aislamiento del virus en cultivo de células y la secuencia completa del genoma del virus (RNA de cadena sencilla y de polaridad positiva) han permitido diseñar herramientas de diagnóstico molecular (transcriptasa reversa-reacción en cadena de la polimerasa, RT-PCR) que hoy día se utilizan a nivel global.",
            "A pesar de que la OMS no recomienda suspender las actividades comerciales con China, algunas líneas aéreas y cruceros han cancelado o limitado sus viajes a China continental. Es bien conocida la situación del crucero Diamond Princess detenido en Yokohama, Japón, con cerca de 4 000 pasajeros y tripulación, donde surgieron casos infectados.",
            "Diversas investigaciones están enfocando su esfuerzo en la búsqueda de los reservorios naturales e intermediarios de este nuevo virus; las investigaciones recientes indican que el genoma de este nuevo virus se parece a los coronavirus encontrados en murciélagos y en un mamífero particular (el pangolín), el cual parece ser el huésped intermediario de este virus.",
            "Esta epidemia ha incentivado no sólo la proliferación de publicaciones en revistas científicas, sino también el interés por desarrollar vacunas y antivirales.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Debido al parecido genético y patológico del Covid-19 con el coronavirus que causa el SARS, se investiga la factibilidad de que el primero utilice los receptores del tracto respiratorio bajo (enzima convertidora de angiotensina 2 y dipeptidil peptidasa DPP4) y posibilite que algunos antivirales como Remdesivir, Lopinavir, Ritonavir, entre otros que se han utilizado para el tratamiento de pacientes con SARS, puedan ser utilizados en los casos de Covid-19.",
            "El personal médico entrenado de la provincia de Hubei (donde se reporta la mayoría de los casos de Covid-19) está realizando el diagnóstico clínico de la afectación respiratoria con base en imágenes radiológicas del tórax sin necesidad de una confirmación por laboratorio, lo que permite una atención oportuna y adecuada de los pacientes y el seguimiento de contactos; en el resto de China y otras partes del mundo, se exige la confirmación por laboratorio de los casos sospechosos.",
            "Un grupo de más de 300 expertos se reunieron los días 11 y 12 de febrero en la sede de la OMS en Ginebra para analizar la situación actual de la epidemia de Covid-19 y establecer prioridades de investigación y desarrollo en medicamentos y vacunas; el Dr. Tedros Ahanom Ghebreyesus, director general de la OMS, reconoció que la investigación científica es parte integral de la respuesta a la epidemia. En esta reunión se discutieron diversos aspectos: la evolución del virus, su transmisión y diagnóstico; la investigación del origen del virus en la esfera animal y ambiental; las medidas de gestión de la interfaz hombre-animal; estudios epidemiológicos; la caracterización clínica de la enfermedad; la prevención y control de la infección, incluyendo la protección del personal médico; la investigación y desarrollo de tratamientos y vacunas; las consideraciones éticas de la investigación en este tema, y la incorporación de las ciencias sociales en la respuesta al brote. Esta reunión se organizó en colaboración con la Global Research Collaboration for Infectious Disease Preparedness (GloPID-R), una alianza mundial de organizaciones internacionales dedicadas a financiar temas de investigación para la preparación y respuesta ante las epidemias. Las agencias financiadoras que participaron en la reunión acordaron salud pública de méxico / vol 62, no. 2, marzo-abril de 2020",
            "apoyar la investigación para afrontar esta crisis de salud pública. El plan de preparación y respuesta mundial frente a la epidemia de Covid-19 requiere por lo menos de 675 millones de dólares estadunidenses, pues es urgente brindar ayuda a los países más vulnerables; los objetivos de este plan incluyen actividades como limitar la transmisión del virus entre personas; detectar, aislar y atender a los pacientes; transmitir datos sobre los eventos y riesgos; reducir al mínimo las repercusiones sociales y económicas, y limitar la propagación del virus de fuentes animales. Además, el plan considera poner en marcha con rapidez la coordinación y el apoyo operativo a nivel internacional, ampliar las operaciones de preparación y respuesta en los países y agilizar las actividades de investigación e innovación prioritarias.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "El 30 de enero de 2020, el Comité de Emergencias fue convocado por el director general de la OMS de acuerdo con los lineamientos del Reglamento Sanitario Internacional (2005) para discutir la situación de la epidemia del Covid-19.1 La función del Comité es dar asesoría al Director General de la OMS para declarar una “emergencia de salud pública de importancia internacional”, lo que ocurrió recientemente para el Covid-19. En la declaración se solicitó a China aplicar una estrategia de comunicación de riesgos a fin de informar con regularidad a la población sobre la evolución del brote, las medidas de prevención y protección a la población y al personal médico, y las medidas adoptadas para la contención del virus; además recomendó reforzar la vigilancia y la búsqueda activa de casos; colaborar con la OMS y sus asociados para llevar a cabo investigaciones que permitan entender la epidemiología y la evolución del brote y las medidas para contenerlo; realizar el intercambio de datos sobre casos; determinar el origen zoonótico del brote; y realizar pruebas de detección a la salida de aeropuertos y puertos internacionales, con el fin de detectar a tiempo a las personas sintomáticas, realizarles un examen médico detallado y darles seguimiento. Para el resto de los países, la OMS instó a fortalecer la vigilancia activa de casos, la detección temprana, el aislamiento y manejo de los casos, el seguimiento de los contactos y la prevención de la propagación del nuevo virus. De acuerdo con el Reglamento Sanitario Internacional, los países están jurídicamente obligados a informar a la OMS sobre la detección de casos importados o autóctonos de la nueva patología. La OMS hizo una advertencia a todos los países para no estigmatizar o discriminar los casos detectados de la enfermedad.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "Entre los principales actores ante esta epidemia, aunque no los únicos, destacan el Director General de la OMS, Dr. Tedros Adhanom Ghebreyesus; el presidente de China, Xi Jinping; y miembros de la OMS, del Chinese Center for Disease Control and Prevention, de los salud pública de méxico / vol 62, no. 2, marzo-abril de 2020",
            "CDC (Estados Unidos) y de National Institutes of Health (NIH) de Estados Unidos, entre otros.",
            "México, al igual que otros países de la región de las Américas, tiene una estrategia de vigilancia de casos afectados por Covid-19 y recientemente la Dirección General de Epidemiologia (DGE) de la Secretaría de Salud (SS) publicó el Lineamiento Estandarizado para la Vigilancia Epidemiológica y por Laboratorio de la Enfermedad por 2019-nCoV (actualmente designado como Covid-19), el cual permitirá entrenar al personal médico, vigilar los casos en puertos marítimos, aeropuertos y sitios terrestres de entrada al país, dar seguimiento a los casos detectados y fortalecer la infraestructura de diagnóstico molecular de la Red Nacional de Laboratorios Estatales de Salud Pública; a la fecha no se han confirmado en el país y en la región de Latinoamérica casos de la nueva patología.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
            "En este momento es difícil predecir en el corto plazo el desenlace de esta epidemia, sin embargo, debido a que la mayoría de los casos están ocurriendo en China y a las acciones de su gobierno en el control de la epidemia, así como al número reducido de casos fuera de China, es posible que en un corto tiempo pueda darse por concluida.[7]",
            "Declaración de conflicto de intereses. El autor declara no tener conflicto de intereses.",
            "1.World Health Organization. Coronavirus disease (COVID-19) outbreak. Geneva:WHO, 2010 [citado febrero 15, 2020]. Disponible en: https:// www.who.int/emergencies/diseases/novel-coronavirus-2019 2. Hui DS,Azhar EI, Madani TA, Ntoumi F, Kock O, Ippolito G, et al.The continuing 2019-nCoV threat of novel coronaviruses to global health-the latest 2109 novel coronavirus outbreak in Wuhan, China. Int J Infect Dis. 2020;91:264. https://doi.org/10.1016/j.ijid.2020.01.009 3. Patel A, Jernigan DB, 2019-CoV CDC Response Team. Initial Public Health Response and Interim Clinical Guidance for the 2019 Novel Coronavirus Outbreak — United States, December 31, 2019–February 4, 2020. MMWR. 2020;69(5):140-6. https://doi.org/10.15585/mmwr.mm6905e1 4.Wei M,Yuan J, Liu Y, Fu T,Yu X, Zhang ZJ. Novel coronavirus infection in hospitalized infants under 1 year of age in China. JAMA (Letters). 2020; E1. https://doi.org/10.1001/jama.2020.2131 5. Chen H, Guo J,Wang C, Luo F,Yu X, Zhang W, et al Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women: a retrospective review of medical records. Lancet. 2020. https://doi.org/10.1016/S0140-6736(20)30360-3 6. Dirección General de Epidemiología. Lineamiento estandarizado para la vigilancia epidemiológica y por laboratorio de enfermedad por 2019-nCoV. México: Secretaría de Salud, 2020 [citado febrero 15, 2020]. Disponible en: https://www.gob.mx/cms/uploads/attachment/file/532752/ Lineamiento_2019_nCoV_2020_02_07.pdf 7. Paules CI, Marston HD, Fauci AS. Coronavirus-More than just the common cold (Opinion). JAMA. 2020. https://doi.org/10.1001/jama.2020.0757"
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "el resto",
        "new coronavirus",
        "Infectious disease",
        "la oms",
        "causada por",
        "coronavirus",
        "prevention",
        "National Institutes of Health",
        "China",
        "Organización Mundial de la Salud",
        "novel coronavirus",
        "control",
        "Secretaría de Salud",
        "epidemic",
        "Covid-19"
    ],
    "keyword_relevance": {
        "Covid-19": 0.21782178217821782,
        "China": 0.19801980198019803,
        "Organización Mundial de la Salud": 0.1782178217821782,
        "coronavirus": 0.13861386138613863,
        "control": 0.0594059405940594,
        "el resto": 0.04950495049504951,
        "causada por": 0.039603960396039604,
        "Secretaría de Salud": 0.0297029702970297,
        "epidemic": 0.0297029702970297,
        "National Institutes of Health": 0.019801980198019802,
        "novel coronavirus": 0.019801980198019802,
        "new coronavirus": 0.009900990099009901,
        "prevention": 0.009900990099009901,
        "Infectious disease": 0.0,
        "la oms": 0.0
    },
    "species": [],
    "summary": [
        "A brief description is made of the main events of the new pathology caused by coronavirus.",
        "La declaración de la OMS sobre esta “emergencia de salud pública de interés internacional”, considerada así de acuerdo con la sugerencia de un grupo de expertos y con los lineamientos del Reglamento Sanitario Internacional (RSI, 2005), ha permitido no sólo el apoyo logístico y operativo a China, sino también al resto de los países del mundo donde pudieran surgir casos o brotes de esta nueva enfermedad.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "A la fecha se ha notificado que la mayoría de los casos ha ocurrido en personas adultas y que ciertas comorbilidades pueden asociarse con casos graves y muerte; sin embargo, también se han registrado casos en menores de un año de edad.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] En un estudio reciente publicado en Lancet, autores chinos no encontraron evidencia de transmisión vertical en un grupo de nueve mujeres embarazadas con diagnóstico confirmado de Covid-19.5 De acuerdo con la Universidad Johns Hopkins, más de 11 380 casos se han recuperado de esta enfermedad.",
        "Esta epidemia ha incentivado no sólo la proliferación de publicaciones en revistas científicas, sino también el interés por desarrollar vacunas y antivirales.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Debido al parecido genético y patológico del Covid-19 con el coronavirus que causa el SARS, se investiga la factibilidad de que el primero utilice los receptores del tracto respiratorio bajo y posibilite que algunos antivirales como Remdesivir, Lopinavir, Ritonavir, entre otros que se han utilizado para el tratamiento de pacientes con SARS, puedan ser utilizados en los casos de Covid-19.",
        "El plan de preparación y respuesta mundial frente a la epidemia de Covid-19 requiere por lo menos de 675 millones de dólares estadunidenses, pues es urgente brindar ayuda a los países más vulnerables; los objetivos de este plan incluyen actividades como limitar la transmisión del virus entre personas; detectar, aislar y atender a los pacientes; transmitir datos sobre los eventos y riesgos; reducir al mínimo las repercusiones sociales y económicas, y limitar la propagación del virus de fuentes animales.",
        "Al igual que otros países de la región de las Américas, tiene una estrategia de vigilancia de casos afectados por Covid-19 y recientemente la Dirección General de Epidemiologia (DGE) de la Secretaría de Salud (SS) publicó el Lineamiento Estandarizado para la Vigilancia Epidemiológica y por Laboratorio de la Enfermedad por 2019-nCoV, el cual permitirá entrenar al personal médico, vigilar los casos en puertos marítimos, aeropuertos y sitios terrestres de entrada al país, dar seguimiento a los casos detectados y fortalecer la infraestructura de diagnóstico molecular de la Red Nacional de Laboratorios Estatales de Salud Pública; a la fecha no se han confirmado en el país y en la región de Latinoamérica casos de la nueva patología.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]"
    ],
    "structured_summary": {
        "Introduction": [
            "A brief description is made of the main events of the new pathology caused by coronavirus."
        ],
        "Results": [
            "La declaración de la OMS sobre esta “emergencia de salud pública de interés internacional”, considerada así de acuerdo con la sugerencia de un grupo de expertos y con los lineamientos del Reglamento Sanitario Internacional (RSI, 2005), ha permitido no sólo el apoyo logístico y operativo a China, sino también al resto de los países del mundo donde pudieran surgir casos o brotes de esta nueva enfermedad.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "A la fecha se ha notificado que la mayoría de los casos ha ocurrido en personas adultas y que ciertas comorbilidades pueden asociarse con casos graves y muerte; sin embargo, también se han registrado casos en menores de un año de edad.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] En un estudio reciente publicado en Lancet, autores chinos no encontraron evidencia de transmisión vertical en un grupo de nueve mujeres embarazadas con diagnóstico confirmado de Covid-19.5 De acuerdo con la Universidad Johns Hopkins, más de 11 380 casos se han recuperado de esta enfermedad.",
            "Esta epidemia ha incentivado no sólo la proliferación de publicaciones en revistas científicas, sino también el interés por desarrollar vacunas y antivirales.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Debido al parecido genético y patológico del Covid-19 con el coronavirus que causa el SARS, se investiga la factibilidad de que el primero utilice los receptores del tracto respiratorio bajo y posibilite que algunos antivirales como Remdesivir, Lopinavir, Ritonavir, entre otros que se han utilizado para el tratamiento de pacientes con SARS, puedan ser utilizados en los casos de Covid-19.",
            "El plan de preparación y respuesta mundial frente a la epidemia de Covid-19 requiere por lo menos de 675 millones de dólares estadunidenses, pues es urgente brindar ayuda a los países más vulnerables; los objetivos de este plan incluyen actividades como limitar la transmisión del virus entre personas; detectar, aislar y atender a los pacientes; transmitir datos sobre los eventos y riesgos; reducir al mínimo las repercusiones sociales y económicas, y limitar la propagación del virus de fuentes animales."
        ],
        "Conclusion": [
            "Al igual que otros países de la región de las Américas, tiene una estrategia de vigilancia de casos afectados por Covid-19 y recientemente la Dirección General de Epidemiologia (DGE) de la Secretaría de Salud (SS) publicó el Lineamiento Estandarizado para la Vigilancia Epidemiológica y por Laboratorio de la Enfermedad por 2019-nCoV, el cual permitirá entrenar al personal médico, vigilar los casos en puertos marítimos, aeropuertos y sitios terrestres de entrada al país, dar seguimiento a los casos detectados y fortalecer la infraestructura de diagnóstico molecular de la Red Nacional de Laboratorios Estatales de Salud Pública; a la fecha no se han confirmado en el país y en la región de Latinoamérica casos de la nueva patología.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Organization_2010_a",
            "entry": "1.World Health Organization. Coronavirus disease (COVID-19) outbreak. Geneva:WHO, 2010 [citado febrero 15, 2020]. Disponible en: https://www.who.int/emergencies/diseases/novel-coronavirus-2019 2. Hui DS,Azhar EI, Madani TA, Ntoumi F, Kock O, Ippolito G, et al.The continuing 2019-nCoV threat of novel coronaviruses to global health-the latest 2109 novel coronavirus outbreak in Wuhan, China. Int J Infect Dis.2020;91:264.https://doi.org/10.1016/j.ijid.2020.01.009",
            "crossref": "https://dx.doi.org/10.1016/j.ijid.2020.01.009",
            "scite": "https://scite.ai/reports/10.1016/j.ijid.2020.01.009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.ijid.2020.01.009"
        },
        {
            "id": "3",
            "alt_id": "Patel_2019_a",
            "entry": "3. Patel A, Jernigan DB, 2019-CoV CDC Response Team. Initial Public Health Response and Interim Clinical Guidance for the 2019 Novel Coronavirus Outbreak — United States, December 31, 2019–February 4, 2020. MMWR. 2020;69(5):140-6. https://doi.org/10.15585/mmwr.mm6905e1",
            "crossref": "https://dx.doi.org/10.15585/mmwr.mm6905e1",
            "scite": "https://scite.ai/reports/10.15585/mmwr.mm6905e1"
        },
        {
            "id": "4",
            "alt_id": "Wei_et+al_0000_a",
            "entry": "4. Wei M,Yuan J, Liu Y, Fu T,Yu X, Zhang ZJ. Novel coronavirus infection in hospitalized infants under 1 year of age in China. JAMA (Letters). 2020; E1. https://doi.org/10.1001/jama.2020.2131",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.2131",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.2131",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.2131"
        },
        {
            "id": "5",
            "alt_id": "Chen_et+al_0000_a",
            "entry": "5. Chen H, Guo J,Wang C, Luo F,Yu X, Zhang W, et al. Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women: a retrospective review of medical records. Lancet. 2020. https://doi.org/10.1016/S0140-6736(20)30360-3",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30360-3",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30360-3",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930360-3"
        },
        {
            "id": "6",
            "alt_id": "6._2020_a",
            "entry": "6. Dirección General de Epidemiología. Lineamiento estandarizado para la vigilancia epidemiológica y por laboratorio de enfermedad por 2019-nCoV. México: Secretaría de Salud, 2020 [citado febrero 15, 2020]. Disponible en: https://www.gob.mx/cms/uploads/attachment/file/532752/ Lineamiento_2019_nCoV_2020_02_07.pdf 7. Paules CI, Marston HD, Fauci AS. Coronavirus-More than just the common cold (Opinion). JAMA. 2020. https://doi.org/10.1001/jama.2020.0757",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.0757",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.0757",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.0757"
        }
    ],
    "facts": [
        "En esta comunicación especial de la revista Salud Pública",
        "Se hace mención de los casos ocurridos en China",
        "a brief description is made of the main events of the new pathology caused by coronavirus",
        "The cases of Covid-19 occurred in mainland China",
        "A brief description is made of the main events of the new pathology caused by coronavirus",
        "región de Latinoamérica casos de la nueva patología.[6"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "En esta comunicación especial de la revista Salud Pública",
        "Se hace mención de los casos ocurridos en China",
        "a brief description is made of the main events of the new pathology caused by coronavirus",
        "The cases of Covid-19 occurred in mainland China",
        "región de Latinoamérica casos de la nueva patología.[6"
    ],
    "top_statements": [
        "In this special communication, a brief description is made of the main events of the new pathology caused by coronavirus",
        "En esta comunicación especial de la revista Salud Pública",
        "Se hace mención de los casos ocurridos en China",
        "The cases of Covid-19 occurred in mainland China",
        "región de Latinoamérica casos de la nueva patología.[6"
    ],
    "headline": "En esta comunicación especial de la revista Salud Pública",
    "contexts": [],
    "abbreviations": {
        "OMS": "Organización Mundial de la Salud",
        "NIH": "National Institutes of Health",
        "SS": "Secretaría de Salud"
    }
}
