{
    "filename": "1348-0421.12754.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1111/1348-0421.12754",
            "url": "https://dx.doi.org/10.1111/1348-0421.12754"
        },
        "doi": "10.1111/1348-0421.12754",
        "author": "Hanako Sekimukai, Naoko Iwata‐Yoshikawa, Shuetsu Fukushi, Hideki Tani, Michiyo Kataoka, Tadaki Suzuki, Hideki Hasegawa, Kenichi Niikura, Katsuhiko Arai, Noriyo Nagata",
        "title": "Gold nanoparticle‐adjuvanted S protein induces a strong antigen‐specific IgG response against severe acute respiratory syndrome‐related coronavirus infection, but fails to induce protective antibodies and limit eosinophilic infiltration in lungs",
        "affiliations": [
            "Department of PathologyNational Institute of Infectious Diseases Musashimurayama Tokyo Japan",
            "Department of Tissue Physiology, Faculty of AgricultureTokyo University of Agriculture and Technology Fuchu Tokyo Japan",
            "Department of PathologyNational Institute of Infectious Diseases Musashimurayama Tokyo Japan",
            "Department of Virology INational Institute of Infectious Diseases Musashimurayama Tokyo Japan",
            "Department of Virology INational Institute of Infectious Diseases Musashimurayama Tokyo Japan",
            "Department of PathologyNational Institute of Infectious Diseases Musashimurayama Tokyo Japan",
            "Department of PathologyNational Institute of Infectious Diseases Musashimurayama Tokyo Japan",
            "Department of PathologyNational Institute of Infectious Diseases Musashimurayama Tokyo Japan",
            "Research Institute for Electronic ScienceHokkaido University Sapporo Hokkaido Japan",
            "Department of Tissue Physiology, Faculty of AgricultureTokyo University of Agriculture and Technology Fuchu Tokyo Japan",
            "Department of PathologyNational Institute of Infectious Diseases Musashimurayama Tokyo Japan"
        ],
        "journal": "Microbiology and Immunology",
        "volume": "64",
        "abstract": "The spike (S) protein of coronavirus, which binds to cellular receptors and mediates membrane fusion for cell entry, is a candidate vaccine target for blocking coronavirus infection. However, some animal studies have suggested that inadequate immunization against severe acute respiratory syndrome coronavirus (SARS‐CoV) induces a lung eosinophilic immunopathology upon infection. The present study evaluated two kinds of vaccine adjuvants for use with recombinant S protein: gold nanoparticles (AuNPs), which are expected to function as both an antigen carrier and an adjuvant in immunization; and Toll‐like receptor (TLR) agonists, which have previously been shown to be an effective adjuvant in an ultraviolet‐inactivated SARS‐CoV vaccine. All the mice immunized with more than 0.5 µg S protein without adjuvant escaped from SARS after infection with mouse‐adapted SARS‐CoV; however, eosinophilic infiltrations were observed in the lungs of almost all the immunized mice. The AuNP‐adjuvanted protein induced a strong IgG response but failed to improve vaccine efficacy or to reduce eosinophilic infiltration because of highly allergic inflammatory responses. Whereas similar virus titers were observed in the control animals and the animals immunized with S protein with or without AuNPs, Type 1 interferon and pro‐inflammatory responses were moderate in the mice treated with S protein with and without AuNPs. On the other hand, the TLR agonist‐adjuvanted vaccine induced highly protective antibodies without eosinophilic infiltrations, as well as Th1/17 cytokine responses. The findings of this study will support the development of vaccines against severe pneumonia‐associated coronaviruses.",
        "date": 2019,
        "pages": "33-51",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Severe acute respiratory syndrome coronavirus (SARS‐CoV)1-6 and Middle East respiratory syndrome coronavirus (MERS‐CoV)7-9 cause severe pneumonia in humans. Currently, no vaccines or therapeutics are licensed for use against these coronaviruses. The spike (S) protein of coronaviruses binds to cellular receptors and mediates membrane fusion for cell entry.10-12 Antibodies against S protein can block virus binding and fusion, and neutralize virus infection.13-18 Thus, the S protein is a candidate vaccine target for blocking coronavirus infection.11, 18-26 However, some animal studies have suggested that insufficient protective immunity against SARS‐CoV may induce an eosinophilic immunopathology in the lungs after the infection.27-29"
        ],
        "methods": [
            "2.1 Ethics statement<br/><br/>All experiments involving recombinant DNA and pathogens were approved by the Committee for Experiments using Recombinant DNA and Pathogens at the National Institute of Infectious Diseases, Tokyo, Japan. The animal studies were carried out in strict accordance with the Guidelines for Proper Conduct of Animal Experiments of the Science Council of Japan. The animal experiments were conducted in strict compliance with animal husbandry and welfare regulations. All animals were housed in a Japan Health Sciences Foundation‐certified facility. All animal experiments were approved by the Committee on Experimental Animals at the National Institute of Infectious Diseases in Japan (approval no. 115101, 116077, and 118124), and all experimental animals were handled in biosafety level 3 animal facilities according to the guidelines of this committee (approval no. 15–32, 16–18, 18–24, and 19–15).<br/><br/>2.3 Recombinant SARS S protein<br/><br/>Recombinant coronavirus S protein was prepared using a baculovirus expression system as described previously.41, 44 The sequence of the coronavirus S protein was obtained from the SARS‐CoV Frankfurt 1 strain (NCBI accession no. AY291315). The nucleotide sequence encoding amino acids 1–1194 of the SARS‐CoV S protein ectodomain was tagged at the C‐terminus with a Strep‐tag and an 8xHis‐tag, and cloned into the transfer vector pAcYM1 (kindly provided by Dr Y. Matsuura, Osaka University42). The predicted molecular weight of the recombinant S protein was 135 kDa. Recombinant baculovirus was produced in insect Sf9 cells using BD Baculo Gold Linearized Baculovirus DNA (BD Biosciences, Franklin Lakes, NJ) with UniFector reagent (B‐Bridge International, Santa Clara, CA) according to the manufacturer's instructions. Next, insect Tn5 cells were infected with the recombinant baculovirus to produce recombinant S protein. Four days after the infection, the recombinant S protein was purified from the culture supernatant via affinity chromatography using an ÄKTAprime plus system with PrimeView software (GE Healthcare Japan, Tokyo, Japan) and then collected using a HisTrap excel column (GE Healthcare Japan)."
        ],
        "results": [
            "3.1 Expression of recombinant tagged S protein<br/><br/>A recombinant tagged protein that included the ectodomain of the SARS‐CoV S protein was generated using a baculovirus expression system. The S protein of SARS‐CoV contains a large amino‐terminal ectodomain and a short carboxy‐terminal endodomain bridged with a hydrophobic transmembrane domain (Figure 1a). The ectodomain of the S protein is extensively glycosylated with N‐linked glycosylation and has been reported to be important for interactions with receptors on the surface of host cells.14, 47 In addition, to avoid insoluble protein expression caused by numerous hydrophobic amino acids, the transmembrane domain including the carboxy‐terminal endodomain was removed from the recombinant spike protein (Figure 1a). Higher expression was obtained from a construct encoding a recombinant SARS‐CoV S protein containing a Strep‐8x his‐tag at the carboxyl terminus compared with that obtained from an 8x his‐tagged construct. After purification of the recombinant tagged protein from culture supernatant via gel filtration chromatography, the identity of the recombinant protein, with an expected molecular weight of 135 kDa, was confirmed via SDS‐PAGE and western blotting (Figure 1b)."
        ],
        "discussion": [
            "In the development of vaccine candidates against coronavirus infection, subunit vaccines, viral vector vaccines, and DNA vaccines targeting the viral S protein have been shown to be very effective in vivo.11, 19, 21, 23, 25, 26, 49-55 Subunit vaccines are considered highly safe products because they use antigenic components without the need to introduce viral particles.56 Furthermore, it is possible to induce cellular and humoral immune responses and high‐titer neutralizing antibodies when antigens are combined with appropriate adjuvants.26, 56 Researchers have previously produced recombinant baculovirus‐expressed SARS‐CoV S protein and showed that it could be used to induce a high production of neutralizing antibodies in mice.22, 26 However, lung eosinophilic immunopathology was not evaluated in these studies.<br/><br/>Honda‐Okubo et al reported that immunization with a commercial recombinant S protein, NR‐722 (Protein Science Corp., Meriden, CT), which is produced in insect cells, with or without alum adjuvant, resulted in lung eosinophilic immunopathology after SARS‐CoV infection (intramuscularly, twice with 1.0 µg S protein).28 They succeeded in avoiding the immunopathology induced by the vaccine by combining it with a delta insulin‐based polysaccharide adjuvant. The adjuvant induced IFN‐γ responses, suggesting that an inadequate vaccine‐induced Th1 response caused the lung eosinophilic immunopathology.28 This was also observed previously by Agrawal et al, who reported that inactivated MERS‐CoV vaccination leads to a lung eosinophilic immunopathology and IL‐5 and IL‐13 production upon live virus challenge in transgenic mice bearing the human CD26/DPP4 receptor.57 Severe pneumonia related coronaviruses such as SARS‐CoV and MERS‐CoV could induce the same pathology."
        ],
        "ethical_compliance": [
            "The animal studies were carried out in strict accordance with the Guidelines for Proper Conduct of Animal Experiments of the Science Council of Japan",
            "The animal experiments were conducted in strict compliance with animal husbandry and welfare regulations",
            "All animal experiments were approved by the Committee on Experimental Animals at the National Institute of Infectious Diseases in Japan (approval no. 115101, 116077, and 118124), and all experimental animals were handled in biosafety level 3 animal facilities according to the guidelines of this committee (approval no. 15–32, 16–18, 18–24, and 19–15)"
        ]
    },
    "structured_content": {
        "Abstract": [
            "The spike (S) protein of coronavirus, which binds to cellular receptors and mediates membrane fusion for cell entry, is a candidate vaccine target for blocking coronavirus infection. However, some animal studies have suggested that inadequate immunization against severe acute respiratory syndrome coronavirus (SARS‐CoV) induces a lung eosinophilic immunopathology upon infection. The present study evaluated two kinds of vaccine adjuvants for use with recombinant S protein: gold nanoparticles (AuNPs), which are expected to function as both an antigen carrier and an adjuvant in immunization; and Toll‐like receptor (TLR) agonists, which have previously been shown to be an effective adjuvant in an ultraviolet‐inactivated SARS‐CoV vaccine. All the mice immunized with more than 0.5 µg S protein without adjuvant escaped from SARS after infection with mouse‐adapted SARS‐CoV; however, eosinophilic infiltrations were observed in the lungs of almost all the immunized mice. The AuNP‐adjuvanted protein induced a strong IgG response but failed to improve vaccine efficacy or to reduce eosinophilic infiltration because of highly allergic inflammatory responses. Whereas similar virus titers were observed in the control animals and the animals immunized with S protein with or without AuNPs, Type 1 interferon and pro‐inflammatory responses were moderate in the mice treated with S protein with and without AuNPs. On the other hand, the TLR agonist‐adjuvanted vaccine induced highly protective antibodies without eosinophilic infiltrations, as well as Th1/17 cytokine responses. The findings of this study will support the development of vaccines against severe pneumonia‐associated coronaviruses."
        ],
        "1 INTRODUCTION": [
            "Severe acute respiratory syndrome coronavirus (SARS‐CoV)1-6 and Middle East respiratory syndrome coronavirus (MERS‐CoV)7-9 cause severe pneumonia in humans. Currently, no vaccines or therapeutics are licensed for use against these coronaviruses. The spike (S) protein of coronaviruses binds to cellular receptors and mediates membrane fusion for cell entry.10-12 Antibodies against S protein can block virus binding and fusion, and neutralize virus infection.13-18 Thus, the S protein is a candidate vaccine target for blocking coronavirus infection.11, 18-26 However, some animal studies have suggested that insufficient protective immunity against SARS‐CoV may induce an eosinophilic immunopathology in the lungs after the infection.27-29",
            "Enhanced lung eosinophilic immunopathology became a problem in the 1960s, when a formalin‐inactivated respiratory syncytial virus (FI‐RSV) vaccine combined with alum adjuvant was injected intramuscularly into children to immunize them against RSV.30-32 This outcome resulted in increased mortality due to enhanced respiratory disease upon subsequent RSV infection in immunized children. This increased mortality is thought to be due to a skewing of the immune response toward a Th2 response with enhanced eosinophil infiltration. In addition, the production of nonprotective antibodies in response to the FI‐RSV vaccine may have been due to poor Toll‐like receptor (TLR) stimulation.33 In a previous study, we showed that a UV‐inactivated SARS‐CoV vaccine induced a strong Th2‐skewed immune response and that TLR agonists could limit the development of a lung eosinophilic immunopathology.34",
            "In this study, we produced a recombinant tagged protein containing the ectodomain of the SARS‐CoV S protein via a baculovirus expression system. We then evaluated the efficacy of the vaccine and its potential to induce a lung eosinophilic immunopathology in our murine SARS model.35 The recombinant S protein‐induced antibodies protected against SARS‐CoV infection; however, a lung eosinophilic immunopathology was observed in the lungs of immunized mice after SARS infection. Thus, even with the S protein vaccine, an adjuvant is required to prevent lung eosinophilic immunopathology following SARS‐CoV infection.",
            "Nanoparticle‐based vaccines have been expected to improve vaccine efficacy, immunization strategies, and targeted delivery to promote immune responses.36-38 Gold nanoparticles (AuNPs) have become the choice for immunotherapy applications because their physicochemical properties prevent antibody production against the platform material.36, 39 Furthermore, some in vitro and in vivo studies have revealed that various immune cells, including macrophages, dendritic cells, and lymphocytes, are stimulated by AuNPs leading to the production of pro‐inflammatory cytokines (i.e., IL‐1β and TNF‐α) and Th1 cytokines (IFN‐γ and IL‐2).40 Thus, in this study, we evaluated two kinds of vaccine adjuvants, including AuNPs, which are expected to function as both an antigen carrier and an adjuvant in immunization; and TLR agonists, which have previously been shown to function as an adjuvant to increase the efficacy of an ultraviolet (UV)‐inactivated SARS‐CoV vaccine.34"
        ],
        "2 MATERIALS AND METHODS": [],
        "2.1 Ethics statement": [
            "All experiments involving recombinant DNA and pathogens were approved by the Committee for Experiments using Recombinant DNA and Pathogens at the National Institute of Infectious Diseases, Tokyo, Japan. The animal studies were carried out in strict accordance with the Guidelines for Proper Conduct of Animal Experiments of the Science Council of Japan. The animal experiments were conducted in strict compliance with animal husbandry and welfare regulations. All animals were housed in a Japan Health Sciences Foundation‐certified facility. All animal experiments were approved by the Committee on Experimental Animals at the National Institute of Infectious Diseases in Japan (approval no. 115101, 116077, and 118124), and all experimental animals were handled in biosafety level 3 animal facilities according to the guidelines of this committee (approval no. 15–32, 16–18, 18–24, and 19–15)."
        ],
        "2.3 Recombinant SARS S protein": [
            "Recombinant coronavirus S protein was prepared using a baculovirus expression system as described previously.41, 44 The sequence of the coronavirus S protein was obtained from the SARS‐CoV Frankfurt 1 strain (NCBI accession no. AY291315). The nucleotide sequence encoding amino acids 1–1194 of the SARS‐CoV S protein ectodomain was tagged at the C‐terminus with a Strep‐tag and an 8xHis‐tag, and cloned into the transfer vector pAcYM1 (kindly provided by Dr Y. Matsuura, Osaka University42). The predicted molecular weight of the recombinant S protein was 135 kDa. Recombinant baculovirus was produced in insect Sf9 cells using BD Baculo Gold Linearized Baculovirus DNA (BD Biosciences, Franklin Lakes, NJ) with UniFector reagent (B‐Bridge International, Santa Clara, CA) according to the manufacturer's instructions. Next, insect Tn5 cells were infected with the recombinant baculovirus to produce recombinant S protein. Four days after the infection, the recombinant S protein was purified from the culture supernatant via affinity chromatography using an ÄKTAprime plus system with PrimeView software (GE Healthcare Japan, Tokyo, Japan) and then collected using a HisTrap excel column (GE Healthcare Japan).",
            "For western blotting, proteins fractionated via 4−12% SDS‐PAGE were transferred to a polyvinylidene difluoride membrane (Merck Millipore, Burlington, MA). The membrane was incubated in blocking reagent (Toyobo, Osaka, Japan) for 1 hr at room temperature (RT) to improve the signal. A rabbit antibody against SARS S glycoprotein (1:500, ab22156; Abcam, Cambridge, UK) and the anti‐His‐tag mouse horseradish peroxidase (HRP)‐DirecT antibody (1:5000, OGHis, D291‐7; MBL Life Science, Nagoya, Japan) were used as the primary antibodies. After incubation with the primary antibodies for 1 hr at RT, the membrane was treated with a HRP‐conjugated secondary antibody (1:4000, ab7090; Abcam) for 1 hr at RT. After washing with 0.05% Tween 20 in Tris‐buffered saline (Wako), the proteins were detected using Immobilon western chemiluminescent HRP substrate (Merck Millipore), and images were captured with an LAS 4000 luminescent image analyzer (Fujifilm, Tokyo, Japan). The concentration of the purified protein was measured using a Pierce BCA protein assay kit (Thermo Fisher Scientific) and the Nano Drop 1000 microvolume UV‐Vis spectrophotometer (Thermo Fisher Scientific)."
        ],
        "2.5.1 Conjugation of protein to AuNPs": [
            "Bis(p‐sulfonatophenyl)phenylphosphine dihydrate dipotassium salt (BSPP) coating of gold nanoparticles was carried out according to the previous literature with some modifications.45 AuNPs were prepared as a commercial gold colloid with diameters of 40 nm (EMGC40; BBI Solutions, South Wales, UK) and 100 nm (EMGC100; BBI Solutions). BSPP (5 mM for 40 nm AuNPs, 7.5 mM for 100 nm AuNPs; Merck Millipore) was mixed with the gold colloid (particle concentration, 0.15 nM) overnight at room temperature with shaking. After centrifugation of the mixture two times at 2000×g for 10 min to remove the excess BSPP, the pellet was resuspended in distilled water at a concentration of 0.25 nM. The AuNPs were passed through a 0.22 µm filter (MILLEX‐GV, Merck Millipore). The purified recombinant S protein was added to the BSPP‐coated AuNPs, and the mixture was incubated at room temperature for 1 hr for adsorption. Dynamic light scattering (DLS) was measured using a hydrodynamic diameter (ELSZ‐2000; Otsuka Electronics, Osaka, Japan). Measurements were performed at 25°C in a disposable UV cuvette (UVC‐Z8.5; VIOLAMO, AS ONE, Osaka, Japan) using a sample volume of 100 μL. For animal immunization, the mixture was added to 3‐fold‐diluted phosphate‐buffered saline in distilled water (3× PBS). To maintain the final concentrations of the protein with AuNPs for animal immunization, we used the mixture without further purification (i.e., the mixture after centrifugation and wash with PBS)."
        ],
        "2.5.2 Quantification of the AuNP‐adsorbed protein": [
            "After adsorption of 0.1 µg S protein with 2 fmol of 40 nm AuNPs in 3× PBS (referred to as S+AuNPs), the protein on the AuNPs was quantified. The S+AuNP solution was concentrated via centrifugation at 2000×g for 10 min at RT, and the supernatant was then removed (Sup1). After washing with 3× PBS twice (Sup2), the pellet was resuspended in 3× PBS, and SDS‐PAGE sample buffer was added to extract the proteins from the surface of the AuNPs. After heating at 95°C for 5 min to denature the proteins, the solution was centrifuged at 6000×g for 5 min at RT to completely precipitate the AuNPs (Binding S). The supernatants were subjected to SDS‐PAGE with S protein samples of known concentrations (S protein was adjusted to 5 ng/µL, and 50 ng/lane was subjected to SDS‐PAGE followed by western blotting) and then analyzed via western blotting with an anti‐His antibody. The immunoreactive proteins were detected and quantified via densitometry using a 4000 luminescent image analyzer (Fujifilm).",
            "To evaluate the final concentrations of AuNPs and S protein for animal immunization, S protein was added to a 0.1 nM solution of BSPP‐coated AuNPs. The final concentrations of the protein with AuNPs for animal immunization were as follows: for experiment 1, 0.5 µg of S protein in a 0.1 nM solution of AuNPs was prepared and diluted 5‐fold or 10‐fold. Immunization doses per mouse were as follows: 0.5 µg S protein with 10 fmol AuNPs, 0.1 µg S protein with 2 fmol AuNPs, and 0.05 µg S protein with 1 fmol AuNPs; for experiment 2, 0.5 µg, 0.1 µg, or 0.05 µg of S protein with 10 fmol AuNPs. The animal experiments were conducted by subcutaneously immunizing BALB/c mice (7‐week‐old, female; n = 6–7, total 38 mice) at approximately 3 week intervals.",
            "Control mice were injected subcutaneously with PBS with or without 2 fmol AuNPs twice at 2 week intervals. Two weeks after each immunization, serum samples were collected from all mice for measurement of the antibody response."
        ],
        "2.6.2 Virus infection of immunized mice": [
            "Approximately 3 weeks after the second immunization, the mice were anesthetized via intraperitoneal injection of a mixture of 1.0 mg ketamine (Daiichi Sankyo Company, Tokyo, Japan) and 0.02 mg xylazine (0.08 mL/10 g of body weight; Byer Japan, Osaka, Japan). These mice were then inoculated intranasally with SARS‐CoV (106 TCID50 in 30 µL of 2% FBS‐MEM). The infected mice were then observed for clinical signs of infection, and their body weight was measured daily for 10 days (n = 6–7 mice; total, 51 immunized mice). To analyze viral replication, cytokine expression, and pathology, the animals were killed at various time points after inoculation (n = 3–5 mice per group; total, 51).",
            "Viral inoculations were performed under anesthesia, and all efforts were made to minimize potential pain and distress. After inoculation, the animals were monitored once a day during the study. The humane endpoint was defined as the appearance of clinically diagnostic signs of respiratory stress, including respiratory distress, and weight loss of more than 25%. Animals were euthanized under anesthesia with an overdose of isoflurane if severe disease symptoms or weight loss was observed."
        ],
        "2.8 Antibody assays": [
            "Sera were obtained from preimmunized mice and immunized mice 2 weeks after the second immunization. After inactivation of the serum samples at 56°C for 30 min, they were stored at −80°C until the assays were performed."
        ],
        "2.8.1 Enzyme‐linked immunosorbent assays": [
            "To assess the specificity of the IgG produced by the immunized mice, recombinant SARS‐CoV S protein (for antigen‐specific IgG), and UV‐inactivated SARS‐CoV (for virus‐specific IgG) were used as enzyme‐linked immunosorbent assays (ELISAs) antigens. These antigens were used in conventional ELISAs as described previously.34 Briefly, 96‐well assay plates (Corning Inc., Corning, NY) were coated with 50 ng of purified S protein or 4 µg of UV‐inactivated SARS‐CoV in a coating buffer (pH 7.4; Thermo Fischer Scientific). The plates were then washed three times with PBS containing 0.05% Tween 20 (PBS‐T; Sigma‐Aldrich). BlockAce (DS Pharma Biomedical K.K., Osaka, Japan) was added to each well, and the plates were incubated for 2 hr at 37°C. The serum samples were serially diluted (10‐fold or 2‐fold) in PBS‐T with 4× BlockAce from 1:10 to 1:1010 for the antigen‐specific IgG ELISA or from 1:10 to 1:5120 for the virus‐specific IgG ELISA. The diluted samples were added to the plates, which were then incubated for 1 hr at 37°C. After three washes with PBS‐T, the wells were further incubated with HRP‐conjugated anti‐mouse IgG (Thermo Fischer Scientific) antibody (diluted 1:1000 in PBS‐T with 4× BlockAce). After three washes with PBS‐T, ABTS substrate (Roche, Basel, Switzerland) was added to the wells, and the plates were incubated for 30 min at 37°C. The optical density (OD) of each well was measured at 405 nm using a microplate reader (Model 680, Bio‐Rad). The cut‐off value calculated from the mean OD value plus three standard deviations (mean + 3 SD) was determined for each dilution using serum samples from preimmunized mice. The IgG titer was defined as the reciprocal of the highest dilution at which the OD value was higher than the cut‐off value."
        ],
        "2.8.2 Neutralizing antibody test": [
            "Serum samples were 2‐fold diluted over a range of 1:4 to 1:256 in 2% FBS‐MEM. Each sample was mixed with virus solution (F‐musX‐VeroE6 of 100 TCID50 per well), and the mixtures were incubated for 1 hr at 37°C for neutralization. After incubation, the mixtures were inoculated onto monolayers of VeroE6 cells in 96‐well culture plates, followed by incubation at 37°C with 5% CO2 for 3 days. The cells were then examined for cytopathic effects. The sera titers of neutralizing antibodies were calculated as the reciprocal of the highest dilution at which no cytopathic effects were observed."
        ],
        "2.9 Histopathology and histochemistry": [
            "Mice were anesthetized and perfused with 2 mL of 10% phosphate‐buffered formalin (Wako). The lungs were harvested, fixed, embedded in paraffin, sectioned, and stained with hematoxylin and eosin. Eosinophils were identified via Astra Blue/Vital New Red staining, a combined eosinophil/mast cell stain (C.E.M. Stain Kit; DBS, Pleasanton, CA). Using the Astra Blue/Vital New Red‐stained slides, the peribronchiolar area in five 147,000 μm2 sections was assessed by light microscopy using a DP71 digital camera and cellSens software (Olympus, Tokyo, Japan), and the numbers of eosinophils counted in the lungs of each mouse were averaged as described previously.34",
            "To measure the levels of Type 1 IFN messenger RNA (mRNA) expression, RNA was extracted from 10% (w/v) lung homogenates from virus‐infected mice using an RNeasy Mini Kit (Qiagen, Hilden, Germany) according to the manufacturer's instructions. The levels of mRNAs encoding IFN‐α and IFN‐β were examined via real‐time reverse transcription‐polymerase chain reaction (RT‐PCR) using an ABI Prism 7900HT Fast real‐time PCR system (Applied Biosystems, Foster City, CA). The TaqMan probes and primers were as follows: IFN‐α4 (forward, CAACTCTACTAGACTCATTCTGCAAT; reverse, AGAGGAGGTTCCTGCATCACA; probe, ACCTCCATCAGCAGCTCAATGACCTCAAA), IFN‐β (forward, GCTCCTGGAGCAGCTGAATG; reverse, TCCGTCATCTCCATAGGGATCT; probe, TCAACCTCACCTACAGGGCGGACTTC), and β‐actin (forward, ACGGCCAGGTCATCACTATTG; reverse, CAAGAAGGAAGGCTGGAAAAGA; probe, CAACGAGCGGTTCCGATGCCC). The reaction conditions have been described previously.34, 46 Briefly, reaction mixtures were incubated at 50°C for 30 min, followed by an incubation at 95°C for 15 min and thermal cycling, consisting of 40 cycles of denaturation at 94°C for 15 s, and annealing and extension at 60°C for 60 s. The expression of each gene was normalized to that of β‐actin."
        ],
        "2.12 Statistical analysis": [
            "Data are expressed as the mean and standard error of the mean. The statistical analyses were performed using Graph Pad Prism 8 software (GraphPad Software, La Jolla, CA). Body weight curves, virus titers, eosinophil counts, and multiplex assay results were analyzed using one‐way or two‐way analysis of variance (ANOVA). Tukey's multiple comparisons test was used to compare the results from each group. The results of the antibody titer assays were analyzed using nonparametric tests, that is, Dunn's multiple comparisons test following the Kruskal–Wallis test. A value of P < 0.05 was considered statistically significant."
        ],
        "3 RESULTS": [],
        "3.1 Expression of recombinant tagged S protein": [
            "A recombinant tagged protein that included the ectodomain of the SARS‐CoV S protein was generated using a baculovirus expression system. The S protein of SARS‐CoV contains a large amino‐terminal ectodomain and a short carboxy‐terminal endodomain bridged with a hydrophobic transmembrane domain (Figure 1a). The ectodomain of the S protein is extensively glycosylated with N‐linked glycosylation and has been reported to be important for interactions with receptors on the surface of host cells.14, 47 In addition, to avoid insoluble protein expression caused by numerous hydrophobic amino acids, the transmembrane domain including the carboxy‐terminal endodomain was removed from the recombinant spike protein (Figure 1a). Higher expression was obtained from a construct encoding a recombinant SARS‐CoV S protein containing a Strep‐8x his‐tag at the carboxyl terminus compared with that obtained from an 8x his‐tagged construct. After purification of the recombinant tagged protein from culture supernatant via gel filtration chromatography, the identity of the recombinant protein, with an expected molecular weight of 135 kDa, was confirmed via SDS‐PAGE and western blotting (Figure 1b).",
            "To confirm the immunogenicity of the recombinant SARS‐CoV S protein, purified protein was used for immunization into BALB/c mice. Groups of 6–7 mice were immunized with different amounts of recombinant S protein (1.0, 0.5, 0.1, or 0.05 µg per immunization) and then challenged with mouse‐adapted SARS‐CoV. Two weeks after the second immunization with the SARS‐CoV S protein, the dose‐dependency of the antigen‐specific IgG production was assessed in all the immunized mice (Figure 2a). Approximately 6 weeks after the second immunization, all the mice (12 weeks old at the time of the challenge) were intranasally inoculated with mouse‐adapted SARS‐CoV. Nonimmunized animals showed body weight reductions of approximately 17% compared with the initial body weight, and four of six mice were moribund and were euthanized within 5 days postinoculation (dpi) (Figure 2b). Two animals were fully recovered by 6 dpi. On the other hand, all of the immunized animals showed body weight loss within 2 dpi, and the animals in the 1.0 and 0.5 µg immunized groups had recovered by 4 dpi; however, three of seven mice in the 0.1 µg immunized group and three of six in the 0.05 µg immunized group did not recover and were moribund. Animals that survived had recovered fully by 5 or 6 dpi. In summary, all the 1.0 and 0.5 µg‐immunized mice survived the infection with a lethal dose of mouse‐adapted SARS‐CoV, while the mice in the 0.1 and 0.05 µg immunization groups did not (Figure 2c). Three of seven mice in the 0.1 µg immunized group and three out of six in the 0.05 µg‐immunized group were moribund and were euthanized within 6 dpi. No animals were killed before meeting the criteria for euthanasia.",
            "Immunogenicity of the recombinant SARS S protein in mice. Female BALB/c mice were subcutaneously immunized with the purified recombinant S protein at 1.0, 0.5, 0.1, or 0.05 µg/immunization (n = 6–7). After the second immunization, the mice were inoculated with 106 TCID50 of mouse‐adapted SARS‐CoV. (a) Antigen‐specific IgG titer in the sera 2 weeks after the second immunization. The detection limit was 1:10. Each dot shows the data from an individual animal. *P < 0.05. Tukey's multiple comparisons test following by one‐way ANOVA. (b) Body weight changes after SARS‐CoV challenge infection. *P < 0.05; ** P < 0.01; ***P < 0.001; ****P < 0.0001. Comparison of the body weight changes with those of the control group via Tukey's multiple comparisons test following one‐way ANOVA. (c) Survival curves after SARS‐CoV challenge. Comparisons of survival with respect to the control group were performed using the log‐rank test following by Kaplan‐Meier survival analysis. ANOVA, analysis of variance; SARS‐CoV; severe acute respiratory syndrome coronavirus",
            "In addition, we found eosinophilic infiltrations around the bronchioles in the lungs from almost all the immunized mice 10 days after the challenge infection with SARS‐CoV (Figure 3a,b). From our previous work with a UV‐inactivated SARS‐CoV immunization model, we speculated that insufficient immunization with the recombinant S protein induced the eosinophil infiltration in the lungs upon infection with mouse‐adapted SARS‐CoV in this BALB/c mouse model.34 Therefore, we next investigated the efficacy of vaccine adjuvants.",
            "Lung histopathology in recombinant S protein‐immunized mice on day 10 postchallenge. The lung tissue samples are from the same animals used in the experiment shown in Figure 2. (a) Representative histopathological findings of mice with the highest eosinophil infiltration detected by eosinophil staining using the C.E.M. kit. Eosinophil infiltrations occurred around middle size blood vessels in the bronchi area. The arrows indicate eosinophils. Slight inflammatory cell infiltrations with a few mononuclear cells and eosinophils occurred around the blood vessels with edema. Upper panels, low magnification (bars, 100 µm); lower panels, high magnification (bars, 20 µm). (b) Number of eosinophils per lung section (n = 6–7) on day 10 postchallenge. Five 147,000 µm2 regions around the pulmonary bronchiole of each mouse were scored at 600× magnification. Each dot shows the data from an individual animal. The brown‐colored symbols indicate data from moribund animals within 10 dpi. *P < 0.05; **P < 0.01, via Tukey's multiple comparisons test following by one‐way ANOVA for comparisons with the control group. ANOVA, analysis of variance; Br, bronchi; Control, PBS pretreated challenge control on day 4 postinfection; dpi, days postinoculation; V, blood vessel"
        ],
        "3.3 Efficacy of adjuvants on vaccine immunogenicity": [
            "We examined the effects of two types of vaccine adjuvants: AuNPs, which are used as antigen carriers and adjuvants for subunit vaccines (the S+AuNP‐immunized group); and TLR agonists (the S+TLR‐immunized group). The recombinant S protein was used at 0.1 µg/mouse for immunization.",
            "Conjugation of S protein to AuNPs was confirmed by detecting changes in the diameter of the AuNPs after BSPP coating and S protein binding by DLS (Table 1). Then, the optimal AuNP concentration was determined by measuring the virus‐specific Ig G response (UV‐inactivated SARS‐CoV was used as the ELISA antigen) after the second immunization. Stable results were obtained when 0.1 µg S protein + 2 fmol AuNPs were used to immunize BALB/c mice (Figure 4a,b). We also evaluated the influence of the diameter of the AuNPs on animal immunization. The effects of the size and shape of the AuNPs on the immunological response was previously evaluated in a study of West Nile virus envelope protein (WNV‐E protein).39 The WNV‐E protein‐coated 40 nm spherical AuNPs induced sufficient levels of WNV‐E‐specific antibodies. The WNV particle is around 40 nm in diameter. We evaluated 100 nm spherical AuNPs with a modified SARS‐CoV particle, ranging from 50 to 200 nm in diameter.48 Animal experiments revealed that there were no differences in the IgG response when spherical AuNPs with diameters between 40 and 100 nm were used for the immunization (Figure 4c). We used 0.1 µg S protein with 2 fmol of 40 nm AuNPs in the following experiments.",
            "The amount of protein on the AuNPs was quantified via western blot analysis after adsorption of S protein to AuNPs (Figure 4d). We calculated the ratio of the amount of AuNP‐bound protein to the amount of free protein in the S+AuNP solution via chemiluminescence‐based western blotting. Images were captured using an LAS 4000 Luminoimage analyzer (Fujifilm) and then analyzed using the ImageQuant TL software (GE Healthcare). The percentage of protein bound to the AuNPs was 28.3 + 5.9% (five experiments). In addition, the structure of the S+AuNPs was examined by transmission electron microscopy (Figure 4e), which confirmed S protein binding to the AuNPs and the presence of free S protein in solution.",
            "We next evaluated the efficacies of the adjuvants. We used 13‐week‐old mice for immunization, and these animals were 18 weeks old at the time of the challenge infection. Two weeks after the second immunization, the levels of antigen‐specific IgG were measured in all the immunized groups, and the levels were significantly higher in both the S+AuNP‐ and S+TLR‐immunized groups compared with that in the S protein‐immunized group (Figure 5a). We also confirmed virus‐specific seroconversion in these mice. When UV‐inactivated SARS‐CoV was used as an ELISA antigen, all the S+TLR‐immunized mice showed significantly higher titers of virus‐specific IgG, which were low in the S+AuNP‐immunized mice (Figure 5b). Similar results were obtained from the neutralizing antibody analysis (Figure 5c).",
            "Effects of adjuvants on the outcomes of immunization with recombinant spike protein. Female BALB/c mice were vaccinated with each antigen. Mice immunized with 0.1 µg S protein with or without adjuvant were challenged with 106 TCID50 of mouse‐adapted SARS‐CoV (n = 6–7). (a) Antigen‐specific IgG titer in the sera 2 weeks after the second immunization. The line indicates the limit of detection (<10). Each dot shows the data from an individual animal. **P < 0.01; ***P < 0.001, via Dunn's multiple comparison test. (b) Virus‐specific IgG titer after the second immunization. The dashed line indicates the limit of detection (<10). Each dot shows the data from an individual animal. *P < 0.05; **P < 0.01, via Dunn's multiple comparison test. (c) Serum neutralizing titers after the second immunization. The line indicates the limit of detection (<4). Each dot shows the data from an individual animal. *P < 0.05; **P < 0.01, via Dunn's multiple comparison test. (d) Body weight changes after SARS‐CoV challenge infection. **P < 0.01; ****P < 0.0001. Tukey's multiple comparisons test following one‐way ANOVA were used to compare the results with those of the control group. (e) Survival curves after SARS‐CoV challenge infection. The log‐rank test following Kaplan–Meier survival analysis was used to compare the survival with that of the control group. *P < 0.05; **P < 0.01. ANOVA, analysis of variance; SARS‐CoV, severe acute respiratory syndrome coronavirus",
            "Three weeks after the second immunization, all the animals were intranasally inoculated with SARS‐CoV (n = 6 or 7). Within 2 dpi, all the mice showed ruffled fur and body weight loss, and all the nonimmunized animals showed body weight reductions of more than 20% and were moribund within 5 dpi (n = 6) (Figure 5d,e). Two mice died of pulmonary edema before meeting the criteria for euthanasia. All the S+TLR‐immunized mice recovered within 4 dpi; however, four of seven of the S+AuNP‐immunized mice and two of six of the S protein‐immunized mice were moribund within 6 dpi (Figure 5d,e). Four mice in the S+AuNP‐ and S protein‐immunized groups died of pulmonary edema before meeting the criteria for euthanasia.",
            "From these results, it was clear that S+AuNP immunization induced high levels of antigen‐specific IgG but weak production of virus‐specific IgG and neutralizing antibodies against SARS‐CoV. Thus, the protective ability of the S+AuNP vaccine was lower than that of the S+TLR vaccine."
        ],
        "3.4 Effects of the adjuvants on lung eosinophilic immunopathology": [
            "Histopathological investigation revealed that eosinophilic infiltrations occurred in the lungs of both S protein‐ and S+AuNP‐immunized mice but not in the lungs of the animals in the S+TLR‐immunized group at 10 dpi (Figure 6). We also investigated the histopathology of mice pretreated with AuNPs, but no eosinophil infiltration was observed after SARS‐CoV infection (AuNPs in Figure 6a,b).",
            "Lung histopathology from S protein‐immunized mice with adjuvant on day 10 postchallenge. The lung tissue samples were from the same animals used in the experiment shown in Figure 5. (a) Representative histopathological findings from the mice with the highest eosinophil infiltration was detected via eosinophil staining using the C.E.M. kit. The red arrows indicate representative eosinophils, and the blue arrows indicate plasma cells. Results of the PBS, or AuNPs pretreated controls on day 4 or 5 postchallenge infection. Upper panels, low magnification (bars, 100 µm); Lower panels, high magnification (bars, 20 µm). (b) Number of eosinophils per lung section (n = 6–7) on day 10 postchallenge. Five 147,000 µm2 regions around the pulmonary bronchiole of each mouse were counted at 600× magnification. Each circle shows the mean value from an individual animal. Brown‐colored symbols indicate data from moribund animals. *P P",
            "We next used mouse lung homogenates to investigate the viral kinetics and immune reaction on days 1, 3, and 5 pi. The virus titers were initially low and then decreased in the lungs of the S+TLR‐immunized mice, and the others showed approximately equal titers (Figure 7a). High levels of Type 1 interferon, IFN‐α4, and IFN‐β, were detected in the lungs of nonimmunized mice, but lower or delayed responses were observed in the animals in the S protein‐ and S+AuNP‐immunized groups. No response was detected in the animals in the S+TLR‐immunized group (Figure 7b).",
            "Protection against SARS‐CoV challenge in mice immunized with adjuvanted SARS‐CoV S protein. Samples from the lungs of immunized or non‐immunized mice after SARS‐CoV inoculation (n = 3–5). Virus titers (a) and mRNA expression levels of Type 1 IFN in lungs 1, 3, and 5 days postchallenge (b). The assays were performed using unicate samples per animal. Each circle shows the data from an individual animal. *P < 0.05; **P P P",
            "We also investigated the cytokine and chemokine responses in the lungs (Figure 8). The levels of pro‐inflammatory cytokines, including IL‐12p40, IL‐1α, IL‐1β, TNF‐α, and GM‐CSF, were elevated at 1 dpi in the control mice. The vaccinated mice showed moderate induction of these proinflammatory cytokines and chemokines. The levels of IL‐6 and KC were only elevated in the control mice at 3 dpi. The levels of several macrophage‐related chemokines (MCP‐1, MIP‐1α, and IP‐10) were higher in the control, S protein‐ and S+AuNP‐immunized mice at 3 dpi than in the S+TLR‐immunized mice. RANTES was induced at 1 dpi in the control, S protein‐ and S+AuNP‐immunized mice but was delayed in the S+TLR‐immunized mice. Th1 cytokine production and IL‐10 responses following IL‐2 and IFN‐γ induction were observed in the S protein‐ and S+AuNP‐immunized mice on day 3 pi. A high production of allergic inflammation‐related cytokines and other chemokines, including IL‐4, IL‐5, and eotaxin, was observed in the S protein‐ and S+AuNP‐immunized mice within 5 d.p.i. In addition, the levels of IL‐13 were higher in the S protein‐ and S+AuNP‐immunized mice than in the control and S+TLR‐immunized mice. Significant differences in the levels of IL‐1α, MIP‐1β, IL‐2, IFN‐γ, and IL‐4 were detected in the S protein‐ and S+AuNP‐immunized mice. The S+TLR‐immunized mice showed higher levels of GM‐CSF on day 3 pi and IL‐17 within 5 dpi compared with the respective levels in the other immunized groups. Other cytokine and chemokine responses were moderate or absent in the S+TLR‐immunized mice.",
            "Immune responses in the lungs of mice immunized with adjuvant after SARS‐CoV challenge. Cytokine and chemokine levels in the lungs of immunized or non‐immunized animals 1, 3, and 5 days after infection with SARS‐CoV (n = 3–5). The lung homogenates were from the same animals used in the experiment shown in Figure 7, and the assays were performed using unicate samples per animal. Each circle shows the data from an individual animal. *P < 0.05; **P P p",
            "Overall, each group of mice showed different types of immune responses in the lungs during the early phase of SARS‐CoV infection. Non‐immunized mice showed a proinflammatory response during the early phase of infection. The S‐ and S+AuNP‐immunized mice showed Th1 and Th2 responses accompanied by allergic inflammation. Th1‐ and Th17‐biased cytokine induction was observed in the S+TLR‐immunized mice."
        ],
        "4 DISCUSSION": [
            "In the development of vaccine candidates against coronavirus infection, subunit vaccines, viral vector vaccines, and DNA vaccines targeting the viral S protein have been shown to be very effective in vivo.11, 19, 21, 23, 25, 26, 49-55 Subunit vaccines are considered highly safe products because they use antigenic components without the need to introduce viral particles.56 Furthermore, it is possible to induce cellular and humoral immune responses and high‐titer neutralizing antibodies when antigens are combined with appropriate adjuvants.26, 56 Researchers have previously produced recombinant baculovirus‐expressed SARS‐CoV S protein and showed that it could be used to induce a high production of neutralizing antibodies in mice.22, 26 However, lung eosinophilic immunopathology was not evaluated in these studies.",
            "Honda‐Okubo et al reported that immunization with a commercial recombinant S protein, NR‐722 (Protein Science Corp., Meriden, CT), which is produced in insect cells, with or without alum adjuvant, resulted in lung eosinophilic immunopathology after SARS‐CoV infection (intramuscularly, twice with 1.0 µg S protein).28 They succeeded in avoiding the immunopathology induced by the vaccine by combining it with a delta insulin‐based polysaccharide adjuvant. The adjuvant induced IFN‐γ responses, suggesting that an inadequate vaccine‐induced Th1 response caused the lung eosinophilic immunopathology.28 This was also observed previously by Agrawal et al, who reported that inactivated MERS‐CoV vaccination leads to a lung eosinophilic immunopathology and IL‐5 and IL‐13 production upon live virus challenge in transgenic mice bearing the human CD26/DPP4 receptor.57 Severe pneumonia related coronaviruses such as SARS‐CoV and MERS‐CoV could induce the same pathology.",
            "In this study, we explored the potential of AuNPs for use as an adjuvant to promote immune responses with balanced effects on Th1 and Th2 T‐cell immunity.36, 39, 40 AuNPs stimulate macrophages, dendritic cells, and lymphocytes after induction of proinflammatory cytokine (i.e., IL‐1β and TNF‐α) and Th1 cytokine (i.e., IFN‐γ and IL‐2) expression.40 Niikura et al demonstrated that AuNP‐adjuvanted West Nile virus E protein (10 µg) showed high antigenicity in mice and induced inflammatory cytokine production, including TNF‐α, IL‐6, IL‐12, and GM‐CSF, by antigen‐presenting cells in vitro.39 Indeed, AuNP‐adjuvanted S protein induced strong IgG responses to S protein itself in this study; however, it failed to induce protective immune responses and to limit eosinophilic infiltrations after virus challenge. One explanation for the failure to induce protective immune responses could be that structural changes in S protein upon binding to the AuNP adjuvant resulted in S‐binding IgGs that were unable to neutralize the virus.58 AuNPs and S protein bind together via electrostatic interactions and S‐protein forms a “protein corona” around AuNPs.59, 60 Indeed, both the DLS and TEM structure analysis indicated that the conjugated S protein on AuNPs formed a protein corona, which is considered to result in structural changes in adsorbed proteins59 for adaptation to the nanoparticle surface and surrounding environment.61 The protein secondary structure is strongly affected by the surface charge of AuNPs.62 The particle surface of a protein corona defines the biological identity of the particle when it is attached to the cell surface in vivo.58, 59 Thus, even a small modification in S protein structure could impact both negatively and positively on its immunogenicity. More work will be required to study the mechanisms and to test whether the AuNP‐adjuvanted vaccine is effective against coronavirus infection (i.e., effect of antigen binding methods, antigen against the receptor binding site).",
            "Cytokine and chemokine analysis revealed that each group of mice had different lung immune responses early after SARS‐CoV infection. While similar virus titers were observed in the lungs of non‐, S protein‐, and S+AuNP‐immunized mice, Type 1 IFN and proinflammatory responses were moderate in both the S protein‐ and S+AuNP‐immunized mice. After infection, Type 1 IFNs are secreted by infected cells, macrophages, and dendritic cells to counteract viral infection.63, 64 Type 1 IFNs up‐regulate pro‐inflammatory cytokines and chemokines, including IL‐12.63 The macrophage‐related chemokine responses were similar among the non‐, S protein‐, and S+AuNP‐immunized mice; however, the Th1 and Th2 responses were higher in the S protein‐ and S+AuNP‐immunized mice. The cells may also moderate proinflammatory reactions in the animals in these groups. Interestingly, although S protein‐immunized mice showed significant protection against SARS‐CoV infection, the virus titers remained higher than those in non‐immunized mice. In adult mouse models of SARS‐CoV infection, the excessive host innate immune responses contributing to SARS‐CoV lung pathology are complex and involve changes in activated macrophages and neutrophils.65-67 We previously reported that IFN‐γ treatment 3 hr after inoculation protected mice from severe SARS‐CoV‐induced pulmonary edema that otherwise results in the death of uninoculated adult mice.35 However, the virus titer in the lungs did not differ between the IFN‐γ‐treated and PBS‐treated adult mice. In this study, S protein‐immunized mice showed an IFN‐γ response on day 1 pi. Thus, we speculated that IFN‐γ induction may contribute to protection against SARS in the S protein immunized mice.",
            "The PBS pretreated challenge control mice showed very slight changes in the bronchi area of the lungs after SARS‐CoV infection (Figures 3a and 6b). The pathological changes in SARS‐CoV‐infected lungs, including diffuse alveolar damage, were mainly seen in the alveolar area.35 However, eosinophil infiltrations occurred around middle size blood vessels in the bronchi area. Thus, we demonstrated the bronchi area from animals in these figures, whereas small changes (i.e., a few inflammatory cell infiltrations around the blood vessels with edema) were observed in the bronchi area of the control mouse. The histopathological findings of eosinophil infiltration around the bronchiole on day 10 pi were correlated with a high production of allergic inflammation cytokines, that is, IL‐13, IL‐4, IL‐5, and eotaxin, in both the S protein‐ and S+AuNP‐immunized mice. These findings suggest that the amount of antibody generated against SARS‐CoV was not sufficient to orchestrate immune responses, including innate immunity and Th2‐skewed responses, during the infection.",
            "In this study, AuNPs did not show dose dependency in eliciting immune responses. When low‐molecular weight poly(I:C)s were conjugated with gold nanorods as adjuvants for intranasal hemagglutinin (HA) influenza vaccination, low doses of AuNPs (i.e., 1 fmol) were more effective in reducing virus replication in a nasal wash than 10‐fold higher doses of gold nanorods (i.e., 10 fmol).68 On the other hand, Mottram et al showed that the nanoparticle size of carboxyl‐modified polystyrene beads carrying whole ovalbumin influenced the Th1 and Th2 immune reactions. When 40–50 nm beads were used to vaccinate mice, high IFN‐γ induction was observed, whereas 93–123 nm beads induced IL‐4 production.69 Although we did not evaluate in detail the influence of the amount and size of AuNPs, the amount and size of AuNPs should be carefully considered if nanoparticle vaccine platforms are used for the development of coronavirus vaccines.",
            "In this study, we expressed S protein via a recombinant baculovirus system. Purification of recombinant SARS‐CoV S protein was more effective when expression was from a construct containing a Strep‐8x his‐tag at the S protein carboxyl terminus than when a 8x his‐tagged construct was used. The purification was conducted only via His trap purification using affinity chromatography to minimize protein loss. After the second immunization with the purified recombinant S protein, high IgG levels against immunogen‐specific IgG were detected in the murine sera, and they were protective against SARS‐CoV infection in vivo (subcutaneously, twice with 1.0 or 0.5 µg of S protein). The purified protein showed high immunogenicity in BALB/c mice but did not prevent eosinophilic infiltrations.",
            "Mice of different ages were used in this study. Young adult mice (6 or 7‐week‐old female) were used to confirm the immunogenicity of recombinant S protein and S+AuNP and adult mice (13 weeks old; challenged at 17 weeks old) were used for the challenge experiment. There were significant differences in the levels of the virus‐specific IgG titer in mice immunized with 0.1 µg of S+AuNP between Figures 4a and 5b. We speculate that the difference could be due to differences in the ages of the mice employed in these experiments. In general, young adult (around 6 weeks old) mice show more robust immune responses than old mice, and the robustness of the immune response decreases with age.70 In addition, the intervals between the first immunization and the time‐points of sera collection were different. We conducted a minimum dose immunization of adult BALB/c mice with the S protein (subcutaneously, twice with 0.1 µg S protein). A total of 0.1 µg of TLR agonist‐adjuvanted S protein induced a sufficiently high expression of neutralizing antibodies and prevented the eosinophilic infiltrations. After SARS‐CoV infection, induction of GM‐CSF, RANTES, IL‐10, IL‐2, MIG, and IL‐17, but not Type 1 IFN expression was detected in the lungs of S+TLR‐immunized mice that had sufficient antiviral antibodies. Interestingly, only the S+TLR‐immunized mice showed high levels of IL‐17 within 5 dpi, suggesting that a Th17 response occurred in the lungs during SARS‐CoV infection in the presence of neutralizing antibodies. Interestingly, a Th1/Th17 bias in cytokine induction was also observed in a study of SARS‐CoV S protein when delta inulin was used as an adjuvant.28 The activation of specific T‐cell subsets by adjuvants may be critical to ensure vaccine efficacy and eosinophilic immunopathology upon SARS‐CoV infection.",
            "Overall, AuNP‐adjuvanted S protein induced an antigen‐specific IgG response but failed to induce a protective antibody and limit eosinophilic infiltration in the lungs. On the other hand, the TLR agonists successfully minimized the amount of recombinant S protein required for the vaccination to 0.1 µg, and increased vaccine immunogenicity and reduced eosinophilic infiltration in the lungs after the SARS‐CoV challenge infection in our mouse model. To prevent insufficient immunization against SARS‐CoV, even with an S protein‐based vaccine, appropriate adjuvant development is needed. The findings of this study will support the development of vaccines not only against SARS‐CoV infection but also against other severe pneumonia‐related coronaviruses, likely including MERS‐CoV.",
            "Enter your email address below.",
            "Email or Customer ID \"Please check your email for instructions on resetting your password. If you do not receive an email within 10 minutes, your email address may not be registered, and you may need to create a new Wiley Online Library account."
        ],
        "References": []
    },
    "participants": [
        {
            "participant": "animal facilities",
            "number": 3,
            "context": "All animals were housed in a Japan Health Sciences Foundation‐certified facility. <mark class=\"stats\">All animal experiments were approved by the Committee on Experimental Animals at the National Institute of Infectious Diseases in Japan (approval no. 115101, 116077, and 118124), and all experimental animals were handled in biosafety level 3 animal facilities according to the guidelines of this committee (approval no. 15–32, 16–18, 18–24, and 19–15).<br/><br/>2.3 Recombinant SARS S protein<br/><br/>Recombinant coronavirus S protein was prepared using a baculovirus expression system as described previously.41, 44</mark>. The sequence of the coronavirus S protein was obtained from the SARS‐CoV Frankfurt 1 strain (NCBI accession no"
        },
        {
            "participant": "animal facilities",
            "number": 3,
            "context": "All animals were housed in a Japan Health Sciences Foundation‐certified facility. <mark class=\"stats\">All animal experiments were approved by the Committee on Experimental Animals at the National Institute of Infectious Diseases in Japan (approval no. 115101, 116077, and 118124), and all experimental animals were handled in biosafety level 3 animal facilities according to the guidelines of this committee (approval no. 15–32, 16–18, 18–24, and 19–15)</mark>. 2.3 Recombinant SARS S protein"
        },
        {
            "participant": "mice",
            "number": 38,
            "context": "Immunization doses per mouse were as follows: 0.5 µg S protein with 10 fmol AuNPs, 0.1 µg S protein with 2 fmol AuNPs, and 0.05 µg S protein with 1 fmol AuNPs; for experiment 2, 0.5 µg, 0.1 µg, or 0.05 µg of S protein with 10 fmol AuNPs. <mark class=\"stats\">The animal experiments were conducted by subcutaneously immunizing BALB/c mice (7‐week‐old, female; n = 6–7, total 38 mice) at approximately 3 week intervals</mark>. Control mice were injected subcutaneously with PBS with or without 2 fmol AuNPs twice at 2 week intervals"
        },
        {
            "participant": "immunized mice",
            "number": 51,
            "context": "These mice were then inoculated intranasally with SARS‐CoV (106 TCID50 in 30 µL of 2% FBS‐MEM). <mark class=\"stats\">The infected mice were then observed for clinical signs of infection, and their body weight was measured daily for 10 days (n = 6–7 mice; total, 51 immunized mice)</mark>. To analyze viral replication, cytokine expression, and pathology, the animals were killed at various time points after inoculation (n = 3–5 mice per group; total, 51)"
        },
        {
            "participant": "data",
            "number": 3,
            "context": "The infected mice were then observed for clinical signs of infection, and their body weight was measured daily for 10 days (n = 6–7 mice; total, 51 immunized mice). <mark class=\"stats\">To analyze viral replication, cytokine expression, and pathology, the animals were killed at various time points after inoculation (n = 3–5 mice per group; total, 51)</mark>. Viral inoculations were performed under anesthesia, and all efforts were made to minimize potential pain and distress"
        },
        {
            "participant": "animals",
            "number": 2,
            "context": "Nonimmunized animals showed body weight reductions of approximately 17% compared with the initial body weight, and four of six mice were moribund and were euthanized within 5 days postinoculation (dpi) (Figure 2b). <mark class=\"stats\">Two animals were fully recovered by 6 dpi</mark>. On the other hand, all of the immunized animals showed body weight loss within 2 dpi, and the animals in the 1.0 and 0.5 µg immunized groups had recovered by 4 dpi; however, three of seven mice in the 0.1 µg immunized group and three of six in the 0.05 µg immunized group did not recover and were moribund"
        },
        {
            "participant": "data",
            "number": 6,
            "context": "Immunogenicity of the recombinant SARS S protein in mice. <mark class=\"stats\">Female BALB/c mice were subcutaneously immunized with the purified recombinant S protein at 1.0, 0.5, 0.1, or 0.05 µg/immunization (n = 6–7)</mark>. After the second immunization, the mice were inoculated with 106 TCID50 of mouse‐adapted SARS‐CoV. (a) Antigen‐specific IgG titer in the sera 2 weeks after the second immunization"
        },
        {
            "participant": "data",
            "number": 6,
            "context": "Slight inflammatory cell infiltrations with a few mononuclear cells and eosinophils occurred around the blood vessels with edema. <mark class=\"stats\">Upper panels, low magnification (bars, 100 µm); lower panels, high magnification (bars, 20 µm). (b) Number of eosinophils per lung section (n = 6–7) on day 10 postchallenge</mark>. Five 147,000 µm2 regions around the pulmonary bronchiole of each mouse were scored at 600× magnification"
        },
        {
            "participant": "data",
            "number": 6,
            "context": "Female BALB/c mice were vaccinated with each antigen. <mark class=\"stats\">Mice immunized with 0.1 µg S protein with or without adjuvant were challenged with 106 TCID50 of mouse‐adapted SARS‐CoV (n = 6–7). (a) Antigen‐specific IgG titer in the sera 2 weeks after the second immunization</mark>. The line indicates the limit of detection (<10)"
        },
        {
            "participant": "data",
            "number": 6,
            "context": "ANOVA, analysis of variance; SARS‐CoV, severe acute respiratory syndrome coronavirus. <mark class=\"stats\">Three weeks after the second immunization, all the animals were intranasally inoculated with SARS‐CoV (n = 6 or 7)</mark>. Within 2 dpi, all the mice showed ruffled fur and body weight loss, and all the nonimmunized animals showed body weight reductions of more than 20% and were moribund within 5 dpi (n = 6) (Figure 5d,e)"
        },
        {
            "participant": "data",
            "number": 6,
            "context": "Three weeks after the second immunization, all the animals were intranasally inoculated with SARS‐CoV (n = 6 or 7). <mark class=\"stats\">Within 2 dpi, all the mice showed ruffled fur and body weight loss, and all the nonimmunized animals showed body weight reductions of more than 20% and were moribund within 5 dpi (n = 6) (Figure 5d,e)</mark>. Two mice died of pulmonary edema before meeting the criteria for euthanasia"
        },
        {
            "participant": "mice",
            "number": 2,
            "context": "Within 2 dpi, all the mice showed ruffled fur and body weight loss, and all the nonimmunized animals showed body weight reductions of more than 20% and were moribund within 5 dpi (n = 6) (Figure 5d,e). <mark class=\"stats\">Two mice died of pulmonary edema before meeting the criteria for euthanasia</mark>. All the S+TLR‐immunized mice recovered within 4 dpi; however, four of seven of the S+AuNP‐immunized mice and two of six of the S protein‐immunized mice were moribund within 6 dpi (Figure 5d,e)"
        },
        {
            "participant": "mice",
            "number": 4,
            "context": "All the S+TLR‐immunized mice recovered within 4 dpi; however, four of seven of the S+AuNP‐immunized mice and two of six of the S protein‐immunized mice were moribund within 6 dpi (Figure 5d,e). <mark class=\"stats\">Four mice in the S+AuNP‐ and S protein‐immunized groups died of pulmonary edema before meeting the criteria for euthanasia</mark>. From these results, it was clear that S+AuNP immunization induced high levels of antigen‐specific IgG but weak production of virus‐specific IgG and neutralizing antibodies against SARS‐CoV"
        },
        {
            "participant": "data",
            "number": 6,
            "context": "Results of the PBS, or AuNPs pretreated controls on day 4 or 5 postchallenge infection. <mark class=\"stats\">Upper panels, low magnification (bars, 100 µm); Lower panels, high magnification (bars, 20 µm). (b) Number of eosinophils per lung section (n = 6–7) on day 10 postchallenge</mark>. Five 147,000 µm2 regions around the pulmonary bronchiole of each mouse were counted at 600× magnification"
        },
        {
            "participant": "data",
            "number": 3,
            "context": "Protection against SARS‐CoV challenge in mice immunized with adjuvanted SARS‐CoV S protein. <mark class=\"stats\">Samples from the lungs of immunized or non‐immunized mice after SARS‐CoV inoculation (n = 3–5)</mark>. Virus titers (a) and mRNA expression levels of Type 1 IFN in lungs 1, 3, and 5 days postchallenge (b)"
        },
        {
            "participant": "data",
            "number": 3,
            "context": "Immune responses in the lungs of mice immunized with adjuvant after SARS‐CoV challenge. <mark class=\"stats\">Cytokine and chemokine levels in the lungs of immunized or non‐immunized animals 1, 3, and 5 days after infection with SARS‐CoV (n = 3–5)</mark>. The lung homogenates were from the same animals used in the experiment shown in Figure 7, and the assays were performed using unicate samples per animal"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">analysis of variance</mark>",
                "tests": [
                    {
                        "test": "analysis of variance"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Body weight curves, virus titers, eosinophil counts, and multiplex assay results were analyzed using one‐way or two‐way analysis of variance (ANOVA)</mark>",
                "tests": [
                    {
                        "test": "two‐way analysis of variance"
                    },
                    {
                        "test": "ANOVA"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Tukey's multiple comparisons test was used to compare the results from each group</mark>",
                "tests": [
                    {
                        "test": "Tukey's"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The results of the antibody titer assays were analyzed using nonparametric tests, that is, Dunn's multiple comparisons test following the Kruskal–Wallis test</mark>",
                "tests": [
                    {
                        "test": "Kruskal–Wallis test"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.05",
            "context": "The results of the antibody titer assays were analyzed using nonparametric tests, that is, Dunn's multiple comparisons test following the Kruskal–Wallis test. <mark class=\"stats\">A value of P < 0.05 was considered statistically significant</mark>. 3.1 Expression of recombinant tagged S protein"
        },
        {
            "p_value": "P < 0.05",
            "context": "The detection limit was 1:10. <mark class=\"stats\">Each dot shows the data from an individual animal. *P < 0.05</mark>. Tukey's multiple comparisons test following by one‐way ANOVA. (b) Body weight changes after SARS‐CoV challenge infection. *P < 0.05; ** P < 0.01; ***P < 0.001; ****P < 0.0001"
        },
        {
            "p_value": "P < 0.05",
            "context": "Each dot shows the data from an individual animal. *P < 0.05. <mark class=\"stats\">Tukey's multiple comparisons test following by one‐way ANOVA. (b) Body weight changes after SARS‐CoV challenge infection. *P < 0.05; ** P < 0.01; ***P < 0.001; ****P < 0.0001</mark>. Comparison of the body weight changes with those of the control group via Tukey's multiple comparisons test following one‐way ANOVA. (c) Survival curves after SARS‐CoV challenge",
            "tests": {
                "tests": [
                    {
                        "test": "Tukey's"
                    },
                    {
                        "test": "one‐way ANOVA"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Comparison of the body weight changes with those of the control group via Tukey's multiple comparisons test following one‐way ANOVA. (c) Survival curves after SARS‐CoV challenge</mark>",
                "tests": [
                    {
                        "test": "Tukey's"
                    },
                    {
                        "test": "one‐way ANOVA"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Comparisons of survival with respect to the control group were performed using the log‐rank test following by Kaplan‐Meier survival analysis</mark>",
                "tests": [
                    {
                        "test": "log‐rank test"
                    },
                    {
                        "test": "Kaplan‐Meier survival"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">ANOVA, analysis of variance; SARS‐CoV; severe acute respiratory syndrome coronavirus</mark>",
                "tests": [
                    {
                        "test": "ANOVA"
                    },
                    {
                        "test": "analysis of variance"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.05",
            "context": "Each dot shows the data from an individual animal. <mark class=\"stats\">The brown‐colored symbols indicate data from moribund animals within 10 dpi. *P < 0.05; **P < 0.01, via Tukey's multiple comparisons test following by one‐way ANOVA for comparisons with the control group</mark>. ANOVA, analysis of variance; Br, bronchi; Control, PBS pretreated challenge control on day 4 postinfection; dpi, days postinoculation; V, blood vessel",
            "tests": {
                "tests": [
                    {
                        "test": "Tukey's",
                        "value": "P < 0.05"
                    },
                    {
                        "test": "one‐way ANOVA"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">ANOVA, analysis of variance; Br, bronchi; Control, PBS pretreated challenge control on day 4 postinfection; dpi, days postinoculation; V, blood vessel</mark>",
                "tests": [
                    {
                        "test": "ANOVA"
                    },
                    {
                        "test": "analysis of variance"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.01",
            "context": "The line indicates the limit of detection (<10). <mark class=\"stats\">Each dot shows the data from an individual animal. **P < 0.01; ***P < 0.001, via Dunn's multiple comparison test. (b) Virus‐specific IgG titer after the second immunization</mark>. The dashed line indicates the limit of detection (<10)"
        },
        {
            "p_value": "P < 0.05",
            "context": "The dashed line indicates the limit of detection (<10). <mark class=\"stats\">Each dot shows the data from an individual animal. *P < 0.05; **P < 0.01, via Dunn's multiple comparison test. (c) Serum neutralizing titers after the second immunization</mark>. The line indicates the limit of detection (<4)"
        },
        {
            "p_value": "P < 0.05",
            "context": "The line indicates the limit of detection (<4). <mark class=\"stats\">Each dot shows the data from an individual animal. *P < 0.05; **P < 0.01, via Dunn's multiple comparison test. (d) Body weight changes after SARS‐CoV challenge infection. **P < 0.01; ****P < 0.0001</mark>. Tukey's multiple comparisons test following one‐way ANOVA were used to compare the results with those of the control group. (e) Survival curves after SARS‐CoV challenge infection"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Tukey's multiple comparisons test following one‐way ANOVA were used to compare the results with those of the control group. (e) Survival curves after SARS‐CoV challenge infection</mark>",
                "tests": [
                    {
                        "test": "Tukey's"
                    },
                    {
                        "test": "one‐way ANOVA"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.05",
            "context": "Tukey's multiple comparisons test following one‐way ANOVA were used to compare the results with those of the control group. (e) Survival curves after SARS‐CoV challenge infection. <mark class=\"stats\">The log‐rank test following Kaplan–Meier survival analysis was used to compare the survival with that of the control group. *P < 0.05; **P < 0.01</mark>. ANOVA, analysis of variance; SARS‐CoV, severe acute respiratory syndrome coronavirus",
            "tests": {
                "tests": [
                    {
                        "test": "Kaplan–Meier survival"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">ANOVA, analysis of variance; SARS‐CoV, severe acute respiratory syndrome coronavirus</mark>",
                "tests": [
                    {
                        "test": "ANOVA"
                    },
                    {
                        "test": "analysis of variance"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.05",
            "context": "The assays were performed using unicate samples per animal. <mark class=\"stats\">Each circle shows the data from an individual animal. *P < 0.05; **P P P</mark>. We also investigated the cytokine and chemokine responses in the lungs (Figure 8)"
        },
        {
            "p_value": "P < 0.05",
            "context": "The lung homogenates were from the same animals used in the experiment shown in Figure 7, and the assays were performed using unicate samples per animal. <mark class=\"stats\">Each circle shows the data from an individual animal. *P < 0.05; **P P p</mark>. Overall, each group of mice showed different types of immune responses in the lungs during the early phase of SARS‐CoV infection"
        }
    ],
    "keywords": [
        "s protein",
        "Toll‐like receptor",
        "recombinant s protein",
        "MERS",
        "reverse transcription‐polymerase chain reaction",
        "Dynamic light scattering",
        "messenger RNA",
        "optical density",
        "severe acute respiratory syndrome coronavirus",
        "3‐fold‐diluted phosphate‐buffered saline in distilled water",
        "formalin‐inactivated respiratory syncytial virus",
        "membrane fusion",
        "immunopathology",
        "pneumonia",
        "protective antibody",
        "horseradish peroxidase",
        "SARS",
        "eosinophilic infiltration",
        "candidate vaccine target",
        "analysis of variance",
        "Bis(p‐sulfonatophenyl)phenylphosphine dihydrate dipotassium salt",
        "coronavirus infection",
        "eosinophilic immunopathology",
        "lung eosinophilic immunopathology",
        "PBS containing 0.05% Tween 20",
        "igg response",
        "enzyme‐linked immunosorbent assays",
        "cellular receptor",
        "µg s",
        "animal study",
        "room temperature"
    ],
    "keyword_relevance": {
        "SARS": 0.29069767441860467,
        "Toll‐like receptor": 0.10852713178294573,
        "immunopathology": 0.05426356589147287,
        "analysis of variance": 0.05426356589147287,
        "eosinophilic immunopathology": 0.050387596899224806,
        "lung eosinophilic immunopathology": 0.04263565891472868,
        "room temperature": 0.04263565891472868,
        "eosinophilic infiltration": 0.03875968992248062,
        "optical density": 0.031007751937984496,
        "Bis(p‐sulfonatophenyl)phenylphosphine dihydrate dipotassium salt": 0.031007751937984496,
        "enzyme‐linked immunosorbent assays": 0.031007751937984496,
        "horseradish peroxidase": 0.027131782945736434,
        "PBS containing 0.05% Tween 20": 0.023255813953488372,
        "MERS": 0.01937984496124031,
        "Dynamic light scattering": 0.01937984496124031,
        "3‐fold‐diluted phosphate‐buffered saline in distilled water": 0.01937984496124031,
        "formalin‐inactivated respiratory syncytial virus": 0.01937984496124031,
        "messenger RNA": 0.015503875968992248,
        "severe acute respiratory syndrome coronavirus": 0.015503875968992248,
        "pneumonia": 0.015503875968992248,
        "coronavirus infection": 0.015503875968992248,
        "reverse transcription‐polymerase chain reaction": 0.007751937984496124,
        "membrane fusion": 0.007751937984496124,
        "candidate vaccine target": 0.007751937984496124,
        "cellular receptor": 0.007751937984496124,
        "protective antibody": 0.003875968992248062,
        "s protein": 0.0,
        "recombinant s protein": 0.0,
        "igg response": 0.0,
        "µg s": 0.0,
        "animal study": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Severe acute respiratory syndrome coronavirus (SARS‐CoV)1-6 and Middle East respiratory syndrome coronavirus (MERS‐CoV)7-9 cause severe pneumonia in humans.",
        "No vaccines or therapeutics are licensed for use against these coronaviruses.",
        "The spike (S) protein of coronaviruses binds to cellular receptors and mediates membrane fusion for cell entry.10-12.",
        "Antibodies against S protein can block virus binding and fusion, and neutralize virus infection.13-18.",
        "Some animal studies have suggested that insufficient protective immunity against SARS‐CoV may induce an eosinophilic immunopathology in the lungs after the infection.27-29",
        "The spike (S) protein of coronaviruses binds to cellular receptors and mediates membrane fusion for cell entry.10-12 Antibodies against S protein can block virus binding and fusion, and neutralize virus infection.13-18 the S protein is a candidate vaccine target for blocking coronavirus infection.11, 18-26 some animal studies have suggested that insufficient protective immunity against SARS‐CoV may induce an eosinophilic immunopathology in the lungs after the infection.27-29",
        "<h2 style=\"display: inline\">Methods:</h2> All experiments involving recombinant DNA and pathogens were approved by the Committee for Experiments using Recombinant DNA and Pathogens at the National Institute of Infectious Diseases, Tokyo, Japan.",
        "The animal studies were carried out in strict accordance with the Guidelines for Proper Conduct of Animal Experiments of the Science Council of Japan.",
        "All animal experiments were approved by the Committee on Experimental Animals at the National Institute of Infectious Diseases in Japan, and all experimental animals were handled in biosafety level 3 animal facilities according to the guidelines of this committee.",
        "Four days after the infection, the recombinant S protein was purified from the culture supernatant via affinity chromatography using an ÄKTAprime plus system with PrimeView software (GE Healthcare Japan, Tokyo, Japan) and collected using a HisTrap excel column (GE Healthcare Japan)",
        "<h2 style=\"display: inline\">Results:</h2> 3.1 Expression of recombinant tagged S protein<br/><br/>A recombinant tagged protein that included the ectodomain of the SARS‐CoV S protein was generated using a baculovirus expression system.",
        "3.1 Expression of recombinant tagged S protein.",
        "A recombinant tagged protein that included the ectodomain of the SARS‐CoV S protein was generated using a baculovirus expression system.",
        "The S protein of SARS‐CoV contains a large amino‐terminal ectodomain and a short carboxy‐terminal endodomain bridged with a hydrophobic transmembrane domain (Figure 1a).",
        "To avoid insoluble protein expression caused by numerous hydrophobic amino acids, the transmembrane domain including the carboxy‐terminal endodomain was removed from the recombinant spike protein (Figure 1a).",
        "After purification of the recombinant tagged protein from culture supernatant via gel filtration chromatography, the identity of the recombinant protein, with an expected molecular weight of 135 kDa, was confirmed via SDS‐PAGE and western blotting (Figure 1b)",
        "<h2 style=\"display: inline\">Conclusion:</h2> In the development of vaccine candidates against coronavirus infection, subunit vaccines, viral vector vaccines, and DNA vaccines targeting the viral S protein have been shown to be very effective in vivo.11, 19, 21, 23, 25, 26, 49-55 Subunit vaccines are considered highly safe products because they use antigenic components without the need to introduce viral particles.56 it is possible to induce cellular and humoral immune responses and high‐titer neutralizing antibodies when antigens are combined with appropriate adjuvants.26, 56 Researchers have previously produced recombinant baculovirus‐expressed SARS‐CoV S protein and showed that it could be used to induce a high production of neutralizing antibodies in mice.22, 26 lung eosinophilic immunopathology was not evaluated in these studies.<br/><br/>Honda‐Okubo et al reported that immunization with a commercial recombinant S protein, NR‐722 (Protein Science Corp., Meriden, CT), which is produced in insect cells, with or without alum adjuvant, resulted in lung eosinophilic immunopathology after SARS‐CoV infection.28 They succeeded in avoiding the immunopathology induced by the vaccine by combining it with a delta insulin‐based polysaccharide adjuvant.",
        "Honda‐Okubo et al reported that immunization with a commercial recombinant S protein, NR‐722 (Protein Science Corp., Meriden, CT), which is produced in insect cells, with or without alum adjuvant, resulted in lung eosinophilic immunopathology after SARS‐CoV infection.28.",
        "They succeeded in avoiding the immunopathology induced by the vaccine by combining it with a delta insulin‐based polysaccharide adjuvant.",
        "The adjuvant induced IFN‐γ responses, suggesting that an inadequate vaccine‐induced Th1 response caused the lung eosinophilic immunopathology.28 This was observed previously by Agrawal et al, who reported that inactivated MERS‐CoV vaccination leads to a lung eosinophilic immunopathology and IL‐5 and IL‐13 production upon live virus challenge in transgenic mice bearing the human CD26/DPP4 receptor.57 Severe pneumonia related coronaviruses such as SARS‐CoV and MERS‐CoV could induce the same pathology"
    ],
    "structured_summary": {
        "Introduction": [
            "Severe acute respiratory syndrome coronavirus (SARS‐CoV)1-6 and Middle East respiratory syndrome coronavirus (MERS‐CoV)7-9 cause severe pneumonia in humans.",
            "No vaccines or therapeutics are licensed for use against these coronaviruses.",
            "The spike (S) protein of coronaviruses binds to cellular receptors and mediates membrane fusion for cell entry.10-12.",
            "Antibodies against S protein can block virus binding and fusion, and neutralize virus infection.13-18.",
            "Some animal studies have suggested that insufficient protective immunity against SARS‐CoV may induce an eosinophilic immunopathology in the lungs after the infection.27-29",
            "The spike (S) protein of coronaviruses binds to cellular receptors and mediates membrane fusion for cell entry.10-12 Antibodies against S protein can block virus binding and fusion, and neutralize virus infection.13-18 the S protein is a candidate vaccine target for blocking coronavirus infection.11, 18-26 some animal studies have suggested that insufficient protective immunity against SARS‐CoV may induce an eosinophilic immunopathology in the lungs after the infection.27-29"
        ],
        "Methods": [
            "All experiments involving recombinant DNA and pathogens were approved by the Committee for Experiments using Recombinant DNA and Pathogens at the National Institute of Infectious Diseases, Tokyo, Japan.",
            "The animal studies were carried out in strict accordance with the Guidelines for Proper Conduct of Animal Experiments of the Science Council of Japan.",
            "All animal experiments were approved by the Committee on Experimental Animals at the National Institute of Infectious Diseases in Japan, and all experimental animals were handled in biosafety level 3 animal facilities according to the guidelines of this committee.",
            "Four days after the infection, the recombinant S protein was purified from the culture supernatant via affinity chromatography using an ÄKTAprime plus system with PrimeView software (GE Healthcare Japan, Tokyo, Japan) and collected using a HisTrap excel column (GE Healthcare Japan)"
        ],
        "Results": [
            "3.1 Expression of recombinant tagged S protein<br/><br/>A recombinant tagged protein that included the ectodomain of the SARS‐CoV S protein was generated using a baculovirus expression system.",
            "3.1 Expression of recombinant tagged S protein.",
            "A recombinant tagged protein that included the ectodomain of the SARS‐CoV S protein was generated using a baculovirus expression system.",
            "The S protein of SARS‐CoV contains a large amino‐terminal ectodomain and a short carboxy‐terminal endodomain bridged with a hydrophobic transmembrane domain (Figure 1a).",
            "To avoid insoluble protein expression caused by numerous hydrophobic amino acids, the transmembrane domain including the carboxy‐terminal endodomain was removed from the recombinant spike protein (Figure 1a).",
            "After purification of the recombinant tagged protein from culture supernatant via gel filtration chromatography, the identity of the recombinant protein, with an expected molecular weight of 135 kDa, was confirmed via SDS‐PAGE and western blotting (Figure 1b)"
        ],
        "Conclusion": [
            "In the development of vaccine candidates against coronavirus infection, subunit vaccines, viral vector vaccines, and DNA vaccines targeting the viral S protein have been shown to be very effective in vivo.11, 19, 21, 23, 25, 26, 49-55 Subunit vaccines are considered highly safe products because they use antigenic components without the need to introduce viral particles.56 it is possible to induce cellular and humoral immune responses and high‐titer neutralizing antibodies when antigens are combined with appropriate adjuvants.26, 56 Researchers have previously produced recombinant baculovirus‐expressed SARS‐CoV S protein and showed that it could be used to induce a high production of neutralizing antibodies in mice.22, 26 lung eosinophilic immunopathology was not evaluated in these studies.<br/><br/>Honda‐Okubo et al reported that immunization with a commercial recombinant S protein, NR‐722 (Protein Science Corp., Meriden, CT), which is produced in insect cells, with or without alum adjuvant, resulted in lung eosinophilic immunopathology after SARS‐CoV infection.28 They succeeded in avoiding the immunopathology induced by the vaccine by combining it with a delta insulin‐based polysaccharide adjuvant.",
            "Honda‐Okubo et al reported that immunization with a commercial recombinant S protein, NR‐722 (Protein Science Corp., Meriden, CT), which is produced in insect cells, with or without alum adjuvant, resulted in lung eosinophilic immunopathology after SARS‐CoV infection.28.",
            "They succeeded in avoiding the immunopathology induced by the vaccine by combining it with a delta insulin‐based polysaccharide adjuvant.",
            "The adjuvant induced IFN‐γ responses, suggesting that an inadequate vaccine‐induced Th1 response caused the lung eosinophilic immunopathology.28 This was observed previously by Agrawal et al, who reported that inactivated MERS‐CoV vaccination leads to a lung eosinophilic immunopathology and IL‐5 and IL‐13 production upon live virus challenge in transgenic mice bearing the human CD26/DPP4 receptor.57 Severe pneumonia related coronaviruses such as SARS‐CoV and MERS‐CoV could induce the same pathology"
        ]
    },
    "reference_links": [],
    "facts": [
        "which binds to cellular receptors",
        "some animal studies have suggested that inadequate immunization against severe acute respiratory syndrome coronavirus induces a lung eosinophilic immunopathology",
        "which have previously been shown to be an effective adjuvant in an ultraviolet‐inactivated SARS‐CoV vaccine",
        "more than 0.5 µg S protein without adjuvant escaped from SARS after infection",
        "eosinophilic infiltrations were observed in the lungs",
        "Whereas similar virus titers were observed in the control animals",
        "the animals immunized with S protein",
        "pro‐inflammatory responses were moderate in the mice treated with",
        "The findings of this study will support the development of vaccines",
        "no vaccines or therapeutics are licensed for use against these coronaviruses",
        "some animal studies have suggested that insufficient protective immunity against SARS‐CoV may induce an eosinophilic immunopathology",
        "All experiments involving recombinant DNA and pathogens were approved by the Committee for Experiments using Recombinant DNA",
        "The animal experiments were conducted in strict compliance with animal husbandry and welfare regulations",
        "All animals were housed in a Japan Health Sciences Foundation‐certified facility",
        "All animal experiments were approved by the Committee on Experimental Animals",
        "all experimental animals were handled in biosafety level 3 animal facilities according to the guidelines",
        "The sequence of the coronavirus S protein was obtained from the SARS‐CoV Frankfurt 1 strain",
        "The nucleotide sequence encoding amino acids 1–1194 of the SARS‐CoV S protein ectodomain was tagged at the C‐terminus with a Strep‐tag",
        "135 kDa. Recombinant baculovirus was produced in insect Sf9 cells using BD Baculo Gold Linearized Baculovirus DNA with UniFector reagent according to the manufacturer",
        "insect Tn5 cells were infected with the recombinant baculovirus to produce recombinant S protein",
        "the recombinant S protein was purified from the culture supernatant via affinity chromatography using an",
        "tagged protein that included the ectodomain of the SARS‐CoV S protein was generated using a baculovirus expression system",
        "a short carboxy‐terminal endodomain bridged with a hydrophobic transmembrane domain",
        "The ectodomain of the S protein is extensively glycosylated with N‐linked glycosylation",
        "avoid insoluble protein expression caused by numerous hydrophobic amino acids",
        "the carboxy‐terminal endodomain was removed from the recombinant spike protein",
        "Higher expression was obtained from a construct encoding a recombinant",
        "the viral S protein have been shown to be very effective in vivo.11",
        "humoral immune responses and high‐titer neutralizing antibodies when antigens are combined with appropriate adjuvants.26",
        "26 lung eosinophilic immunopathology was not evaluated in these studies",
        "Honda‐Okubo et al reported that immunization with a commercial recombinant S protein",
        "which is produced in insect cells",
        "the immunopathology induced by the vaccine",
        "who reported that inactivated MERS‐CoV vaccination leads to a lung eosinophilic immunopathology",
        "the human CD26/DPP4 receptor.57 Severe pneumonia related coronaviruses such as SARS‐CoV and MERS‐CoV could induce the same pathology",
        "No vaccines or therapeutics are licensed for use against these coronaviruses",
        "Some animal studies have suggested that insufficient protective immunity against SARS‐CoV may induce an eosinophilic immunopathology",
        "that TLR agonists could limit the development of a lung eosinophilic immunopathology.34",
        "which have previously been shown to function as an adjuvant to increase the efficacy of an ultraviolet‐inactivated SARS‐CoV",
        "which are used as antigen carriers and adjuvants for subunit vaccines",
        "the histopathology of mice pretreated with AuNPs",
        "no eosinophil infiltration was observed after SARS‐CoV infection",
        "that IFN‐γ treatment 3 hr after inoculation protected mice from severe SARS‐CoV‐induced pulmonary edema that otherwise results in the death of uninoculated adult mice.35",
        "whereas small changes were observed in the bronchi area of the control mouse"
    ],
    "claims": [
        "The present study evaluated two kinds of vaccine adjuvants for use with recombinant S protein: gold nanoparticles (AuNPs), which are expected to function as both an antigen carrier and an adjuvant in immunization; and Toll‐like receptor (TLR) agonists, which have previously been shown to be an effective adjuvant in an ultraviolet‐inactivated SARS‐CoV vaccine",
        "In a previous study, we showed that a UV‐inactivated SARS‐CoV vaccine induced a strong Th2‐skewed immune response and that TLR agonists could limit the development of a lung eosinophilic immunopathology.34",
        "We then evaluated the efficacy of the vaccine and its potential to induce a lung eosinophilic immunopathology in our murine SARS model.35",
        "In this study, we evaluated two kinds of vaccine adjuvants, including AuNPs, which are expected to function as both an antigen carrier and an adjuvant in immunization; and TLR agonists, which have previously been shown to function as an adjuvant to increase the efficacy of an ultraviolet (UV)‐inactivated SARS‐CoV vaccine.34",
        "We found eosinophilic infiltrations around the bronchioles in the lungs from almost all the immunized mice 10 days after the challenge infection with SARS‐CoV (Figure 3a,b)",
        "We next investigated the efficacy of vaccine adjuvants",
        "We examined the effects of two types of vaccine adjuvants: AuNPs, which are used as antigen carriers and adjuvants for subunit vaccines (the S+AuNP‐immunized group); and TLR agonists (the S+TLR‐immunized group)",
        "We also evaluated the influence of the diameter of the AuNPs on animal immunization",
        "We evaluated 100 nm spherical AuNPs with a modified SARS‐CoV particle, ranging from 50 to 200 nm in diameter.48",
        "We next evaluated the efficacies of the adjuvants",
        "We also investigated the histopathology of mice pretreated with AuNPs, but no eosinophil infiltration was observed after SARS‐CoV infection (AuNPs in Figure 6a,b)",
        "We also investigated the cytokine and chemokine responses in the lungs (Figure 8)",
        "In this study, we explored the potential of AuNPs for use as an adjuvant to promote immune responses with balanced effects on Th1 and Th2 T‐cell immunity.36, 39, 40",
        "We previously reported that IFN‐γ treatment 3 hr after inoculation protected mice from severe SARS‐CoV‐induced pulmonary edema that otherwise results in the death of uninoculated adult mice.35",
        "We demonstrated the bronchi area from animals in these figures, whereas small changes (i.e., a few inflammatory cell infiltrations around the blood vessels with edema) were observed in the bronchi area of the control mouse"
    ],
    "findings": [
        "Tukey's multiple comparisons test following by one‐way ANOVA. (b) Body weight changes after SARS‐CoV challenge infection. *P < 0.05; ** P < 0.01; ***P < 0.001; ****P < 0.0001",
        "The brown‐colored symbols indicate data from moribund animals within 10 dpi. *P < 0.05; **P < 0.01, via Tukey's multiple comparisons test following by one‐way ANOVA for comparisons with the control group",
        "Each dot shows the data from an individual animal. **P < 0.01; ***P < 0.001, via Dunn's multiple comparison test. (b) Virus‐specific IgG titer after the second immunization",
        "Each dot shows the data from an individual animal. *P < 0.05; **P < 0.01, via Dunn's multiple comparison test. (c) Serum neutralizing titers after the second immunization",
        "Each dot shows the data from an individual animal. *P < 0.05; **P < 0.01, via Dunn's multiple comparison test. (d) Body weight changes after SARS‐CoV challenge infection. **P < 0.01; ****P < 0.0001",
        "The log‐rank test following Kaplan–Meier survival analysis was used to compare the survival with that of the control group. *P < 0.05; **P < 0.01",
        "Within 2 dpi, all the mice showed ruffled fur and body weight loss, and all the nonimmunized animals showed body weight reductions of more than 20% and were moribund within 5 dpi (n = 6) (Figure 5d,e)"
    ],
    "processes": [],
    "key_statements": [
        "The spike (S) protein of coronavirus, which binds to cellular receptors and mediates membrane fusion for cell entry, is a candidate vaccine target for blocking coronavirus infection",
        "The present study evaluated two kinds of vaccine adjuvants for use with recombinant S protein: gold nanoparticles (AuNPs), which are expected to function as both an antigen carrier and an adjuvant in immunization; and Toll‐like receptor (TLR) agonists, which have previously been shown to be an effective adjuvant in an ultraviolet‐inactivated SARS‐CoV vaccine",
        "All the mice immunized with more than 0.5 µg S protein without adjuvant escaped from SARS after infection with mouse‐adapted SARS‐CoV; eosinophilic infiltrations were observed in the lungs of almost all the immunized mice",
        "Whereas similar virus titers were observed in the control animals and the animals immunized with S protein with or without AuNPs, Type 1 interferon and pro‐inflammatory responses were moderate in the mice treated with S protein with and without AuNPs",
        "We showed that a UV‐inactivated SARS‐CoV vaccine induced a strong Th2‐skewed immune response and that Toll‐like receptor agonists could limit the development of a lung eosinophilic immunopathology.34",
        "We evaluated the efficacy of the vaccine and its potential to induce a lung eosinophilic immunopathology in our murine SARS model.35",
        "A recombinant tagged protein that included the ectodomain of the SARS‐CoV S protein was generated using a baculovirus expression system",
        "The S protein of SARS‐CoV contains a large amino‐terminal ectodomain and a short carboxy‐terminal endodomain bridged with a hydrophobic transmembrane domain (Figure 1a)",
        "The ectodomain of the S protein is extensively glycosylated with N‐linked glycosylation and has been reported to be important for interactions with receptors on the surface of host cells.14, 47",
        "To avoid insoluble protein expression caused by numerous hydrophobic amino acids, the transmembrane domain including the carboxy‐terminal endodomain was removed from the recombinant spike protein (Figure 1a)",
        "Higher expression was obtained from a construct encoding a recombinant SARS‐CoV S protein containing a Strep‐8x his‐tag at the carboxyl terminus compared with that obtained from an 8x his‐tagged construct",
        "In the development of vaccine candidates against coronavirus infection, subunit vaccines, viral vector vaccines, and DNA vaccines targeting the viral S protein have been shown to be very effective in vivo.11, 19, 21, 23, 25, 26, 49-55",
        "It is possible to induce cellular and humoral immune responses and high‐titer neutralizing antibodies when antigens are combined with appropriate adjuvants.26, 56",
        "Honda‐Okubo et al reported that immunization with a commercial recombinant S protein, NR‐722 (Protein Science Corp., Meriden, CT), which is produced in insect cells, with or without alum adjuvant, resulted in lung eosinophilic immunopathology after SARS‐CoV infection.28",
        "They succeeded in avoiding the immunopathology induced by the vaccine by combining it with a delta insulin‐based polysaccharide adjuvant",
        "The adjuvant induced IFN‐γ responses, suggesting that an inadequate vaccine‐induced Th1 response caused the lung eosinophilic immunopathology.28. This was observed previously by Agrawal et al, who reported that inactivated MERS‐CoV vaccination leads to a lung eosinophilic immunopathology and IL‐5 and IL‐13 production upon live virus challenge in transgenic mice bearing the human CD26/DPP4 receptor.57"
    ],
    "top_statements": [
        "Severe acute respiratory syndrome coronavirus (SARS‐CoV)1-6 and Middle East respiratory syndrome coronavirus (MERS‐CoV)7-9 cause severe pneumonia in humans",
        "The present study evaluated two kinds of vaccine adjuvants for use with recombinant S protein: gold nanoparticles (AuNPs), which are expected to function as both an antigen carrier and an adjuvant in immunization; and Toll‐like receptor (TLR) agonists, which have previously been shown to be an effective adjuvant in an ultraviolet‐inactivated SARS‐CoV vaccine",
        "The S protein of SARS‐CoV contains a large amino‐terminal ectodomain and a short carboxy‐terminal endodomain bridged with a hydrophobic transmembrane domain (Figure 1a)",
        "To avoid insoluble protein expression caused by numerous hydrophobic amino acids, the transmembrane domain including the carboxy‐terminal endodomain was removed from the recombinant spike protein (Figure 1a)",
        "Honda‐Okubo et al reported that immunization with a commercial recombinant S protein, NR‐722 (Protein Science Corp., Meriden, CT), which is produced in insect cells, with or without alum adjuvant, resulted in lung eosinophilic immunopathology after SARS‐CoV infection.28",
        "The adjuvant induced IFN‐γ responses, suggesting that an inadequate vaccine‐induced Th1 response caused the lung eosinophilic immunopathology.28. This was observed previously by Agrawal et al, who reported that inactivated MERS‐CoV vaccination leads to a lung eosinophilic immunopathology and IL‐5 and IL‐13 production upon live virus challenge in transgenic mice bearing the human CD26/DPP4 receptor.57"
    ],
    "headline": "Honda‐Okubo et al reported that immunization with a commercial recombinant S protein, NR‐722, which is produced in insect cells, with or without alum adjuvant, resulted in lung eosinophilic immunopathology after SARS‐CoV infection.28",
    "contexts": [],
    "abbreviations": {
        "TLR": "Toll‐like receptor",
        "FI‐RSV": "formalin‐inactivated respiratory syncytial virus",
        "RT": "room temperature",
        "HRP": "horseradish peroxidase",
        "BSPP": "Bis(p‐sulfonatophenyl)phenylphosphine dihydrate dipotassium salt",
        "DLS": "Dynamic light scattering",
        "3× PBS": "3‐fold‐diluted phosphate‐buffered saline in distilled water",
        "ELISAs": "enzyme‐linked immunosorbent assays",
        "PBS‐T": "PBS containing 0.05% Tween 20",
        "OD": "optical density",
        "mRNA": "messenger RNA",
        "RT‐PCR": "reverse transcription‐polymerase chain reaction",
        "ANOVA": "analysis of variance"
    }
}
