{
    "filename": "13573322.2020.1732338.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1080/13573322.2020.1732338",
            "url": "https://dx.doi.org/10.1080/13573322.2020.1732338"
        },
        "author": "Bonnie Pang",
        "title": "Problematising the (in)visibility of racialized and gendered British Chineseness in youth health and physical cultures",
        "date": 2020,
        "affiliations": [
            "Carnegie School of Sport, Leeds Beckett University, Leeds, UK",
            "School of Health Science, Institute for Culture and Society, Western Sydney University, Penrith, Australia"
        ],
        "journal": "Sport, Education and Society",
        "pages": "1-11",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "In an increasingly complex world marked by transnationalism and globalisation, the role of physical cultures in everyday life is undergoing change, as people with different orientations to movement and bodies, especially its dominant Western forms, negotiate their relationships to it. The examination of race in Europe and the United Kingdom (UK) in the current intellectual landscape is often located within a Black-White debate that often excludes the Chinese from any form of critical analysis. This lack of academic recognition and critical engagement is coupled with gendered and racialised British Chineseness in everyday discourses. The ambivalent positions of the hyper-visibility of high-achieving British Chinese students in educational research is in contrast to the invisibility of their other everyday lived experiences, such as physical activity, leisure, sport and health. This juxtaposition is reflected through the complexity of how discourses and practices, shaped by colonial and racial legacies, contribute to a form of Chineseness that remains ‘at risk’ and overlooked in research about their bodies and physicality. This paper calls for explorations of Chinese minority ethnic students’ voices to set the impetus for a critical sociology of Chinese diaspora and health and physical cultures research agenda. It critically engages with the contestable work of cultural norming in relation to Chinese diasporic students’ health and bodily experiences. In response to these challenges, this paper introduces the Rethinking Health Experiences and Active Lifestyles – Chinese Students (REHEAL-C) project in the UK (supported by Marie Skłodowska-Curie Fellowship 2019–2020) as one contribution to shifting the academic landscape.",
            "We use cookies to improve your website experience. To learn about our use of cookies and how you can manage your cookie settings, please see our Cookie Policy. By closing this message, you are consenting to our use of cookies."
        ]
    },
    "structured_content": {},
    "participants": [],
    "statistics": [],
    "keywords": [
        "physical culture",
        "british chineseness",
        "chinese student",
        "United Kingdom",
        "REHEAL-C"
    ],
    "keyword_relevance": {
        "physical culture": 0.3076923076923077,
        "United Kingdom": 0.3076923076923077,
        "chinese student": 0.15384615384615385,
        "REHEAL-C": 0.15384615384615385,
        "british chineseness": 0.07692307692307693
    },
    "species": [],
    "summary": [
        "In an increasingly complex world marked by transnationalism and globalisation, the role of physical cultures in everyday life is undergoing change, as people with different orientations to movement and bodies, especially its dominant Western forms, negotiate their relationships to it.",
        "The authors use cookies to improve your website experience.",
        "To learn about the use of cookies and how you can manage your cookie settings, please see the Cookie Policy.",
        "You are consenting to the use of cookies."
    ],
    "structured_summary": {
        "Introduction": [
            "In an increasingly complex world marked by transnationalism and globalisation, the role of physical cultures in everyday life is undergoing change, as people with different orientations to movement and bodies, especially its dominant Western forms, negotiate their relationships to it."
        ],
        "Results": [
            "The authors use cookies to improve your website experience.",
            "To learn about the use of cookies and how you can manage your cookie settings, please see the Cookie Policy."
        ],
        "Conclusion": [
            "You are consenting to the use of cookies."
        ]
    },
    "reference_links": [],
    "facts": [
        "increasingly complex world marked by transnationalism and globalisation",
        "the United Kingdom in the current intellectual landscape is often located within a Black-White debate",
        "The ambivalent positions of the hyper-visibility of high-achieving British Chinese students in educational research is in contrast to the invisibility",
        "This juxtaposition is reflected through the complexity of how discourses and practices",
        "This paper calls for explorations of Chinese minority ethnic students' voices to set the impetus for a critical sociology",
        "with the contestable work of cultural norming in relation to Chinese diasporic students' health"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "increasingly complex world marked by transnationalism and globalisation",
        "the United Kingdom in the current intellectual landscape is often located within a Black-White debate",
        "The ambivalent positions of the hyper-visibility of high-achieving British Chinese students in educational research is in contrast to the invisibility",
        "This juxtaposition is reflected through the complexity of how discourses and practices",
        "This paper calls for explorations of Chinese minority ethnic students' voices to set the impetus for a critical sociology",
        "with the contestable work of cultural norming in relation to Chinese diasporic students' health"
    ],
    "top_statements": [
        "increasingly complex world marked by transnationalism and globalisation",
        "the United Kingdom in the current intellectual landscape is often located within a Black-White debate",
        "The ambivalent positions of the hyper-visibility of high-achieving British Chinese students in educational research is in contrast to the invisibility",
        "This juxtaposition is reflected through the complexity of how discourses and practices",
        "This paper calls for explorations of Chinese minority ethnic students' voices to set the impetus for a critical sociology"
    ],
    "headline": "Increasingly complex world marked by transnationalism and globalisation",
    "contexts": [],
    "abbreviations": {
        "UK": "United Kingdom"
    }
}
