{
    "filename": "1468-0319.12472.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1111/1468-0319.12472",
            "url": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1111/1468-0319.12472"
        },
        "title": "World Economic Prospects Monthly",
        "date": 2020,
        "journal": "Economic Outlook",
        "volume": "44",
        "abstract": "While the near-term impact of the virus is uncertain, the disruption to China will clearly be significant in Q1 – we expect Chinese GDP growth to plunge to just 3.8% y/y. Even though growth there will rebound in Q2 and Q3, it will take time for the loss in activity to be fully recovered and we now expect GDP growth of just 5.4% for 2020 as a whole, a downward revision of 0.6pp from last month.",
        "emails": [
            "gregorydaco@oxfordeconomics.com",
            "agoodwin@oxfordeconomics.com",
            "dordonez@oxfordeconomics.com",
            "nnobile@oxfordeconomics.com",
            "tommywu@oxfordeconomics.com",
            "bmay@oxfordeconomics.com",
            "msenussi@oxfordeconomics.com",
            "sangrick@oxfordeconomics.com",
            "orakau@oxfordeconomics.com",
            "atalavera@oxfordeconomics.com"
        ],
        "pages": "1-33",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "SUMMARY ITEMS Quarter-on-Quarter Annualised Percentage Changes, Unless Otherwise Specified. SUMMARY ITEMS Annual Percentage Changes, Unless Otherwise Specified"
            },
            {
                "id": "2",
                "caption": "SUMMARY ITEMS"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/1468-0319.12472.xlsx"
    },
    "sections": {
        "background": [
            "We have raised our GDP growth forecasts to -2.4% in 2019 Better than expected Q4 2019 economic data means a less weak and -1.2% in 2020 (from -2.8% and -1.5% previously).<br/><br/>starting point for 2020.    Brazil<br/><br/>2020 GDP growth forecast raised to 2.2% (from 2.0%) and 2021 now seen at 2.4%.<br/><br/>Domestic demand-led recovery still expected, helped by below-target inflation and historically low real interest rates.    China<br/><br/>We now forecast GDP will grow 5.4% in 2020, down from 6.0% last month.<br/><br/>The coronavirus outbreak has a high but short-lived impact on consumption, also disrupting investment and industrial activity in Q1.<br/><br/>Eurozone France Germany Hong Kong"
        ],
        "summary": [
            "<strong>Summary of International Forecasts</strong><br/><br/>Real GDP North America United States Canada<br/><br/>Europe Eurozone Germany France Italy Spain UK EU27<br/><br/>Asia Japan China India<br/><br/>G7 World World 2015 PPPs World trade Inflation (CPI) North America<br/><br/>United States Canada<br/><br/>Asia Japan Emerging Asia, excl Japan China India<br/><br/>World Exchange Rates<br/><br/>US$ Effective $/€ ¥/$ Commodity Prices Brent Oil ($/bl)<br/><br/>World Economic Prospects Monthly US<br/><br/>New virus will bring contagion but not a sudden stall of the economy<br/><br/>Growth slowing to only 1.6% in 2020"
        ]
    },
    "structured_content": {
        "World Economic Prospects Monthly": [
            "The coronavirus outbreak will have major ramifications for both Chinese and global GDP growth in the short term...",
            "...leading us to cut our near-term global growth forecasts, with 2020 now seen at just 2.3%",
            "The rapid spread of coronavirus will weaken China’s GDP growth sharply in the short term, causing disruption for the rest of the world. We now expect global GDP growth to slow to just 1.9% y/y in Q1 this year and have lowered our forecast for 2020 as a whole from 2.5% to 2.3%, down from 2.6% in 2019.",
            "Prior to the coronavirus outbreak, there had been signs that the worst was over for both world trade and the manufacturing sector. However, this tentative optimism has been dashed by the current disruption.",
            "While the near-term impact of the virus is uncertain, the disruption to China will clearly be significant in Q1 – we expect Chinese GDP growth to plunge to just 3.8% y/y. Even though growth there will rebound in Q2 and Q3, it will take time for the loss in activity to be fully recovered and we now expect GDP growth of just 5.4% for 2020 as a whole, a downward revision of 0.6pp from last month.",
            "Weaker Chinese imports and tourism and disruption to global supply chains will take a toll on the rest of the world, particularly in the Asia-Pacific region. And the shock will exacerbate the ongoing slowdown in the US and may result in the eurozone barely expanding for a second quarter running in Q1.",
            "Weaker oil demand in the short term has prompted us to lower our Brent oil price forecast. We have cut our projection for growth in crude demand in 2020 by 0.2m b/d to 0.9 mb/d and now forecast Brent crude will average $62.4pb in 2020, down from about $65pb in our January forecast.",
            "Quarterly global growth is likely to strengthen a little in H2 this year as the disruption fades and firms make up for the lost output earlier in the year and the effect of China’s policy response starts to feed through. But for 2020 overall, global growth is now likely to be just 2.3%, 0.2pp weaker than previously assumed as a result of the epidemic.",
            "Lower growth in China and knock-on effects elsewhere mean we now expect global GDP growth to slump to 1.9% in Q1 and to average 2.3% in 2020, down from 2.6% last year."
        ],
        "Major forecast changes this month": [],
        "Background": [
            "We have raised our GDP growth forecasts to -2.4% in 2019 Better than expected Q4 2019 economic data means a less weak and -1.2% in 2020 (from -2.8% and -1.5% previously).",
            "starting point for 2020.",
            "2020 GDP growth forecast raised to 2.2% (from 2.0%) and 2021 now seen at 2.4%.",
            "Domestic demand-led recovery still expected, helped by below-target inflation and historically low real interest rates.",
            "We now forecast GDP will grow 5.4% in 2020, down from 6.0% last month.",
            "The coronavirus outbreak has a high but short-lived impact on consumption, also disrupting investment and industrial activity in Q1."
        ],
        "Eurozone France Germany Hong Kong": [
            "Our 2020 growth forecast has been cut to 0.8% for 2020 (from 1.0% last month) before a pick-up to 1.3% in 2021.",
            "Our 2020 GDP growth forecast is cut to 0.9% from 1.2% last month, after 1.2% in 2019.",
            "We have cut our 2020 GDP growth forecast to 0.5% from 0.7% and now see inflation at 1.5%, down from 1.6%.",
            "We have lowered our GDP growth forecast for 2020 sharply, to -2.8% from -1.4% previously.",
            "Some signs of rising conficence in January, but weaker external environmant points to more subdued 2020.",
            "Strikes against pension reform continue and, together with coronavirus concerns, are weighing on activity.",
            "Coronavirus will hit external demand and industrial supply chains, delaying industrial recovery. Lower oil price forecast to slow inflation.",
            "Coronavirus is a new and significant headwind confronting the economy, which was already under pressure from civil unrest.",
            "GDP growth forecast for 2020 cut from 6.0% to 5.5%.",
            "Domestic policy constraints and coronavirus are weighing on growth."
        ],
        "Italy Japan Mexico South Africa Spain UK": [
            "Growth forecast for 2020 lowered to zero from 0.3% last month.Expansion in 2021 still seen at 0.5%.",
            "GDP growth forecast for 2020 raised to 0.5% (from 0.3%), with 2021 seen at 1.0%.",
            "2020 GDP growth forecast cut to 0.5% from 0.9%, and January tax update lifts year-end CPI forecast to 3.6%.",
            "GDP growth forecast for 2020 lowered from 0.9% to 0.4%; 2021 cut from 1.7% to 0.9%",
            "We now forecast GDP growth of 1.6% in 2020 (from 1.7% previously), before a further slowdown to 1.5% in 2021.",
            "Forecast for 2020 GDP growth nudged down to 0.9% from 1.0% last month.",
            "Weakening external demand and fiscal problems will continue to weigh on growth this year.",
            "External environment and domestic demand are weak, but government stimulus should help put a floor under growth.",
            "Smaller statistical carry-over, depressed investment and impact of coronavirus dampening the growth outlook.",
            "Energy situation outlook has deteriorated markedly and will be a severe drag on growth. Required policy reforms also not forthcoming.",
            "Despite gaining momentum in Q4 2019, weaker global environment is dampening the trade outlook and job creation is weakening.",
            "We expect the coronavirus outbreak to have a modest impact on the UK via softer global growth and supply chain disruption.",
            "Adjustments made to reflect disruptions from coronavirus.",
            "nudged up to 1.8% in 2021. One rate cut still seen in June."
        ],
        "Summary of International Forecasts": [],
        "Real GDP North America United States Canada": [],
        "Asia Japan China India": [],
        "United States Canada": [],
        "World Exchange Rates": [],
        "World Economic Prospects Monthly US": [
            "Businesses can’t seem to catch a break. Just as the weakness in business activity appeared to be bottoming out, the coronavirus outbreak has brought back high levels of uncertainty. Assuming immediate disruption to tourism activity, supply chain constraints for the frail manufacturing sector and heightened uncertainty restraining business and consumer outlays, we currently estimate that GDP growth may be dampened by 0.15ppt in 2020 as a result of the virus. With real GDP growth slowing from 2.3% in 2019 to 1.6% in 2020, we anticipate at least one Fed rate cut this year, in June.",
            "Economic data have been largely neutral over the past month with business investment weak but not weakening, consumer spending gently cooling, housing activity firming and trade flows tentatively rebounding. Employment data confirm solid labor market fundamentals with 225,000 jobs added in January, an unemployment rate stable around its 50-year low, at 3.6%, and wage growth firming to 3.1% y/y.",
            "The outbreak of the coronavirus has come at a fragile time for the global economy, just as activity looked to be stabilizing. For 2020, our simulation suggests that global GDP could be reduced by 0.25ppt, more than the 0.15ppt impact of the 2003 SARS outbreak. However, given the increased interconnectedness of the global economy, we cannot discount the possibility of the virus spreading more rapidly, or of larger effects from travel restrictions and firm closures.",
            "The Fed stands ready to provide further monetary accommodation should economic data deteriorate noticeably, or financial conditions tighten meaningfully. While policymakers believe they won’t need to cut rates further in 2020, we believe slowerthan-anticipated growth and inflation will lead to a mid-year rate cut. The fallout from the coronavirus raises the odds that the Fed could intervene early and more sharply."
        ],
        "Forecast for United States": [
            "GDP Private Consumption Fixed Investment Government Consumption (Annual percentage changes unless specified)",
            "Exports of Goods and Services Imports of Goods and Services Stockbuilding (% of GDP) Industrial Production Consumer Prices, average",
            "Current Balance (% of GDP) Federal Budget (% of GDP) Short-Term Interest Rates (%) Long-Term Interest Rates (%) Exchange Rate (US$ per Euro), average"
        ],
        "Forecast overview": [],
        "Gently easing momentum as virus hits": [
            "Real GDP grew 2.1% in Q4, suggesting the US economy is chugging along at a moderate pace. However, the Q4 performance was something of an optical illusion. Roughly 70% of the advance came from a massive slump in imports while growth over the last three quarters represents the economy’s worst performance since the sluggishness in 2016.",
            "Stripping out trade, inventories and government spending, private final sales to domestic purchasers rose only 1.4% – the weakest advance since 2015. Consumer spending grew 1.8% in Q4, as households exercised more caution in the face of elevated policy uncertainty and moderating income growth. Meanwhile business investment saw a third consecutive contraction, declining 1.5% as slower global growth, lingering trade restrictions, reduced energy activity and policy uncertainty continued to take their toll.",
            "Residential investment had another solid quarter, up 5.8%, its second positive contribution to GDP since Q4 2017. Yet almost 70% of the Q4 growth derived from net trade, which contributed a whopping 1.5ppt to growth after dragging by 0.1ppt in Q3. However, the boost mainly came from an 8.7% plunge in imports – the weakest figure since 2009, reflecting higher tariffs and more cautious domestic demand.",
            "The new decade is set to bring sub-potential GDP growth as numerous headwinds keep businesses sidelined and households constrain their outlays in line with cooling income growth. Yet still-solid private sector confidence, a robust labor market, and one more Fed rate cut should avert a hard landing. Factoring in the virus outbreak in China, we have cut our GDP growth forecast by 0.15ppt in 2020 to 1.6%.",
            "As momentum eases, the economy must navigate key risks:",
            "• Coronavirus outbreak: we anticipate lower growth in Q1 and Q2, with a drag on GDP growth around 0.15ppt in 2020 just as economic momentum is cooling due to the maturing labor market and still-cautious businesses.",
            "• A cooling labor market: we expect job growth to return to an easing trend due to a gradually softening economy and lingering global headwinds. We see a maturing labor market adding around 140,000 jobs a month by mid2020.",
            "• Steady consumer spending: rising incomes, elevated wealth, firm confidence, and high savings imply only a gentle slowing in consumption. Spending grew 2.6% in 2019, which we expect to ease slightly to 2.2% in 2020.",
            "• Elevated protectionism: we expect 2020 to see the weakest growth in total trade since the financial crisis, given ongoing protectionism and slowing global demand.",
            "• Moderating business investment: slower global growth, still-high trade tensions, weaker energy activity, a strong dollar, Boeing’s woes and the coronavirus fallout will limit business investment growth to just 0.1% in 2020.",
            "• Slower housing activity: structural constraints persist in housing, so we see residential investment cooling across 2020 to average growth of 2.7%.",
            "• Tame inflation: core PCE inflation hovered below the Fed’s 2% target in Q4 and may not rise much in 2020.",
            "• Political priorities: tax cuts or major policy initiatives look off the table through to November’s elections."
        ],
        "We expect the Fed will ease one more time": [
            "As expected, the FOMC unanimously kept the federal funds target range at 1.5% - 1.75% at its January meeting. After reducing the policy rate by a cumulative 75 basis points in 2019, the FOMC has adopted a ‘wait-and-see’ stance. While officials still see the economy and monetary policy in a “good place”, Chair Powell corroborated our view that uncertainties surrounding the outlook remain and that the outbreak of the coronavirus comes at a fragile time for the global economy. He also emphasized that the Fed is not comfortable with inflation ‘near’, but consistently below, the target, imparting a dovish bias. In effect this sets the stage for an average make-up inflation strategy. With all these factors in mind, we still expect one more rate cut to 1.25%-1.5% in June.",
            "The US economy should grow about 1.8% per year in 202230 as the economy grows broadly in line with its potential.",
            "• Flexible labor force: the US will maintain the flexibility of its labor force, giving it an advantage over its peers.",
            "• Steady productivity: we look for productivity growth to sustain a steady, but modest, pace in the long term."
        ],
        "World Economic Prospects Monthly China": [
            "Coronavirus outbreak prompts us to revise 2020 GDP growth forecast to 5.4%, down from 6% previously",
            "We expect the economic impact to be mainly felt in Q1, followed by a rebound in subsequent quarters",
            "Just as signs that recent growth stabilisation and the US-China phase one deal might be about to put growth on a firmer footing, the novel coronavirus outbreak has overshadowed the near-term economic outlook. We now expect GDP to grow 5.4% in 2020 (and by much less in Q1), compared with 6% forecast previously. And more serious and long-lasting impacts cannot be ruled out due to possible changes in the behaviour of the virus, and the unanticipated consequences of government travel restrictions and business closures (given the fact that China is a much more connected economy nowadays).",
            "Following a slowdown in 2018 and much of 2019, GDP growth stabilised at 6% y/y in",
            "Q4. Momentum in industrial value added, exports and investment all improved in Q4, while consumption growth slowed. Overall, 2019 GDP grew 6.1%, after 6.7% in 2018.",
            "However, the coronavirus outbreak will hit the Chinese economy in Q1. The economic impact of the outbreak is likely to be high, but short-lived, as during the 2003 SARS episode. But the scale of the outbreak and its impact is set to be worse than in the case of SARS, as the coronavirus is hitting more of China and its population. The inopportune timing of the outbreak which struck around Chinese New Year, increased transport and economic connectivity in general, reduced work weeks in Q1 and lockdown of affected regions have exacerbated the short-term economic disruption.",
            "The Chinese government has announced a reduction in tariffs on US goods that were imposed in September 2019. The tariff roll-back will be effective on 14 February. This move reciprocates a US commitment to reduce tariffs on Chinese goods brought by the phase one trade deal. We have been expecting this and taken this into account in our baseline forecast since January. But at a time when the economy is being battered by the coronavirus, it is ‘good news’ that could boost market sentiment."
        ],
        "Forecast for China": [
            "Domestic Demand Private Consumption Fixed Investment Stockbuilding (% of GDP) Government Consumption"
        ],
        "Exports of Goods and Services Imports of Goods and Services": [
            "Consumer Prices, average Current Balance (% of GDP) Government Budget (% of GDP) Gross government debt (% of GDP) Current Account ($bn) Trade Balance ($bn) Short-Term Interest Rates (%) Exchange Rate (Per US$), average"
        ],
        "Coronavirus outbreak to weigh on growth": [
            "GDP growth stabilised at 6% y/y in Q4, the same rate as in Q3. There were also signs that the inventory reduction seen in 2019 has run its course, which could support industrial growth this year. However, just as signs that recent growth stabilisation and the US-China phase one deal might be about to put growth on a firmer footing, the coronavirus outbreak has overshadowed the near-term outlook.",
            "We expect the novel coronavirus outbreak to drag on China’s Q1 growth, followed by a rebound in Q2 and Q3. Private consumption growth is clearly under pressure in the near term as people stay at home more than usual to avoid infection. Fixed investment and industrial production will also be hit as the flows of people and goods will likely be disrupted in the near term. That said, we expect policymakers to take some measures to support growth and facilitate an economic recovery down the road, as they have a mandate for easier macro policy, if needed. Meanwhile, lacklustre global trade will continue to challenge China’s external outlook. We now look for GDP to grow 5.4% in 2020, compared with our previous forecast of 6%. The main factors affecting our short-term forecast are:",
            "• Domestic demand and production affected by coronavirus outbreak: the economic impact is likely to be high, but short-lived, as during the 2003 SARS episode. But the scale of the outbreak and its impact is set to be worse than in the case of SARS, as the coronavirus is hitting more of China and its population. Moreover, the inopportune timing of the outbreak which struck around Chinese New Year, increased transport and economic connectivity, reduced work weeks and lockdown of affected regions all add to the impact. We expect the economic impact to be mainly felt in Q1, followed by a rebound in subsequent quarters. But a more serious and long-lasting impact cannot be ruled out.",
            "• Policy easing when needed: the Central Economic Work Conference in December stressed that growth will be a key priority in 2020 and that it needs to be kept in “a reasonable range”. But it also called for “stability”. We expect policy support targeting sectors and regions most affected by the coronavirus. We also expect policymakers to take some measures to support the broader economy and facilitate an economic recovery, especially once the virus outbreak is under control."
        ],
        "Raw material inventories Finished goods inventories": [],
        "Loan prime rate": [
            "• External demand remains challenging but US-China phase one trade deal is a positive: lacklustre global trade will continue to challenge China’s external outlook. But the phase one deal between the US and China will have a favourable impact on exports and growth generally. The risk of relations deteriorating again and tariffs “snapping back” is substantial against a background of rising tension and mistrust between the two countries in various dimensions. But the fact that, in this climate, a deal was reached is clearly a positive.",
            "• Temporary plunge in outbound tourism will bolster current account in 2020: although the goods trade surplus will likely narrow this year, the overall current account surplus may actually widen, as travel restrictions lead to a plunge in Chinese tourists visiting the rest of the world, resulting in a massive fall in imports of services.",
            "We forecast GDP growth of 5.4% in 2020 as a whole, but probably going below 4% in Q1. We expect a sharp decline in private consumption growth and disruptions to investment and industrial activity in Q1, followed by a rebound in subsequent quarters. Beyond the near term, we expect the government to continue its focus on improving the industrial structure and encouraging firms to move up the value chain.",
            "Nevertheless, ongoing challenges persist, including the ongoing trade headwinds, an overall slower real estate activity trend, and still-significant excess capacity in heavy industry. In addition, the reform agenda remains large, notably as regards SOEs, the financial sector and ensuring high-quality urbanisation. Indeed, continued implementation of supply side reforms is vital to enable robust organic growth over the medium term.",
            "China combined large-scale mobilisation of resources, including rapid capital accumulation, with robust (total factor) productivity (TFP) growth to achieve sustained rapid growth in recent decades. But the next decade will see much slower growth in China. We expect a reduction in the pace of capital accumulation. We think TFP growth will be slower, in part because gains from further integration into the global economy will be more modest than in the past, especially given the backdrop of US-China tech tensions which could risk a global technology split and relocation of supply chains. The contribution of the labour supply will also be negligible given a declining working age population from 2016."
        ],
        "Primary income Secondary income": [],
        "Services balance": [],
        "Goods balance": [],
        "Current Account": [],
        "World Economic Prospects Monthly Japan": [
            "Stefan Angrick, PhD Senior Economist +81-(0)3-4588-2797 External and domestic demand remain weak, but stimulus should help put a floor under growth",
            "The economy continues to struggle against an uncertain external environment and weak domestic demand, but government stimulus should help put a floor under growth in 2020 and 2021. We forecast real GDP to grow 0.5% in 2020 (after an estimated 0.9% expansion in 2019) and 1.0% in 2021.",
            "Activity remained weak in Q4 2019, with sluggish exports and the consumption tax hike weighing on domestic demand. In addition, extreme weather disrupted supply chains and household spending. Industrial production registered a sharp drop, falling 6.3% y/y in Q4 (compared to -1.1% in Q3) while real exports fell 2.1% y/y (after +0.7% y/y growth in Q3). Shipments of ICT-related machinery to China and Taiwan are showing signs of improvement, but car exports to the US have suffered as of late, keeping year-on-year export growth in the red.",
            "Risks remain skewed to the downside. The coronavirus outbreak is likely to lead to disruption to Asian supply chains and a dramatic fall in the number of Chinese tourists visiting Japan in Q1. Prior to the outbreak, there were signs that growth in China was stabilising and that the global ICT sector was beginning to turn towards recovery, although foreign demand for Japanese exports was still weak. In addition, the recent US-China deal is positive news, but protectionism generally remains a concern. Domestically, the government’s stimulus package should help put a floor under growth, but the boost will be held back by supply constraints in construction.",
            "The BoJ left monetary policy unchanged in January. Board members raised their GDP forecasts to reflect forthcoming government stimulus while also lowering their inflation forecasts. Although the BoJ continued to stress its determination to move if needed, we maintain that the Bank will only act if a slowdown in global growth leads to more aggressive easing by major central banks and yen appreciation."
        ],
        "Forecast for Japan": [],
        "GDP Domestic Demand": [
            "Private Consumption Fixed Investment Government Consumption Exports of Goods and Services Imports of Goods and Services Stockbuilding (% of GDP) Industrial Production Consumer Prices, average Current Account Balance (% of GDP) Government Budget (% of GDP) Short-Term Interest Rates (%) Long-Term Interest Rates (%) Exchange Rate (Yen per US$), average Exchange Rate (Yen per Euro), average"
        ],
        "Weak demand holds economy back but stimulus should stabilise growth": [
            "Growth continues to struggle against an uncertain external outlook and weak domestic demand. Activity in Q4 2019 was weighed down by stalling exports and weak household spending following the consumption tax hike, and because of weather-related disruption. To boost the economy, the government has announced a stimulus package designed to improve resilience to natural disasters, bolster growth against downside risks and maintain momentum after the Tokyo Olympic Games. While we expect some of the associated investment spending to be held back by supply constraints, we expect the package to help stabilise growth and have raised our growth forecasts for 2020 and 2021 by +0.2 ppt each. We now expect GDP to grow 0.5% in 2020 (after an estimated 0.9% in 2019) and 1.0% in 2021.",
            "• Consumption outlook remains very subdued: the consumption tax hike in October 2019 dampened private consumption, leading to sharp drops in retail sales and sales of durable goods, such as cars. The fall was likely amplified by weather-related disruption, so we expect consumption to regain some ground in subsequent months, helped by government efforts to extend offsetting policy measures to support household spending. But against a background of disappointing wage growth and low consumer confidence, the overall consumption outlook remains subdued at best and the chances of a more significant near-term pick-up in spending remain low.",
            "• Capex faces near-term challenges but should benefit from improved demand conditions as the stimulus kicks in: the uncertain global economic outlook and simultaneous ICT downcycle weighed on capital expenditure and exports through 2019. We expect the near-term outlook to remain challenging, given softer core machinery orders, falling industrial production of investment goods as well as a sustained slide in business sentiment. That said, we expect business capex to benefit from the improved demand conditions as the stimulus package, where investment plays a major role, begins to be implemented. In addition, there are signs that the global ICT sector is starting to turn, which should support Japanese exports and capital spending in the medium term."
        ],
        "Domestic demand": [
            "• Exports continue to struggle despite better ICT shipments: real exports fell 2.1% y/y in Q4, down from 0.7% growth in Q3 as car exports to the US declined. While exports to Asia continue to record negative yearon-year growth rates, shipments to China and Taiwan are showing signs of improvement, notably of ICT-related machinery. Improving momentum in ICT, stabilising growth in China in Q4 and the US-China trade deal are encouraging signs, but we maintain a cautious outlook as foreign orders for machinery and machinery tools have yet to regain momentum while the recent coronavirus outbreak represents a near-term downside risk. And in Q1, the virus outbreak will hit Japan’s tourism sector.",
            "• Weak industrial production: industrial production registered a sharp drop in Q4, falling 6.3% on the year (after -1.1% in Q3), its weakest performance since 2013. Investment goods (-6.1% y/y) and producer goods (-7.7%) saw the biggest declines. The PMI rose to 48.8 in January, an improvement over the 48.4 December print but still in contractionary territory, suggesting the industrial sector will remain sluggish in the near term.",
            "• BoJ on hold, raises growth but lowers inflation forecasts: the BoJ left monetary policy unchanged in January. Board members raised their growth forecasts to reflect government stimulus but also lowered their inflation forecasts. Inflation was little changed between Q3 and Q4 (headline inflation rose to 0.5% from 0.3%) as an expansion of free education partly offset the price increase due to the consumption tax hike. We maintain that the BoJ will hold policy unchanged and act only if a slowdown in global growth leads to more aggressive easing by major central banks and yen appreciation.",
            "• Government preparing stimulus: with sluggish trade and weak domestic demand holding the economy back, the government is preparing stimulus to shore up growth. Key components of the announced package are measures to improve resilience to natural disasters, bolster growth against downside risks and maintain momentum after the Tokyo Olympic Games. We expect the package to help put a floor under growth, even though spending will be held back by supply constraints.",
            "• Yen to strengthen modestly as uncertainty persists: while risk sentiment has receded given the US-China trade deal, the global growth outlook remains uncertain and protectionist tensions persist. We see the yen appreciating to 106 to the dollar by end-2020."
        ],
        "Industrial production": [],
        "World Economic Prospects Monthly Eurozone": [
            "Economic growth was a disappointing 0.1% q/q in Q4...",
            "...which combined with a cut to our Q1 forecast means that we now expect GDP growth of only 0.8% this year",
            "GDP growth slowed to just 0.1% q/q in Q4 amid an unexpected contraction in both France and Italy. Combined with the likely impact that the Wuhan coronavirus will have on supply chains across the world in Q1, this means 2020 will see weaker growth than previously expected. We have cut our growth forecast to 0.8% for 2020 (from 1.0% last month) before a pick-up to 1.3% in 2021.",
            "The eurozone economy expanded a weak 0.1% over the previous quarter in Q4, the slowest pace in six years. While there is no detailed breakdown by components yet, we anticipate domestic demand was weak in Q4 whereas the contribution from net trade was probably positive.",
            "Although available sentiment indicators improved at the start of this year, they are not yet reflecting the likely impact that the coronavirus will have on the Chinese and global economies. Both the PMI and the Economic Sentiment Indicators rose in January, suggesting that the manufacturing sector continues to bottom out, but the impact of this crisis may derail the fragile recovery.",
            "The shock comes at a time of already-high uncertainty, so we expect the global environment to remain adverse this year. Domestically, employment growth has slowed substantially, a trend we expect to continue over the next few quarters given subdued forward-looking employment intentions.",
            "Inflation ticked up to 1.4% in January, the highest in nine months, driven by higher energy prices, but core inflation fell back again to 1.1%. We still expect inflation pressures to remain muted this year and core inflation to continue to hover around its current level."
        ],
        "Forecast for Eurozone": [
            "Exports of goods and services Imports of goods and services GDP Industrial Production Consumer Prices, average Current Balance (% of GDP) Government Budget (% of GDP) Short-Term Interest Rates (%) Long-Term Interest Rates (%) Exchange rate (US$ per Euro), average Exchange rate (YEN per Euro), average",
            "The euro area economy slowed to 0.1% q/q expansion in Q4, the slowest in six years. There is no detailed breakdown by components yet, but we expect that domestic demand was weak in Q4 whereas the contribution from net trade was probably positive. At a country level, the available national figures show that a contraction in both France and Italy drove down the aggregate figure.",
            "The slowdown comes at a bad time for the euro area economy, as news of the Wuhan coronavirus outbreak spreading has prompted us to cut our forecasts for China and the global economy in Q1. Although available sentiment indicators for January showed a small improvement, those do not yet incorporate the impact from the events in China. If the impact extends in time or is more severe than anticipated, the halt in Chinese industrial activity may derail the fragile recovery in the European manufacturing sector as its impact starts being transmitted through global supply chains.",
            "As a result, we have cut our Q1 GDP forecast to 0.1% q/q. For now, we expect the impact of the crisis to be short-lived, so we anticipate growth will recover to some 0.2-0.3% a quarter during the rest of the year.",
            "Our 2020 GDP forecast is now at 0.8% (down from a previous 1.0%), with growth being entirely driven by domestic demand. The following factors underpin our forecast:",
            "• A slowdown in employment growth: although the labour market has been one of the brightest spots for the battered eurozone economy, the pace of job creation is cooling. Employment growth slowed to 0.1% quarterly expansion in Q3 while unemployment fell by only 90,000 overall compared with an average of 270,000 in H1 2019. As a result, the unemployment rate seems close to bottoming out, suggesting that the labour market may have reached a cyclical peak. Moreover, as labour markets typically lag real activity, we expect employment growth to remain weak over the next few quarters in line with the slowdown in activity and subdued forwardlooking employment intentions. Finally, more pessimistic consumers are raising their savings, so gains in disposable income from higher real personal incomes are not translating fully into consumption. We forecast"
        ],
        "Composite PMI EC ESI ZEW Eurozone Expectations Sentix": [],
        "EC survey of employment": [
            "household spending growth of 1.3% in 2020, same as in 2019, with a similar outturn seen in 2021.",
            "• Weaker investment in 2020: investment was stronger than expected in 2019, but this partly reflects huge swings in investment data in Ireland, which are causing large volatility in investment figures. The outlook remains challenging, reflecting a deterioration in business sentiment and orders as well as a weak global outlook. On the positive side, credit conditions remain supportive for investment, with loans to corporates still expanding at a robust pace. Activity in construction remains solid, although we expect its contribution to growth to moderate. We now see capital spending expanding just 0.3% in 2020 (down from an estimated 5.8% in 2019), mostly as a result of negative base effects but also impacted by increased uncertainty, which will be heightened due to the coronavirus outbreak.",
            "• Export outlook remains weak: eurozone exports continue to suffer from the negative global trade environment, with fears of a full-blown trade war affecting sentiment and orders. In addition, troubles in the car industry have exacerbated the impact in many countries, especially Germany. Although we expect these to fade gradually, the outlook remains challenging for European exporters given that global trade growth is now at its slowest in almost a decade and trade tensions are likely to persist. Therefore, we expect exports to expand just 0.9% in 2020, down from an estimated 2.4% in 2019 and the weakest pace since the global financial crisis.",
            "The ECB remains in wait-and-see mode after it launched a broad stimulus package in September in order to combat the deteriorating growth and inflation outlook. It cut the deposit rate by 10bp to -0.50%, while also changing its forward guidance from calendar-based to inflation-dependent. The ECB will keep interest rates “at their present or lower levels” until the inflation outlook converges to its target of close to but just below 2%. It also reactivated the asset purchase programme, at €20bn a month, with the new QE programme open-ended. And it announced more favourable conditions for its targeted longer-term refinancing operations (TLTRO) and introduced a tiered reserves system for bank deposits in order to ease the impact of negative rates. The weak growth outlook and the ECB’s new forward guidance mean that we expect monetary conditions to remain loose for an extended period of time; we do not expect interest rates to rise until 2023."
        ],
        "Eurozone Eurozone excluding Ireland": [],
        "Net exports": [],
        "Government spending": [],
        "Deposit rate": [],
        "Refinancing rate": [],
        "World Economic Prospects Monthly Germany": [
            "Plunging December industrial output and retail sales suggest that GDP fell in Q4, and coronavirus may delay the recovery...",
            "...so we now do not see growth picking up in 2020, with a 0.5% gain forecast after 0.6% in 2019",
            "Horrible industrial production and retail sales data for December ended a year to forget for the German economy. While we expect some upward revisions, it is now possible that GDP contracted in Q4 despite suggestions to the contrary from the Statistical Office. And while the positive round of surveys in January support the notion of growth bottoming out, the fallout from the coronavirus outbreak will delay any industrial recovery. We have cut our 2020 GDP call to 0.5% from 0.7% with risks still to the downside, before a pick-up to 1.3% in 2021.",
            "gain in November and leaving output down 1.9% q/q in Q4, the sixth quarter of recession. Retail sales had an equally bad year-end (falling 3.3% after a 1.6% rise in November). There is strong evidence that part of the December weakness will be revised away and that the drag from bridge days will trigger a bounce-back in January. But this does not change the fact that the economy ended the year on a weaker note than we thought. The yet to be released Q4 GDP data may now show a contraction, even though stronger exports will have partially offset industry’s weakness.",
            "Looking ahead, we have cut our Q1 GDP growth close to stagnation from 0.2% due to the likely hit from coronavirus on external demand and industrial supply-chains, with a bounce-back likely towards mid-2020. But at this stage it is hard to predict the net effect of coronavirus and the clear improvement in surveys in early-2020. We currently assume that the industrial recovery will be delayed further, but we will be watching the February survey data closely to fine-tune our view.",
            "Inflation picked up further in January, rising to 1.7% from 1.5% in December as energy prices rose for the first time in five months. Lower oil prices suggest that inflation will slow in the coming months but, due to robust underlying price pressures, we now expect inflation to rise slightly to 1.5% this year from 1.4% in 2019."
        ],
        "Forecast for Germany": [],
        "Domestic Demand": [],
        "Private Consumption": [],
        "Fixed Investment": [],
        "Government Consumption": [],
        "Exports of Goods and Services": [],
        "Imports of Goods and Services": [],
        "Industrial Production": [],
        "World Economic Prospects Monthly France": [
            "Q4 GDP decline and coronavirus impact on global economy will dampen the near-term outlook...",
            "GDP unexpectedly contracted in Q4, falling by 0.1% q/q, in marked contrast with the positive signals from surveys. This means that the French economy is starting 2020 from a lower base than expected and raises fears that it has entered a period of weakness after impressive resilience. Moreover, the rapid spread of the coronavirus outbreak has injected a new degree of uncertainty that will hamper activity. We now see GDP growth of 0.9% in 2020 (0.3pp lower than last month) after 1.2% in 2019, before a pick-up to 1.5% in 2021.",
            "Falling inventories (which cut 0.4pp from GDP growth) were the major drag on Q4 growth, while the lengthy pension-related strikes also weighed on household spending. These are one-off factors that will reverse, but more worryingly the other components of GDP fared no better. Exports fell for the third quarter in a row, though falling imports meant net trade had a neutral impact. Investment slowed sharply and industrial production posted another terrible quarter, falling 0.6% q/q in Q4. Industrial output is now 5% below last May’s peak and is now at levels last seen in 2016.",
            "Surveys were positive in early-2020. Consumer confidence rebounded in January after the December turnaround. And although the PMI suggested that the strikes continued to limit activity in the service sector in January, prospects are more positive and manufacturing activity continued to edge up. Moreover, the number of job seekers again fell markedly in Q4 and private employment grew solidly despite the negative GDP figure, showing that the labour market continues to improve.",
            "However, the outbreak and rapid spread of coronavirus will dent the short-term outlook as its impact on sentiment caps the recovery in global demand and makes companies delay investment plans further."
        ],
        "Forecast for France": [],
        "World Economic Prospects Monthly Italy": [
            "A contraction in Q4 2019 and a very sluggish outlook makes it likely that GDP will be broadly flat in 2020",
            "Italian GDP contracted in Q4 last year. According to the flash estimate, GDP was down 0.3% quarter-on-quarter, the worst performance since early 2013, with domestic demand responsible for the drag on growth. While we envisage some, albeit small, rebound in Q1, likely driven by construction and stockbuilding, the much weaker end to 2019 and the negative impact of the coronavirus outbreak has prompted us to cut our 2020 growth forecast for Italy. We now see zero growth this year (down from 0.3% last month), after a marginal expansion of 0.2% in 2019. The ‘big picture’ remains of a country stuck in stagnation.",
            "While we had expected the Italian economy to continue stagnating, the Q4 outcome was much more negative than expected and likely driven by falling industrial and construction output in Q4, with inventories also pulling down growth (while net exports were positive). Recent data, such as the PMIs and the confidence indicators from ISTAT, do not point to a meaningful improvement in the short term. We expect some rebound in Q1 this year but the risks to our forecast remain on the downside.",
            "Although the unemployment rate was unchanged at 9.8% in December, the number of people employed fell sharply over the month. We think employment growth will be very sluggish over the next few quarters, in line with subdued employment intentions, and we expect the unemployment rate will stabilise at just below 10%. Meanwhile, CPI inflation is likely to remain very low in 2020, under 1% for a second year in a row, and this should help – at the margin – developments in real incomes.",
            "The recent results of regional elections most likely reduce the risk of a swift end to the current government coalition but we continue to think that this cabinet is unlikely to be able to survive until the end of its mandate (2023). The markets remain too complacent about the volatile political situation and the weakening fiscal metrics."
        ],
        "Forecast for Italy": [],
        "World Economic Prospects Monthly Spain": [
            "GDP growth accelerated to 0.5% q/q in Q4...",
            "The Spanish economy finished 2019 on a strong note, with GDP accelerating to a 0.5% quarterly expansion in Q4. But with the impact of coronavirus taking a toll on the global economy in Q1, we expect growth to moderate in the short term. Overall, the picture of a gradual slowdown remains intact given the adverse global environment, while domestically the weakening in the pace of job creation remains worrying. We now forecast GDP growth of 1.6% in 2020 (from a previous 1.7%), before a further slowdown to 1.5% in 2021.",
            "GDP rose 0.5% q/q in Q4, in line with our forecast but beating the consensus view.",
            "However, the detail was not nearly as positive, with growth almost entirely driven by net trade as imports fell sharply. Domestic demand was extremely weak, as private consumption came to a virtual halt while fixed investment collapsed from Q3.",
            "While very early in the quarter, available data suggest weaker growth in Q1 this year.",
            "The composite PMI fell to 51.5 in January – the lowest in three months – driven down by a sharp decline in services activity, and we expect upcoming sentiment indicators to start showing the impact from the coronavirus in China. Meanwhile, employment growth continues to slow, and was close to zero in monthly terms in January. Taking everything into consideration, we think GDP growth will slow to 0.3% q/q in Q1.",
            "Inflation rose to 1.1% in January, the highest in nine months but still well below the",
            "ECB target. Core inflation also remains weak, at close to 1%. We expect inflationary pressures to remain muted and we see inflation averaging just 1.0% in 2020."
        ],
        "Forecast for Spain": [
            "Exports of Goods and Services Imports of Goods and Services GDP Industrial Production Consumer Prices, average Current Balance (% of GDP) Government Budget (% of GDP) Short-Term Interest Rates (%) Long-Term Interest Rates (%) Exchange Rate (US$ per Euro), average Exchange Rate (£ per Euro), average"
        ],
        "World Economic Prospects Monthly UK": [
            "Stronger Q1 likely as temporary drags unwind, though coronavirus will cap the pick-up",
            "last month, reflecting the hit to global growth from the coronavirus outbreak. But we still expect activity to strengthen steadily moving through this year as the benefits of a looser fiscal stance and firmer growth in household spending power continue to feed through, and GDP growth is seen rising to 1.9% in 2021.",
            "We expect GDP to have been flat in Q4 2019. Though the underlying pace of activity has been soft, the weakness in Q4 looks to have been exaggerated by the impact of the 31 October Brexit deadline and noisy retail sales data, both of which should unwind in Q1 this year. Recent survey data also suggests that sentiment has improved since the Conservatives’ decisive election win in December. However, the pick-up in growth in early-2020 will be capped by the coronavirus outbreak, which we expect to temporarily slow global growth and disrupt supply chains.",
            "The UK left the EU on 31 January, moving into the transition period. The government’s aims of negotiating a broad free trade agreement covering goods and services with the EU but in a very short timeframe look incompatible. Ultimately, we expect the UK to seek a deeper deal to try to protect vulnerable sectors and our baseline forecast assumes negotiations extend beyond 2020. We see a 30% chance that talks break down, leaving the UK and EU to trade under WTO rules from 2021.",
            "Despite financial markets expecting an interest rate cut, the MPC kept monetary policy unchanged at the January meeting. The Committee made clear it is prepared to loosen policy if the recent improvement in the ‘soft’ data is not reflected in the ‘hard’ data. But we do not expect this scenario to play out and, with the March Budget likely to see a further loosening of the fiscal stance, the window for a rate cut appears to be closing. We expect Bank Rate to remain at 0.75% throughout 2020.",
            "We expect quarterly growth to remain subduDeomdestthicrDoeumganhd 2017, tPhriovautegChonistumption",
            "Forecast for UK shouldFbixeedcIonvmesetmemntore balancSGetoodvcekrbnumilednintgC(o%nsoufmGpDtPio)n",
            "Flat Q4 should be followed by a better Q1...",
            "There was an unexpectedly sharp drop in output in November, but this was largely due to temporary factors and there were upward revisions to prior months, so we retain our call that GDP flatlined in Q4. The temporary drags caused by the 31 October Brexit deadline and some noisy retail sales data should unwind in Q1. And business surveys also point to firmer activity in Q1, with sentiment improving in the aftermath of December’s decisive election result.",
            "However, the extent of the Q1 improvement will be capped by the outbreak of the coronavirus, which we expect to temporarily drag on global growth and disrupt supply chains. As a result, we have nudged down our forecast for GDP growth in 2020 to 0.9% from 1.0% last month. But we remain confident that quarterly growth rates will pick up through the year, as the benefits of looser fiscal policy and strengthening household spending power feed through.",
            "Our forecast assumes that UK-EU trade negotiations drag on beyond the end of 2020 and that there will either be an extension of the transition period or a political fudge which has the same effect. This would prevent trade frictions being introduced while talks are ongoing. We assume the UK and EU ultimately strike a free-trade agreement which fully takes effect from the start of 2023. The key forecast drivers are:",
            "• Stronger growth in household spending power: a simultaneous pick-up in wage growth and a cooling in inflationary pressures meant that real wage growth accelerated in 2019. Increasing evidence that labour market strength is fraying means that wage growth is expected to stabilise just above 3%. But inflation is likely to continue to run at a pace well below 2%, helped by the recent appreciation of sterling. And with the four-year freeze on welfare benefits due to come to an end in April, we expect real income growth to accelerate this year.",
            "Firmer income growth in 2018-19 enabled households to engage in some modest rebuilding of their balance sheets, but the savings ratio remains very low. Our forecast assumes that growth in spending closely tracks gains in real incomes over the next few years. After rising by 1.2% in 2019, we expect consumer spending to grow 1.6% this year and 2.2% in 2021 as household spending power steadily strengthens."
        ],
        "CPI Average weekly earnings": [],
        "Savings contribution Income contribution Consumer spending growth": [
            "• Looser fiscal stance: we estimate that fiscal policy exerted a 0.9pp drag on economic growth in the 2018/19 fiscal year. But with real day-to-day spending set to grow by 4.1% in fiscal year 2020/21, a 15-year high, the fiscal stance will be modestly supportive of growth this year.",
            "Fiscal policy is also a source of upside risk to the forecast. Though the Conservatives’ election manifesto proposed a relatively limited package, we think there is a good chance they will adopt a looser fiscal stance. In particular, their proposed new fiscal rules offer room for a further increase in capital spending beyond that set out in their manifesto.",
            "• Export environment remains weak: UK exporters have found life tough of late, with the slowdown in global growth more than offsetting any gains from a weaker pound. Growth in world trade (weighted by UK export shares) averaged 5.4% a year in 2017-18, but we expect it to average just 2.8% a year in 2020-21 as the impact of greater trade protectionism continues to weigh. In addition, we expect sterling to hold onto the gains of recent months. This would leave the pound 5.4% higher on a trade-weighted basis in 2020 than 2019, eroding competitiveness.",
            "• Brexit weighs on business investment: as of Q3 2019, business investment was 2% below its late-2017 peak. Uncertainty around Brexit has been a key factor, and this is likely to persist until the detail of the UK’s future trading relationship with the EU becomes clearer. We expect business investment to be broadly flat in 2019 and 2020, before growing by 1.6% in 2021. Overall investment is set to be firmer, growing by 1.0% this year and then 2.0% in 2021.",
            "Though financial markets were pricing in an interest rate cut for the two weeks leading up to the meeting, the MPC kept monetary policy unchanged in January. The majority suggested that they would consider cutting rates if the recent improvement in the survey data was not reflected in the ‘hard’ data, but we do not expect that scenario to play out. With activity set to gradually strengthen and the Budget likely to provide a further boost from looser fiscal policy, we do not expect the MPC to act. Our baseline forecast assumes that Bank Rate remains at 0.75% until Q1 2021, with subsequent rises coming at a pace of 25bp a year."
        ],
        "Looser policy": [],
        "Net trade": [],
        "GDP growth": [],
        "Bank Rate": [],
        "World Economic Prospects Monthly Emerging Markets": [
            "Maya Senussi Senior Economist +44 (0)20 3910 8121 The coronavirus outbreak has overshadowed tentative signs of stabilisation...",
            "...and has led to a 0.4pp downgrade to our 2020 EM GDP growth forecast to just 4.0%",
            "Intensifying concerns over the coronavirus outbreak have overshadowed tentative signs of growth stabilisation in Emerging Markets (EM). Against this backdrop, we have cut our 2020 aggregate GDP growth forecast by 0.4pp, implying a second consecutive year of 4.0% expansion. This should be followed by a rebound to 4.7% growth in 2021.",
            "Aside from China, where we have cut our 2020 growth forecast to 5.4% (from 6%), the ASEAN region – Thailand, Vietnam and Singapore, in particular – will likely be most affected by supply-side disruptions emanating from China and a plunge in the number of Chinese tourists. Other regions appear less vulnerable to the spill-over effects, due to less integrated supply chains and lower dependence on Chinese tourism. Nonetheless, we expect some adverse impact on Mexico and Russia, with indirect effects via commodity prices posing downside risks for commodity exporters.",
            "Some of the damage will be offset by fiscal and monetary stimulus. Given low inflation, we see several EM central banks cutting interest rates further (e.g. Egypt, Mexico, Russia, Thailand). These steps should be reinforced by fiscal measures being rolled out in China, Chile and Thailand, among others.",
            "Commodity-sensitive EM currencies have been hit hard by the news of the fastspreading virus and will remain under pressure in the short term given the large hit to demand. But the weakness should prove temporary, assuming activity bounces back in Q2.",
            "GDP forecast for Emerging Markets (Annual percentage changes unless otherwise specified)"
        ],
        "Asia China India Indonesia Korea Malaysia Philippines Thailand": [],
        "Latin America Argentina Brazil Chile Mexico": [],
        "South Africa": [],
        "Emerging Europe Czech Rep Hungary Poland Russia Turkey": [],
        "Emerging Markets": [
            "The FY21 budget was big on messages and did a good job of laying out the government’s vision of the Indian economy. But it delivered little in terms of an action plan to support sagging domestic demand, which together with coronavirus has led us to cut our 2020 growth forecast 5.5% from 6.0% in January.",
            "The government acknowledged a 0.5% of GDP fiscal slippage in FY20 (ending March 2020) with a revised deficit estimate of 3.8% of GDP. The widely expected income tax cuts came through (estimated revenue loss equal to 0.2% of GDP) and the dividend distribution tax was also removed to provide further relief to corporates (0.1% of GDP)."
        ],
        "RE BE": [
            "The risk remains, however, that spending could be dampened towards the end of the fiscal year to manage fiscal overruns. The narrowing of the deficit to 3.5% of GDP in FY21 relies heavily on an ambitious government asset sales program. We think that the tax collection projections are probably also on the optimistic side. In our baseline, we forecast only a mild consolidation in the deficit to 3.7%.",
            "Our growth outlook for the ASEAN region has been lowered following the 2019-nCoV outbreak. The immediate economic impact will mainly feed through via reduced trade and private consumption. Thailand is expected to be the worst hit among ASEAN economies; with tourism playing a larger role in GDP growth compared to regional peers and a relatively high proportion of tourist arrivals originating from China, we have slashed the 2020 growth forecast to 2.0% from 2.7%. Vietnam and Singapore will also suffer amid supply-side disruptions emanating from China and travel bans. In contrast, we expect the hit to GDP in Indonesia to be contained, at just 0.1%, as its GDP relies less on tourism.",
            "Loosening of monetary policy within the region and proactive boosts to fiscal spending should offer support to domestic demand and partially stymie the impact from the virus outbreak. Policy rates have already been cut in Thailand, Malaysia and Philippines by 25bp each this year, with a further cut now expected in Indonesia in Q1 2020. In addition, Singapore, Indonesia and Philippines are also expected to run larger fiscal deficits in 2020 as governments in these countries introduce measures to blunt the impact of the virus and pursue domestic investment programmes."
        ],
        "EM manufacturing activity": [
            "Czech Rep."
        ],
        "Mexico Thailand": [],
        "Global EM": [
            "A mixed performance across the region suggests subdued but better growth this year. But the coronavirus outbreak threatens the growth outlook in Q1 as transitory disruption to global supply chains and tourism bans will hit activity (albeit mildly) in the region’s largest economies. While Brazil’s exposure to Chinese manufacturing and tourism seems very small (as a % of GDP), Mexico and Chile are more exposed. And in Mexico, a contraction in Q4 GDP has lowered the statistical carry-over into 2020, which, in conjunction with depressed business confidence and investment, has prompted us to cut our 2020 GDP growth forecast to 0.5%, from 0.9% previously. This, coupled with modest changes in Brazil, has resulted in a 0.1ppt downward revision to LatAm (ex-Venezuela) GDP growth in 2020 to 1.5%."
        ],
        "Investment Consumption GDP": [
            "Expectations of virus-driven disruption to economic activity have led us to nudge down our forecast for 2020 GDP growth to 1.7% (from 1.8% last month).",
            "China is Russia’s largest trading partner, accounting for 13% of Russia’s merchandise exports, nearly three quarters of which are oil. The suspension of travel and tourism (which generated $2bn in 2019), along with a possible 20% slump in China’s oil demand, compounded by the broad-based decline in China’s overall consumption and manufacturing and by secondary effects to global demand, will likely shave off about 2% from Russia’s overall real exports and about 0.4ppt from GDP growth in 2020. We expect the CBR to cut interest rates further in the coming months, bringing the policy rate down to 5.25%.",
            "Power cuts weighed on activity in H2 2019 (we have factored in a technical recession) and will be a regular occurrence this year and most likely into 2021, dampening investment attractiveness and business sentiment (reflected in forwardlooking components of the PMI). Developments on the policy front have also disappointed, and while some clarity on the government’s plans to deal with struggling SOEs and the energy situation should emerge from the next budget (on 26 February), the pace and scale of reform will most likely disappoint. Meanwhile, the South African Reserve Bank unexpectedly reduced the country’s benchmark interest rate by 25bp to 6.25% in January, but this monetary stimulus will only have a marginal impact on activity."
        ],
        "UNITED STATES": [],
        "CONSUMERS EXPENDITURE": [],
        "PRODUCER PRICES": [],
        "EXCHANGE RATE YEN": [],
        "EFFECTIVE EXCHANGE": [],
        "TOTAL FINAL EXPENDITURE": [],
        "TOTAL FIXED INVESTMENT": [],
        "CONSUMER PRICE INDEX": [],
        "EQUILIBRIUM EXCHANGE RATE PER": [],
        "EXCHANGE RATE PER": [
            "Note 1 : REAL INTEREST RATES = Nominal interest rate (RSH or RLG) - % change in CPI"
        ],
        "RATE PER": [],
        "EXCHANGE RATE": [],
        "US DOLLAR PER EURO": [],
        "PER EURO": [],
        "UNITED KINGDOM": [],
        "HOUSEHOLD CONSUMER EXPENDITURE": [
            "Note 1 : REAL INTEREST RATES = Nominal interest rate (RSH or RLG) - % change in RPIX"
        ],
        "US DOLLARS PER": []
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "gdp growth forecast",
        "EU27",
        "RPI EXCL. MOTGAGE PAYMENTS",
        "japan china india",
        "states canada",
        "targeted longer-term refinancing operations",
        "Emerging Markets",
        "north america"
    ],
    "keyword_relevance": {
        "Emerging Markets": 0.7391304347826086,
        "RPI EXCL. MOTGAGE PAYMENTS": 0.13043478260869565,
        "targeted longer-term refinancing operations": 0.08695652173913043,
        "EU27": 0.043478260869565216,
        "gdp growth forecast": 0.0,
        "japan china india": 0.0,
        "states canada": 0.0,
        "north america": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The authors have raised the GDP growth forecasts to -2.4% in 2019 Better than expected Q4 2019 economic data means a less weak and -1.2% in 2020.<br/><br/>starting point for 2020.",
        "The authors have raised the GDP growth forecasts to -2.4% in 2019 Better than expected Q4 2019 economic data means a less weak and -1.2% in 2020.",
        "Starting point for 2020.",
        "2020 GDP growth forecast raised to 2.2% and 2021 seen at 2.4%.",
        "Domestic demand-led recovery still expected, helped by below-target inflation and historically low real interest rates.",
        "The authors forecast GDP will grow 5.4% in 2020, down from 6.0% last month.",
        "The coronavirus outbreak has a high but short-lived impact on consumption, disrupting investment and industrial activity in Q1.",
        "<h2 style=\"display: inline\">Results:</h2> Our 2020 growth forecast has been cut to 0.8% for 2020 before a pick-up to 1.3% in 2021.",
        "The authors have cut the growth forecast to 0.8% for 2020 before a pick-up to 1.3% in 2021.",
        "The authors see GDP growth of 0.9% in 2020 (0.3pp lower than last month) after 1.2% in 2019, before a pick-up to 1.5% in 2021.",
        "The authors expect sterling to hold onto the gains of recent months.",
        "This would leave the pound 5.4% higher on a trade-weighted basis in 2020 than 2019, eroding competitiveness",
        "<h2 style=\"display: inline\">Conclusion:</h2> <strong>Summary of International Forecasts</strong><br/><br/>Real GDP North America United States Canada<br/><br/>Europe Eurozone Germany France Italy Spain UK EU27<br/><br/>Asia Japan China India<br/><br/>G7 World World 2015 PPPs World trade Inflation (CPI) North America<br/><br/>United States Canada<br/><br/>Asia Japan Emerging Asia, excl Japan China India<br/><br/>World Exchange Rates<br/><br/>US$ Effective $/€ ¥/$ Commodity Prices Brent Oil ($/bl)<br/><br/>World Economic Prospects Monthly US<br/><br/>New virus will bring contagion but not a sudden stall of the economy<br/><br/>Growth slowing to only 1.6% in 2020."
    ],
    "structured_summary": {
        "Introduction": [
            "The authors have raised the GDP growth forecasts to -2.4% in 2019 Better than expected Q4 2019 economic data means a less weak and -1.2% in 2020.<br/><br/>starting point for 2020.",
            "The authors have raised the GDP growth forecasts to -2.4% in 2019 Better than expected Q4 2019 economic data means a less weak and -1.2% in 2020.",
            "Starting point for 2020.",
            "2020 GDP growth forecast raised to 2.2% and 2021 seen at 2.4%.",
            "Domestic demand-led recovery still expected, helped by below-target inflation and historically low real interest rates.",
            "The authors forecast GDP will grow 5.4% in 2020, down from 6.0% last month.",
            "The coronavirus outbreak has a high but short-lived impact on consumption, disrupting investment and industrial activity in Q1."
        ],
        "Results": [
            "Our 2020 growth forecast has been cut to 0.8% for 2020 before a pick-up to 1.3% in 2021.",
            "The authors have cut the growth forecast to 0.8% for 2020 before a pick-up to 1.3% in 2021.",
            "The authors see GDP growth of 0.9% in 2020 (0.3pp lower than last month) after 1.2% in 2019, before a pick-up to 1.5% in 2021.",
            "The authors expect sterling to hold onto the gains of recent months.",
            "This would leave the pound 5.4% higher on a trade-weighted basis in 2020 than 2019, eroding competitiveness"
        ],
        "Conclusion": [
            "<strong>Summary of International Forecasts</strong><br/><br/>Real GDP North America United States Canada<br/><br/>Europe Eurozone Germany France Italy Spain UK EU27<br/><br/>Asia Japan China India<br/><br/>G7 World World 2015 PPPs World trade Inflation (CPI) North America<br/><br/>United States Canada<br/><br/>Asia Japan Emerging Asia, excl Japan China India<br/><br/>World Exchange Rates<br/><br/>US$ Effective $/€ ¥/$ Commodity Prices Brent Oil ($/bl)<br/><br/>World Economic Prospects Monthly US<br/><br/>New virus will bring contagion but not a sudden stall of the economy<br/><br/>Growth slowing to only 1.6% in 2020."
        ]
    },
    "reference_links": [],
    "facts": [
        "the disruption to China will clearly be significant in Q1",
        "expect Chinese GDP growth to plunge to just 3.8%",
        "Even though growth there will rebound in Q2",
        "2020 GDP growth forecast raised to 2.2%",
        "Growth slowing to only 1.6%",
        "2020 growth forecast has been cut to 0.8%",
        "expect sterling to hold onto the gains of recent months"
    ],
    "claims": [],
    "findings": [
        "Our 2020 growth forecast has been cut to 0.8% for 2020 (from 1.0% last month) before a pick-up to 1.3% in 2021",
        "We have cut our growth forecast to 0.8% for 2020 (from 1.0% last month) before a pick-up to 1.3% in 2021",
        "Inflation ticked up to 1.4% in January, the highest in nine months, driven by higher energy prices, but core inflation fell back again to 1.1%",
        "We have cut our 2020 GDP call to 0.5% from 0.7% with risks still to the downside, before a pick-up to 1.3% in 2021",
        "We now see GDP growth of 0.9% in 2020 (0.3pp lower than last month) after 1.2% in 2019, before a pick-up to 1.5% in 2021",
        "In addition, we expect sterling to hold onto the gains of recent months. This would leave the pound 5.4% higher on a trade-weighted basis in 2020 than 2019, eroding competitiveness"
    ],
    "processes": [],
    "key_statements": [
        "While the near-term impact of the virus is uncertain, the disruption to China will clearly be significant in Q1 – we expect Chinese GDP growth to plunge to just 3.8% y/y",
        "Even though growth there will rebound in Q2 and Q3, it will take time for the loss in activity to be fully recovered and we expect GDP growth of just 5.4% for 2020 as a whole, a downward revision of 0.6pp from last month",
        "2020 GDP growth forecast raised to 2.2% and 2021 seen at 2.4%",
        "Our 2020 growth forecast has been cut to 0.8% for 2020 before a pick-up to 1.3% in 2021",
        "Growth slowing to only 1.6% in 2020",
        "We have cut our growth forecast to 0.8% for 2020 before a pick-up to 1.3% in 2021",
        "We have cut our 2020 GDP call to 0.5% from 0.7% with risks still to the downside, before a pick-up to 1.3% in 2021",
        "We expect sterling to hold onto the gains of recent months"
    ],
    "top_statements": [
        "We have raised our GDP growth forecasts to -2.4% in 2019 Better than expected Q4 2019 economic data means a less weak and -1.2% in 2020.<br/><br/>starting point for 2020",
        "While the near-term impact of the virus is uncertain, the disruption to China will clearly be significant in Q1 – we expect Chinese GDP growth to plunge to just 3.8% y/y",
        "Even though growth there will rebound in Q2 and Q3, it will take time for the loss in activity to be fully recovered and we expect GDP growth of just 5.4% for 2020 as a whole, a downward revision of 0.6pp from last month",
        "2020 GDP growth forecast raised to 2.2% and 2021 seen at 2.4%",
        "Our 2020 growth forecast has been cut to 0.8% for 2020 before a pick-up to 1.3% in 2021",
        "Growth slowing to only 1.6% in 2020"
    ],
    "headline": "Growth slowing to only 1.6% in 2020",
    "contexts": [],
    "abbreviations": {
        "TLTRO": "targeted longer-term refinancing operations",
        "EM": "Emerging Markets",
        "RPIX": "RPI EXCL. MOTGAGE PAYMENTS"
    }
}
