{
    "filename": "2020.02.25.20024398.full.pdf",
    "content_type": "application/pdf",
    "file_size": 917930,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.25.20024398",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/29/2020.02.25.20024398.full.pdf"
        },
        "title": "Highland of COVID-19 outside Hubei: epidemic characteristics, control and projections of Wenzhou, China",
        "author": "Liangde Xu, Jian Yuan, Yaru Zhang, Guosi Zhang, Fan Lu, Jianzhong Su, Jia Qu",
        "date": 2020,
        "affiliations": [
            "Institute of Biomedical Big Data, Wenzhou Medical University, Wenzhou, 325027, China,",
            "School of Ophthalmology & Optometry and Eye Hospital, Wenzhou Medical University, Wenzhou, 325027, China",
            "State Key Laboratory of Ophthalmology, Optometry and Visual Science, Wenzhou, 325027, China",
            "Institute of Biomedical Big Data, School of Ophthalmology & Optometry and Eye Hospital, State Key Laboratory of Ophthalmology, Optometry and Visual Science, Wenzhou Medical University, Xueyuan road #270, Wenzhou 325027, China."
        ],
        "abstract": "In late December 2019, Chinese authorities reported a cluster of pneumonia cases of unknown aetiology in Wuhan, China. Wenzhou, as a southeast coastal city with the most cases outside Hubei Province, its policy control and epidemic projections have certain references for national and worldwide epidemic prevention and control. The maximum number of illness onset in Wenzhou appeared on January 26 (38 cases). Since January 27, the incidence per day in Wenzhou has continued to decline is likely to be due to isolation of people return to Wenzhou, implementation of region quarantine and suspension of public transportation system. Under the current control efforts, we estimate that the daily incidence by March 3-9, 2020 will drop to 0 in Wenzhou using SEIR model. The total number of affected people is 538.",
        "references": "@misc{tan2020a,\n  author = {Tan, W. and Zhao, X. and Ma, X. and Wang, W. and Niu, P. and Xu, W.},\n  title = {A novel coronavirus genome identified in a cluster of pneumonia cases—Wuhan, China 2019− 2020. China CDC Weekly},\n  date = {2020},\n  volume = {2},\n  pages = {61–62},\n  number = {4},\n  language = {}\n}\n@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A novel coronavirus from patients with pneumonia in China, 2019},\n  journal = {New England Journal of Medicine},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{chan-a,\n  author = {Chan, J.F.-W. and Yuan, S. and Kok, K.-H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet. 2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{wu-a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet. 2020},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia},\n  journal = {New England Journal of Medicine},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "https://github.com/ZhangBuDiu/WZ_COVID-19"
        ],
        "emails": [
            "sujz@wmu.edu.cn",
            "qujia@eye.ac.cn"
        ],
        "references_ris": "TY  - GEN\nAU  - Tan, W.\nAU  - Zhao, X.\nAU  - Ma, X.\nAU  - Wang, W.\nAU  - Niu, P.\nAU  - Xu, W.\nTI  - A novel coronavirus genome identified in a cluster of pneumonia cases—Wuhan, China 2019− 2020. China CDC Weekly\nPY  - 2020\nDA  - 2020\nVL  - 2\nSP  - 61\nEP  - 62\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A novel coronavirus from patients with pneumonia in China, 2019\nT2  - New England Journal of Medicine\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chan, J.F.-W.\nAU  - Yuan, S.\nAU  - Kok, K.-H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet. 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet. 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia\nT2  - New England Journal of Medicine\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "results": [
            "A total of 434 incidence, 31 severe case, 99 hospital discharges and 5304 probable COVID-19 cases were reported before February 10, 2020, and 168 patients who visited Wuhan after the onset of the SARS-CoV-2 epidemic. The median age of persons with COVID-19 was 47 years; 48 cases (11.1%) occurred in persons 65 years of age or older, and 5 (1.2%) were in children younger than 15 years of age (Table). The maximum number of illness onset in Wenzhou appeared on January 26 (38 cases). Since January 27, the incidence per day in Wenzhou has continued to decline is likely to be due to isolation of people return to Wenzhou, implementation of region quarantine and suspension of public transportation system. Under the current control efforts, we estimate that the daily incidence by March 3-9, 2020 will drop to 0 in Wenzhou using SEIR model. The total number of affected people is 538 (95% CI: 534-542). Estimated of the basic reproduction numbers, R0, were 2.91 (95% CI: 2.35-3.57) for Wenzhou, 2.53 (95% CI, 1.86 to 3.34) for Shenzhen, 5.95 (95% CI, 5.36 to 6.67) for Zhengzhou, and 3.35 (95% CI, 3.07 to 3.68) for Harbin. Figure shows the trajectories of the epidemic for Wenzhou, Shenzhen, Zhengzhou and Harbin. We classified these cities to Input-Burst, Input-Control, ControlRelaxation and Control-Missing based on epidemic dynamics and control measures. We found that the epidemic in Wenzhou was composed of outsiders (people with a visit history to Hubei) and local people, while the epidemic in Shenzhen was mainly composed of outsiders. Under strict implemented control measures, epidemic gradually subsided in both Wenzhou and Shenzhen. Discussion Although the current epidemic of SARS-CoV-2 in China is unprecedented in scale, clinical presentations greatly resemble SARS-CoV. The higher number of infections may be due to the late identification of pathogens, the host's ability to hide infection symptoms and high transport capacity of China. As we known, estimate of epidemic dynamics and predictions are of crucial importance for public health planning and control measurement [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. In this study, we provide an assessment of the transmission dynamics and predictions of the future spread of COVID-19"
        ],
        "funding": [
            "Funding: This work was supported by the Key Program of National Natural Science Foundation of China (81830027) to J"
        ],
        "disclosures": [
            "Conflicts of interest: We declare no competing interests. Funding: This work was supported by the Key Program of National Natural Science Foundation of China (81830027) to J. Qu; the National Natural Science Foundation of China (61871294) to J. Su; the Key Research and Development Program of Zhejiang Province (2020C03036) to L. Xu Role of the Funders/Sponsors: The study funders/sponsors had no role in the design and conduct of the study; collection, management, analysis, and interpretation of the data; preparation, review, or approval of the manuscript; and decision to submit the manuscript for publication."
        ],
        "data_availability": [
            "https://github.com/ZhangBuDiu/WZ_COVID-19"
        ],
        "introduction": [
            "# These authors contributed equally to the paper as first authors. * To whom correspondence should be addressed.",
            "In late December 2019, Chinese authorities reported a cluster of pneumonia cases of unknown aetiology in Wuhan, China1. A novel strain of coronavirus named Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) was isolated and identified on 2 January 2020 2. Human-to-human transmission have been confirmed by a study of a family cluster and have occurred in health-care workers [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Until 10 February 2020, 42638 cases of 2019 novel coronavirus disease (COVID-19) have been confirmed in China, of which 31728 came from Hubei Province (Figure). Wenzhou, as a southeast coastal city with the most cases outside Hubei Province, its policy control and epidemic projections have certain references for national and worldwide epidemic prevention and control. We described the epidemiologic characteristics of COVID-19 in Wenzhou and made a transmission model to predict the expected number of cases in the coming days. Methods In this epidemiologic and modelling study, we first gathered transmission data for 434 confirmed COVID-19 patients in the ongoing Wenzhou outbreak from the the National Health Commission of the People’s Republic of China and the Health Commission of Wenzhou by February 10, 2020. We then investigate a deterministic (susceptible-exposed-infectious-recovered) SEIR compartmental model based on the clinical progression of the disease, epidemiological status of the individuals, and the intervention measures to inferred the basic reproductive number of SARS-CoV-2 and the transmission among Wenzhou and three prefecture-level cities. Finally, we forecasted and compared the spread of SARS-CoV-2 across Wenzhou (Southeastern), Shenzhen (Southern), Zhengzhou (Central) and Harbin (Northern), accounting for the effect of the Wenzhou quarantine implemented since Jan 27, 2020 and other interventions. see https://github.com/ZhangBuDiu/WZ_COVID-19 for R code, case data, and prepared datafiles."
        ]
    },
    "structured_content": {
        "Results": [
            "A total of 434 incidence, 31 severe case, 99 hospital discharges and 5304 probable COVID-19 cases were reported before February 10, 2020, and 168 patients who visited Wuhan after the onset of the SARS-CoV-2 epidemic. The median age of persons with COVID-19 was 47 years; 48 cases (11.1%) occurred in persons 65 years of age or older, and 5 (1.2%) were in children younger than 15 years of age (Table). The maximum number of illness onset in Wenzhou appeared on January 26 (38 cases). Since January 27, the incidence per day in Wenzhou has continued to decline is likely to be due to isolation of people return to Wenzhou, implementation of region quarantine and suspension of public transportation system. Under the current control efforts, we estimate that the daily incidence by March 3-9, 2020 will drop to 0 in Wenzhou using SEIR model. The total number of affected people is 538 (95% CI: 534-542). Estimated of the basic reproduction numbers, R0, were 2.91 (95% CI: 2.35-3.57) for Wenzhou, 2.53 (95% CI, 1.86 to 3.34) for Shenzhen, 5.95 (95% CI, 5.36 to 6.67) for Zhengzhou, and 3.35 (95% CI, 3.07 to 3.68) for Harbin. Figure shows the trajectories of the epidemic for Wenzhou, Shenzhen, Zhengzhou and Harbin. We classified these cities to Input-Burst, Input-Control, ControlRelaxation and Control-Missing based on epidemic dynamics and control measures. We found that the epidemic in Wenzhou was composed of outsiders (people with a visit history to Hubei) and local people, while the epidemic in Shenzhen was mainly composed of outsiders. Under strict implemented control measures, epidemic gradually subsided in both Wenzhou and Shenzhen. Discussion Although the current epidemic of SARS-CoV-2 in China is unprecedented in scale, clinical presentations greatly resemble SARS-CoV. The higher number of infections may be due to the late identification of pathogens, the host's ability to hide infection symptoms and high transport capacity of China. As we known, estimate of epidemic dynamics and predictions are of crucial importance for public health planning and control measurement [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. In this study, we provide an assessment of the transmission dynamics and predictions of the future spread of COVID-19",
            "among four cities. Forward projections suggest that the Wenzhou and Shenzhen epidemic will end before Zhengzhou and Harbin, which result from substantial and draconian measures that limit population movements and drastically reduce within-population contact rates, such as greater community engagement, cancellation group gatherings, school closures, and work-fromhome arrangements.",
            "Author Contributors: J. Qu, J. Su and L. Xu conceived and designed the study; J. Yuan, L. Xu G. Zhang, R. Zhang and Y. Huang collected and analysed data; J. Yuan, J. Su, L. Xu and J Qu drafted the manuscript. Conflicts of interest: We declare no competing interests. Funding: This work was supported by the Key Program of National Natural Science Foundation of China (81830027) to J. Qu; the National Natural Science Foundation of China (61871294) to J. Su; the Key Research and Development Program of Zhejiang Province (2020C03036) to L. Xu Role of the Funders/Sponsors: The study funders/sponsors had no role in the design and conduct of the study; collection, management, analysis, and interpretation of the data; preparation, review, or approval of the manuscript; and decision to submit the manuscript for publication."
        ],
        "References": [
            "1. Tan W, Zhao X, Ma X, Wang W, Niu P, Xu W. A novel coronavirus genome identified in a cluster of pneumonia cases—Wuhan, China 2019− 2020. China CDC Weekly. 2020;2(4):61-62. 2. Zhu N, Zhang D, Wang W, et al A novel coronavirus from patients with pneumonia in China, 2019. New England Journal of Medicine. 2020. 3. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China. JAMA. 2020. 4. Chan JF-W, Yuan S, Kok K-H, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet. 2020. 5. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet. 2020. 6. Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia. New England Journal of Medicine. 2020.",
            "Table. Epidemiologic Characteristics and Variables of Patients with COVID-19 in",
            "Wenzhou as of February 10, 2019.",
            "Variable",
            "Wenzhou, Mean (95% CI)",
            "Age, median (25th-75th percentile), y",
            "47 (37-56)",
            "Age group — no./total no. (%)",
            "<15",
            "5 (1.2)",
            "15-44",
            "179 (41.2)",
            "45-65 ≥ 65",
            "202 (46.5) 48 (11.1)",
            "Male sex - no./total no. (%)",
            "228 (52.5)",
            "Exposure history - no./total no. (%)"
        ],
        "Come from Wuhan": [],
        "Loss of appetite": [],
        "To hospitalization": [
            "To hospital discharge R0 - Mean (95% CI) Epidemic Peak Date Epidemic Peak Size (95% CI)",
            "Figure legend Figure. Comparison of observed cases and predicted detected cases for Wenzhou and three Chinese cities Panel A. Geographic Distribution of SARS-CoV-2 Infection in China, as of February 10, 2020. Panel B through E show the observed (histograms) and projected (dashed line) daily case incidence for four cities, Wenzhou (B), Shenzhen (C), Zhengzhou (D) and Harbin (E), respectively."
        ],
        "All Cases": [],
        "No of Cases": [],
        "Local Input Fitted": [
            "Jan.",
            "Feb.",
            "Mar."
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 38,
            "context": "Wenzhou, as a southeast coastal city with the most cases outside Hubei Province, its policy control and epidemic projections have certain references for national and worldwide epidemic prevention and control. <mark class=\"stats\">The maximum number of illness onset in Wenzhou appeared on January 26 (38 cases)</mark>. Since January 27, the incidence per day in Wenzhou has continued to decline is likely to be due to isolation of people return to Wenzhou, implementation of region quarantine and suspension of public transportation system"
        },
        {
            "participant": "cases",
            "number": 42638,
            "context": "Human-to-human transmission have been confirmed by a study of a family cluster and have occurred in health-care workers 3,4. <mark class=\"stats\">Until 10 February 2020, 42638 cases of 2019 novel coronavirus disease (COVID-19) have been confirmed in China, of which 31728 came from Hubei Province (Figure)</mark>. Wenzhou, as a southeast coastal city with the most cases outside Hubei Province, its policy control and epidemic projections have certain references for national and worldwide epidemic prevention and control"
        },
        {
            "participant": "patients",
            "number": 168,
            "context": "Finally, we forecasted and compared the spread of SARS-CoV-2 across Wenzhou (Southeastern), Shenzhen (Southern), Zhengzhou (Central) and Harbin (Northern), accounting for the effect of the Wenzhou quarantine implemented since Jan 27, 2020 and other interventions. see https://github.com/ZhangBuDiu/WZ_COVID-19 for R code, case data, and prepared datafiles. <mark class=\"stats\">A total of 434 incidence, 31 severe case, 99 hospital discharges and 5304 probable COVID-19 cases were reported before February 10, 2020, and 168 patients who visited Wuhan after the onset of the SARS-CoV-2 epidemic</mark>. The median age of persons with COVID-19 was 47 years; 48 cases (11.1%) occurred in persons 65 years of age or older, and 5 (1.2%) were in children younger than 15 years of age (Table)"
        },
        {
            "participant": "cases",
            "number": 48,
            "context": "A total of 434 incidence, 31 severe case, 99 hospital discharges and 5304 probable COVID-19 cases were reported before February 10, 2020, and 168 patients who visited Wuhan after the onset of the SARS-CoV-2 epidemic. <mark class=\"stats\">The median age of persons with COVID-19 was 47 years; 48 cases (11.1%) occurred in persons 65 years of age or older, and 5 (1.2%) were in children younger than 15 years of age (Table)</mark>. The maximum number of illness onset in Wenzhou appeared on January 26 (38 cases)"
        },
        {
            "participant": "cases",
            "number": 38,
            "context": "The median age of persons with COVID-19 was 47 years; 48 cases (11.1%) occurred in persons 65 years of age or older, and 5 (1.2%) were in children younger than 15 years of age (Table). <mark class=\"stats\">The maximum number of illness onset in Wenzhou appeared on January 26 (38 cases)</mark>. Since January 27, the incidence per day in Wenzhou has continued to decline is likely to be due to isolation of people return to Wenzhou, implementation of region quarantine and suspension of public transportation system"
        }
    ],
    "statistics": [],
    "keywords": [
        "policy control",
        "chinese authority",
        "sars cov",
        "coronavirus",
        "pneumonia case",
        "certain reference",
        "epidemic prevention",
        "family cluster",
        "unknown aetiology",
        "southeast coastal city",
        "SARS",
        "hubei province",
        "late december",
        "epidemic projections",
        "novel coronavirus",
        "aetiology",
        "COVID-19",
        "worldwide epidemic prevention"
    ],
    "keyword_relevance": {
        "COVID-19": 0.2564102564102564,
        "SARS": 0.1794871794871795,
        "coronavirus": 0.15384615384615385,
        "novel coronavirus": 0.10256410256410256,
        "pneumonia case": 0.05128205128205128,
        "family cluster": 0.05128205128205128,
        "policy control": 0.02564102564102564,
        "certain reference": 0.02564102564102564,
        "epidemic prevention": 0.02564102564102564,
        "unknown aetiology": 0.02564102564102564,
        "southeast coastal city": 0.02564102564102564,
        "epidemic projections": 0.02564102564102564,
        "aetiology": 0.02564102564102564,
        "worldwide epidemic prevention": 0.02564102564102564,
        "chinese authority": 0.0,
        "sars cov": 0.0,
        "hubei province": 0.0,
        "late december": 0.0
    },
    "species": [],
    "summary": [
        "# These authors contributed to the paper as first authors. * To whom correspondence should be addressed.",
        "Corresponding Authors: Jia Qu, M.D.; Jianzhong Su Ph.D., Institute of Biomedical Big Data, School of Ophthalmology & Optometry and Eye Hospital, State Key Laboratory of Ophthalmology, Optometry and Visual Science, Wenzhou Medical University, Xueyuan road #270, Wenzhou 325027, China.",
        "Until 10 February 2020, 42638 cases of 2019 novel coronavirus disease (COVID-19) have been confirmed in China, of which 31728 came from Hubei Province (Figure).",
        "As a southeast coastal city with the most cases outside Hubei Province, its policy control and epidemic projections have certain references for national and worldwide epidemic prevention and control.",
        "The authors described the epidemiologic characteristics of COVID-19 in Wenzhou and made a transmission model to predict the expected number of cases in the coming days.",
        "Methods In this epidemiologic and modelling study, the authors first gathered transmission data for 434 confirmed COVID-19 patients in the ongoing Wenzhou outbreak from the the National Health Commission of the People’s Republic of China and the Health Commission of Wenzhou by February 10, 2020.",
        "The authors investigate a deterministic SEIR compartmental model based on the clinical progression of the disease, epidemiological status of the individuals, and the intervention measures to inferred the basic reproductive number of SARS-CoV-2 and the transmission among Wenzhou and three prefecture-level cities.",
        "A total of 434 incidence, 31 severe case, 99 hospital discharges and 5304 probable COVID-19 cases were reported before February 10, 2020, and 168 patients who visited Wuhan after the onset of the SARS-CoV-2 epidemic.",
        "Estimated of the basic reproduction numbers, R0, were 2.91 (95% CI: 2.35-3.57) for Wenzhou, 2.53 (95% CI, 1.86 to 3.34) for Shenzhen, 5.95 (95% CI, 5.36 to 6.67) for Zhengzhou, and 3.35 (95% CI, 3.07 to 3.68) for Harbin.",
        "Figure shows the trajectories of the epidemic for Wenzhou, Shenzhen, Zhengzhou and Harbin.",
        "Under strict implemented control measures, epidemic gradually subsided in both Wenzhou and Shenzhen.",
        "Estimate of epidemic dynamics and predictions are of crucial importance for public health planning and control measurement [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
        "Forward projections suggest that the Wenzhou and Shenzhen epidemic will end before Zhengzhou and Harbin, which result from substantial and draconian measures that limit population movements and drastically reduce within-population contact rates, such as greater community engagement, cancellation group gatherings, school closures, and work-fromhome arrangements."
    ],
    "structured_summary": {
        "Introduction": [
            "# These authors contributed to the paper as first authors. * To whom correspondence should be addressed.",
            "Corresponding Authors: Jia Qu, M.D.; Jianzhong Su Ph.D., Institute of Biomedical Big Data, School of Ophthalmology & Optometry and Eye Hospital, State Key Laboratory of Ophthalmology, Optometry and Visual Science, Wenzhou Medical University, Xueyuan road #270, Wenzhou 325027, China.",
            "Until 10 February 2020, 42638 cases of 2019 novel coronavirus disease (COVID-19) have been confirmed in China, of which 31728 came from Hubei Province (Figure)."
        ],
        "Results": [
            "As a southeast coastal city with the most cases outside Hubei Province, its policy control and epidemic projections have certain references for national and worldwide epidemic prevention and control.",
            "The authors described the epidemiologic characteristics of COVID-19 in Wenzhou and made a transmission model to predict the expected number of cases in the coming days.",
            "Methods In this epidemiologic and modelling study, the authors first gathered transmission data for 434 confirmed COVID-19 patients in the ongoing Wenzhou outbreak from the the National Health Commission of the People’s Republic of China and the Health Commission of Wenzhou by February 10, 2020.",
            "The authors investigate a deterministic SEIR compartmental model based on the clinical progression of the disease, epidemiological status of the individuals, and the intervention measures to inferred the basic reproductive number of SARS-CoV-2 and the transmission among Wenzhou and three prefecture-level cities.",
            "A total of 434 incidence, 31 severe case, 99 hospital discharges and 5304 probable COVID-19 cases were reported before February 10, 2020, and 168 patients who visited Wuhan after the onset of the SARS-CoV-2 epidemic.",
            "Estimated of the basic reproduction numbers, R0, were 2.91 (95% CI: 2.35-3.57) for Wenzhou, 2.53 (95% CI, 1.86 to 3.34) for Shenzhen, 5.95 (95% CI, 5.36 to 6.67) for Zhengzhou, and 3.35 (95% CI, 3.07 to 3.68) for Harbin.",
            "Figure shows the trajectories of the epidemic for Wenzhou, Shenzhen, Zhengzhou and Harbin."
        ],
        "Conclusion": [
            "Under strict implemented control measures, epidemic gradually subsided in both Wenzhou and Shenzhen.",
            "Estimate of epidemic dynamics and predictions are of crucial importance for public health planning and control measurement [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
            "Forward projections suggest that the Wenzhou and Shenzhen epidemic will end before Zhengzhou and Harbin, which result from substantial and draconian measures that limit population movements and drastically reduce within-population contact rates, such as greater community engagement, cancellation group gatherings, school closures, and work-fromhome arrangements."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Tan_et+al_2020_a",
            "entry": "1. Tan W, Zhao X, Ma X, Wang W, Niu P, Xu W. A novel coronavirus genome identified in a cluster of pneumonia cases—Wuhan, China 2019− 2020. China CDC Weekly. 2020;2(4):61-62.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tan%20W%20Zhao%20X%20Ma%20X%20Wang%20W%20Niu%20P%20Xu%20W%20A%20novel%20coronavirus%20genome%20identified%20in%20a%20cluster%20of%20pneumonia%20casesWuhan%20China%202019%202020%20China%20CDC%20Weekly%202020246162"
        },
        {
            "id": "2",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "2. Zhu N, Zhang D, Wang W, et al. A novel coronavirus from patients with pneumonia in China, 2019. New England Journal of Medicine. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019%20New%20England%20Journal%20of%20Medicine%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019%20New%20England%20Journal%20of%20Medicine%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019%20New%20England%20Journal%20of%20Medicine%202020"
        },
        {
            "id": "3",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "3. Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China. JAMA. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020"
        },
        {
            "id": "4",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "4. Chan JF-W, Yuan S, Kok K-H, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JFW%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20The%20Lancet%202020"
        },
        {
            "id": "5",
            "alt_id": "Wu_et+al_2019_a",
            "entry": "5. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%20JT%20Leung%20K%20Leung%20GM%20Nowcasting%20and%20forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20a%20modelling%20study%20The%20Lancet%202020"
        },
        {
            "id": "6",
            "alt_id": "Li_et+al_2020_a",
            "entry": "6. Li Q, Guan X, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia. New England Journal of Medicine. 2020. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93Infected%20Pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93Infected%20Pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93Infected%20Pneumonia%202020"
        }
    ],
    "facts": [
        "Chinese authorities reported a cluster of pneumonia cases of unknown aetiology",
        "The maximum number of illness onset in Wenzhou appeared on January 26",
        "likely to be due to isolation of people return to",
        "These authors contributed to the paper as first authors",
        "Human-to-human transmission have been confirmed by a study of a family cluster",
        "42638 cases of 2019 novel coronavirus disease have been confirmed in China",
        "a deterministic SEIR compartmental model based on the clinical progression of the disease",
        "for the effect of the Wenzhou quarantine implemented since Jan 27",
        "5304 probable COVID-19 cases were reported before February 10",
        "48 cases occurred in persons 65 years of age",
        "Figure shows the trajectories of the epidemic for Wenzhou",
        "that the epidemic in Wenzhou was composed of outsiders",
        "while the epidemic in Shenzhen was mainly composed of outsiders",
        "the current epidemic of SARS-CoV-2 in China is unprecedented in scale",
        "clinical presentations greatly resemble SARS-CoV. The higher number of infections may be due to the late identification",
        "estimate of epidemic dynamics and predictions are of crucial importance for public health planning and control measurement",
        "Estimate of epidemic dynamics and predictions are of crucial importance for public health planning and control measurement",
        "Forward projections suggest that the Wenzhou",
        "Shenzhen epidemic will end before Zhengzhou"
    ],
    "claims": [
        "We described the epidemiologic characteristics of COVID-19 in Wenzhou and made a transmission model to predict the expected number of cases in the coming days",
        "We then investigate a deterministic (susceptible-exposed-infectious-recovered) SEIR compartmental model based on the clinical progression of the disease, epidemiological status of the individuals, and the intervention measures to inferred the basic reproductive number of SARS-CoV-2 and the transmission among Wenzhou and three prefecture-level cities",
        "We found that the epidemic in Wenzhou was composed of outsiders (people with a visit history to Hubei) and local people, while the epidemic in Shenzhen was mainly composed of outsiders",
        "In this study, we provide an assessment of the transmission dynamics and predictions of the future spread of COVID-19"
    ],
    "findings": [
        "The total number of affected people is 538 (95% CI: 534-542)",
        "Estimated of the basic reproduction numbers, R0, were 2.91 (95% CI: 2.35-3.57) for Wenzhou, 2.53 (95% CI, 1.86 to 3.34) for Shenzhen, 5.95 (95% CI, 5.36 to 6.67) for Zhengzhou, and 3.35 (95% CI, 3.07 to 3.68) for Harbin"
    ],
    "processes": [],
    "key_statements": [
        "In late December 2019, Chinese authorities reported a cluster of pneumonia cases of unknown aetiology in Wuhan, China1",
        "A total of 434 incidence, 31 severe case, 99 hospital discharges and 5304 probable COVID-19 cases were reported before February 10, 2020, and 168 patients who visited Wuhan after the onset of the SARS-CoV-2 epidemic",
        "The maximum number of illness onset in Wenzhou appeared on January 26 (38 cases)",
        "Since January 27, the incidence per day in Wenzhou has continued to decline is likely to be due to isolation of people return to Wenzhou, implementation of region quarantine and suspension of public transportation system",
        "Estimated of the basic reproduction numbers, R0, were 2.91 (95% CI: 2.35-3.57) for Wenzhou, 2.53 (95% CI, 1.86 to 3.34) for Shenzhen, 5.95 (95% CI, 5.36 to 6.67) for Zhengzhou, and 3.35 (95% CI, 3.07 to 3.68) for Harbin",
        "Figure shows the trajectories of the epidemic for Wenzhou, Shenzhen, Zhengzhou and Harbin",
        "Discussion the current epidemic of SARS-CoV-2 in China is unprecedented in scale, clinical presentations greatly resemble SARS-CoV",
        "Estimate of epidemic dynamics and predictions are of crucial importance for public health planning and control measurement [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
        "We provide an assessment of the transmission dynamics and predictions of the future spread of COVID-19"
    ],
    "top_statements": [
        "# These authors contributed equally to the paper as first authors. * To whom correspondence should be addressed",
        "In late December 2019, Chinese authorities reported a cluster of pneumonia cases of unknown aetiology in Wuhan, China1",
        "A total of 434 incidence, 31 severe case, 99 hospital discharges and 5304 probable COVID-19 cases were reported before February 10, 2020, and 168 patients who visited Wuhan after the onset of the SARS-CoV-2 epidemic",
        "The maximum number of illness onset in Wenzhou appeared on January 26 (38 cases)",
        "Since January 27, the incidence per day in Wenzhou has continued to decline is likely to be due to isolation of people return to Wenzhou, implementation of region quarantine and suspension of public transportation system",
        "Estimated of the basic reproduction numbers, R0, were 2.91 (95% CI: 2.35-3.57) for Wenzhou, 2.53 (95% CI, 1.86 to 3.34) for Shenzhen, 5.95 (95% CI, 5.36 to 6.67) for Zhengzhou, and 3.35 (95% CI, 3.07 to 3.68) for Harbin"
    ],
    "headline": "A total of 434 incidence, 31 severe case, 99 hospital discharges and 5304 probable COVID-19 cases were reported before February 10, 2020, and 168 patients who visited Wuhan after the onset of the SARS-CoV-2 epidemic",
    "contexts": [],
    "abbreviations": {}
}
