{
    "filename": "2020.02.26.20028571.full.pdf",
    "content_type": "application/pdf",
    "file_size": 352388,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.26.20028571",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/02/2020.02.26.20028571.full.pdf"
        },
        "title": "Infection Dynamics of Coronavirus Disease 2019 (Covid-19) Modeled with the Integration of the Eyring Rate Process Theory and Free Volume Concept",
        "author": "Tian Hao",
        "date": 2020,
        "abstract": "The Eyrings rate process theory and free volume concept, two very popular theories in chemistry\nand physics fields, are employed to treat infectious disease transmissions. The susceptible individ-\nuals are assumed to move stochastically from one place to another. The virus particle transmission\nrate is assumed to obey the Eyring rate process theory and also controlled by how much free\nvolume available in a system. The transmission process is considered to be a sequential chemical\nreaction, and the concentrations or fractions of four epidemiological compartments, the susceptible,\nthe exposed, the infected, and the removed, can be derived and calculated. The obtained equations\nshow that the basic reproduction number, R0, is not a constant, dependent on the volume frac-\ntion of virus particles, virus particle size, and virus particle packing structure, the energy barrier\nassociated with susceptible individuals, and environment temperature. The developed models are\napplied to treat coronavirus disease 2019 (Covid-19) transmission and make predictions on peak\ntime, peak infected, and R0. Our work provides a simple and straightforward approach to estimate\nhow infection diseases evolve and how many people may be infected.",
        "references": "@article{kermack-a,\n  author = {Kermack, W.O. and McKendrick, A.G.},\n  title = {A contribution to the mathematical theory of epidemics},\n  journal = {Proc. R. Soc. Lond. A},\n  volume = {1927},\n  pages = {700–721},\n  number = {115},\n  language = {}\n}\n@article{aron-a,\n  author = {Aron, J.L.},\n  title = {Seasonality and Period-doubling Bifurcations in an Epidemic Model},\n  journal = {J. Theor. Biol},\n  volume = {1984},\n  pages = {665–679},\n  number = {110},\n  language = {}\n}\n@article{grassly2008a,\n  author = {Grassly, N.C. and Fraser, C.},\n  title = {Mathematical models of infectious disease transmission},\n  journal = {Nature Reviews Microbiology},\n  date = {2008},\n  volume = {6},\n  pages = {477–487},\n  language = {}\n}\n@article{ridenhour-a,\n  author = {Ridenhour, B. and Kowalik, J.M. and Shay, D.K.},\n  title = {Unraveling R0: considerations for public health applications},\n  journal = {Am J Public Health},\n  volume = {2014},\n  pages = {32–41},\n  number = {104},\n  language = {}\n}\n@article{parra-rojas2016a,\n  author = {Parra-Rojas, Cesar and House, Thomas and McKane, Alan J.},\n  title = {Stochastic epidemic dynamics on extremely heterogeneous networks},\n  journal = {Phys. Rev},\n  volume = \"E,\" # \"94,\",\n  date = {2016},\n  pages = {062408},\n  unmatched-volume = {94,},\n  language = {}\n}\n@article{siettos2013a,\n  author = {Siettos, C.I. and Russo, L.},\n  title = {Mathematical modeling of infectious disease},\n  journal = {dynamics, Virulence},\n  date = {2013},\n  volume = {4},\n  pages = {295–306},\n  number = {4},\n  language = {}\n}\n@article{lloyd2001a,\n  author = {Lloyd, Alun L.},\n  title = {Realistic Distributions of Infectious Periods in Epidemic Models: Changing Patterns of Persistence and},\n  journal = {Dynamics, Theoretical Population Biology},\n  date = {2001},\n  volume = {60},\n  pages = {59–71},\n  language = {}\n}\n@article{glasstone1941a,\n  author = {Glasstone, S. and Laidler, K. and H.},\n  title = {Eyring, The Theory of Rate},\n  publisher = {Process, McGraw-Hill},\n  date = {1941},\n  pages = \"9\" # \"10\" # \"11\",\n  journal = {Chem. Phys},\n  volume = {31},\n  note = {in Glass-forming Liquids, J},\n  unmatched-author = {M. H. Cohen and D. Turnbull, Molecular transport in liquids and glasses, J. D. Turnbull and M. H. Cohen, J. C.},\n  source = {Free-Volume Model of the Amorphous Phase: Glass Transition},\n  unmatched-pages = {10 11},\n  unmatched-journal = {J. Chem. Phys.,},\n  unmatched-volume = {1961, 34, 120–124},\n  number = {1164–1169},\n  language = {}\n}\n@article{hao2008a,\n  author = {Hao, T.},\n  title = {Viscosities of liquids, colloidal suspensions, and polymeric systems under zero or nonzero electric field, Adv},\n  journal = {Coll. Interf. Sci},\n  date = {2008},\n  volume = {142},\n  pages = {1–19},\n  language = {}\n}\n@incollection{hao2005a,\n  author = {Hao, T.},\n  title = {Electrorheological Fluids: The Non-aqueous Suspensions},\n  publisher = {Elsevier},\n  date = {2005-12-19},\n  unmatched-author = {T. Hao,},\n  source = {Derivation of stretched exponential tap density equations of granular powders},\n  unmatched-publisher = {Soft},\n  language = {}\n}\n@article{klafter-a,\n  author = {Klafter, J. and Shlesinger, M.F.},\n  title = {On the relationship among three theories of relaxation in disordered systems},\n  journal = {Proc. Natl. Acad. Sci. U. S. A},\n  volume = {1986},\n  pages = {848–851},\n  number = {83},\n  language = {}\n}\n@article{silverberg2013a,\n  author = {Silverberg, J.L. and Bierbaum, M. and Sethna, James P. and Cohen, Itai},\n  title = {Collective Motion of Humans in Mosh and Circle Pits at Heavy Metal Concerts},\n  journal = {Phys. Rev. Lett},\n  date = {2013},\n  volume = {110},\n  pages = \"28\" # \"8704–8707.\",\n  booktitle = {of a Levy flight, Proc Natl Acad Sci},\n  publisher = {U S A},\n  unmatched-author = {S. Petrovski, A. Mashanova, and V. A. A. Jansen,},\n  source = {Variation in individual walking behavior creates the impression},\n  unmatched-volume = {108(21),},\n  number = {228701},\n  unmatched-pages = {8704–8707.},\n  language = {}\n}\n@article{hao2015a,\n  author = {Hao, T.},\n  title = {Analogous Viscosity Equations of Granular Powders Based on Eyring’s Rate Process Theory and Free Volume Concept},\n  journal = {RSC Adv},\n  date = {2015},\n  volume = {5},\n  pages = {95318–95333},\n  language = {}\n}\n@article{hao2006a,\n  author = {Hao, T. and Riman, R.E.},\n  title = {Calculation of Interparticle Spacing in Colloidal Systems},\n  journal = {J. Coll. Interf. Sci},\n  date = {2006},\n  volume = {297},\n  pages = {374–377},\n  language = {}\n}\n",
        "references_ris": "TY  - JOUR\nAU  - Kermack, W.O.\nAU  - McKendrick, A.G.\nTI  - A contribution to the mathematical theory of epidemics\nT2  - Proc. R. Soc. Lond. A\nVL  - 1927\nSP  - 700\nEP  - 721\nIS  - 115\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Aron, J.L.\nTI  - Seasonality and Period-doubling Bifurcations in an Epidemic Model\nT2  - J. Theor. Biol\nVL  - 1984\nSP  - 665\nEP  - 679\nIS  - 110\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Grassly, N.C.\nAU  - Fraser, C.\nTI  - Mathematical models of infectious disease transmission\nT2  - Nature Reviews Microbiology\nPY  - 2008\nDA  - 2008\nVL  - 6\nSP  - 477\nEP  - 487\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ridenhour, B.\nAU  - Kowalik, J.M.\nAU  - Shay, D.K.\nTI  - Unraveling R0: considerations for public health applications\nT2  - Am J Public Health\nVL  - 2014\nSP  - 32\nEP  - 41\nIS  - 104\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Parra-Rojas, Cesar\nAU  - House, Thomas\nAU  - McKane, Alan J.\nTI  - Stochastic epidemic dynamics on extremely heterogeneous networks\nT2  - Phys. Rev\nVL  - \"E,\" # \"94,\"\nPY  - 2016\nDA  - 2016\nSP  - 062408\nC1  - 94,\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Siettos, C.I.\nAU  - Russo, L.\nTI  - Mathematical modeling of infectious disease\nT2  - dynamics, Virulence\nPY  - 2013\nDA  - 2013\nVL  - 4\nSP  - 295\nEP  - 306\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lloyd, Alun L.\nTI  - Realistic Distributions of Infectious Periods in Epidemic Models: Changing Patterns of Persistence and\nT2  - Dynamics, Theoretical Population Biology\nPY  - 2001\nDA  - 2001\nVL  - 60\nSP  - 59\nEP  - 71\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Glasstone, S.\nAU  - Laidler, K.\nAU  - H.\nTI  - Eyring, The Theory of Rate\nPB  - Process, McGraw-Hill\nPY  - 1941\nDA  - 1941\nSP  - \"9\" # \"10\" # \"11\"\nT2  - Chem. Phys\nVL  - 31\nN1  - in Glass-forming Liquids, J\nC1  - M. H. Cohen and D. Turnbull, Molecular transport in liquids and glasses, J. D. Turnbull and M. H. Cohen, J. C.\nT2  - Free-Volume Model of the Amorphous Phase: Glass Transition\nC1  - 10 11\nC1  - J. Chem. Phys.,\nC1  - 1961, 34, 120–124\nIS  - 1164–1169\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hao, T.\nTI  - Viscosities of liquids, colloidal suspensions, and polymeric systems under zero or nonzero electric field, Adv\nT2  - Coll. Interf. Sci\nPY  - 2008\nDA  - 2008\nVL  - 142\nSP  - 1\nEP  - 19\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Hao, T.\nTI  - Electrorheological Fluids: The Non-aqueous Suspensions\nPB  - Elsevier\nPY  - 2005\nDA  - 2005/12/19\nC1  - T. Hao,\nT2  - Derivation of stretched exponential tap density equations of granular powders\nC1  - Soft\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Klafter, J.\nAU  - Shlesinger, M.F.\nTI  - On the relationship among three theories of relaxation in disordered systems\nT2  - Proc. Natl. Acad. Sci. U. S. A\nVL  - 1986\nSP  - 848\nEP  - 851\nIS  - 83\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Silverberg, J.L.\nAU  - Bierbaum, M.\nAU  - Sethna, James P.\nAU  - Cohen, Itai\nTI  - Collective Motion of Humans in Mosh and Circle Pits at Heavy Metal Concerts\nT2  - Phys. Rev. Lett\nPY  - 2013\nDA  - 2013\nVL  - 110\nSP  - \"28\" # \"8704\nEP  - 8707.\"\nT2  - of a Levy flight, Proc Natl Acad Sci\nPB  - U S A\nC1  - S. Petrovski, A. Mashanova, and V. A. A. Jansen,\nT2  - Variation in individual walking behavior creates the impression\nC1  - 108(21),\nIS  - 228701\nC1  - 8704–8707.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hao, T.\nTI  - Analogous Viscosity Equations of Granular Powders Based on Eyring’s Rate Process Theory and Free Volume Concept\nT2  - RSC Adv\nPY  - 2015\nDA  - 2015\nVL  - 5\nSP  - 95318\nEP  - 95333\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hao, T.\nAU  - Riman, R.E.\nTI  - Calculation of Interparticle Spacing in Colloidal Systems\nT2  - J. Coll. Interf. Sci\nPY  - 2006\nDA  - 2006\nVL  - 297\nSP  - 374\nEP  - 377\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In summary, using same categorical methods as in traditional SIR and SEIR models, we consider infectious disease transmissions to be a sequential chemical reaction and treat the transmission process with the integration of both Eyring’s rate process theory and free volume concept together. Based on the data provided by CCDC, the peak time, the peak infected, the total infected based on the recovered data, and R0 are estimated and shown in table I. These data indicate that current epidemics may last more than a year and total infected people may be between 579488 and 941668."
        ],
        "table_captions": [
            {
                "id": "I",
                "caption": "Peak time, peak infected, R0 estimated with MSIR and MSEIR models"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Fraction of each categorical individuals against time in (a) MSIR model with R0 = 1.5, k1 = 1.5, k2/k2 = 1;(b) MSEIR model with R0 = 1.5, k3 = 1.2, k4 = 1.5, k5/k5 = 1. We intentionally assign similar parameters for these two models for comparing epidemic difference. MSIR model predicts a earlier and higher infectious peak position than MSEIR model. S0 is assumed to be 1"
            },
            {
                "id": "2",
                "caption": "Fraction of the infected against virus particle volume fraction in (a) MSIR model with"
            },
            {
                "id": "3",
                "caption": "Fraction of the infected against temperature in (a) MSIR model with k2 = 1;(b) MSEIR model with k3 = 1.5, k5 = 1. MSEIR model predicts a stronger temperature dependence than SIR model. For simplification reason, the other terms irrelevant to temperature in Eq 32 and Eq 35 are assumed as 1. S0 is assumed as 1, too"
            },
            {
                "id": "4",
                "caption": "b): the peak time is a little longer than the predicted with MSIR model, about 160 days, and has a higher infected fraction about 0.9, corresponding to about 180000 infected individuals. Both models predict a skewed distribution, implying that the fraction of the infected remains at high ends for a relative long time. Please keep in mind that these predictions should be strongly dependent on how the isolation measures are executed and how accurate the data are, which may affect the rate constants used in the calculations. The fraction of the infected based on coronavirus disease (Covid-19) data provided by Chinese Center for Disease Control and Prevention (CCDC) from Jan. 21 to Feb.17, 2020, and regressed with MSIR and MSEIR models. The number of the infected individuals is divided by a population size 200000 to obtain the fraction. (a) The real data points and predicted with both MSIR and MSEIR models. (b) The same equations but plotted in a wider range. For MSIR model, k1 = 0.001, k2 = 0.02. For MSEIR model, k3 = 0.019, k4 = 1.05, k5 = 6 × 10−4. S0 = 1 is assumed as 1 in both cases"
            },
            {
                "id": "5",
                "caption": "The fraction of the removed based on coronavirus disease (Covid-19) data provided by Chinese Center for Disease Control and Prevention (CCDC) from Jan. 21 to Feb.17, 2020, and regressed with MSIR and MSEIR models. The population size 200000 was used for calculating the fractions. (a) Only the recovered data are used for modeling; (b) Both the recovered and the death data are added together for modeling. Same parameters obtained from the infected data are used for calculations. For MSIR model, k1 = 0.02, k2 = 0.001, S0 is assumed to be 1. For MSEIR model, k3 = 0.019, k4 = 1.05, k5 = 0.0006, S0 is assumed to be 1"
            },
            {
                "id": "6",
                "caption": "R0 of coronavirus Covid-19 calculated with MSIR and MSEIR models. The parameters are same as used in the infected regression in Fig.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. For MSIR model, k1 = 0.001, k2 = 0.02, k2/S0 = 0.1. For MSEIR model, k3 = 0.019, k4 = 1.05, k5 = 6 × 10−4, k5/S0 = 0.01. The inlet is the same graph but plotted in a smaller scale"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.26.20028571.full.xlsx",
        "figure_urls": []
    },
    "sections": {
        "introduction": [
            "Infectious diseases occur frequently within last twenty years. The 2003 SARS (Severe Acute Respiratory Syndrome), 2009 influenza A (H1N 1), 2013 ebola virus, and current coronavirus inflected pneumonia (Covid − 19) are among the deadliest and have posed a strong impact on human lives and activities. Mathematical modeling and analysis of infectious disease transmissions[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>–<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] have been performed for a century. Its importance in understanding infectious disease transmissions and developing practical strategies for disease control and mitigation have been demonstrated. Challenges remain in difficult descriptions of human contact patterns and virus evolution, due to randomness of human interactions and unpredictability of virus growth especially for a new type of virus. The problems encountered in disease transmission area are similar to many-body problems encountered in chemistry and physics fields, where many entities like electrons, atoms, molecules, or nano-sized even micro-sized particles interact each other in a disordered manner."
        ],
        "results": [
            "The fractions of the susceptible, exposed, infected, and recovered can be computed as a function of time based on the equations above and shown in Figure 1 for both MSIR and MSEIR models. The exposed and the infected peak at certain time and the recovered increases during the same time of period, which is consistent with observations and other models in the literature.<br/><br/>Since k1 and k4 are functions of virus particle volume fraction and environment temperature, the fraction in each category should change with these two parameters, too. Besides virus particle volume fraction and temperature related terms in Eq 2 and Eq 3 , the remaining is related to virus particle radius and mass, and the spacial volume under consideration. Clearly, large virus particle size and mass lead to large rate constants. For clearly showing the relationship between rate constants and virus particle volume fraction and temperature, we may rearrange Eq 2 and Eq 3 as below:"
        ],
        "discussion": [
            "Disease transmission is difficult to describe, as it is hard to identify the sources of diseases, confirm infected individuals, predict human movement pattern and virus particles transmission pattern, etc. The physical mechanisms and principles governing infectious disease transmissions should be similar to the observed in amorphous disorder systems, such as the percolation transition, Boltzmann distribution probability, the stretched exponential relaxation, etc. Human motion is not a thermal driven movement, however, has been found to follow the same Boltzmann distribution probability. The volume fraction of virus particles should lead to a dramatic increase in transmission rate, similar to percolation transition process. The common many-body problems encountered in chemistry and physics world can be resolved with the integration of Eyring’s rate process theory and free volume concept, which has been demonstrated to work well for many multi-scale systems ranging from electrons to granular particles, even the universe[41]. This approach is therefore naturally applied to the disease transmissions. Attempt made in this article is to understand physical mechanisms of infectious disease transmissions using same categorical methods popularly employed in infectious disease transmission field. Although our focus is put on coronavirus (Covid-19) currently spreading around the world, the theoretical framework proposed in this article can be applied to other transmission diseases, too."
        ],
        "conclusion": [
            "A sequential chemical reaction process from the susceptible, to the exposed, the infected, and the removed in the end is proposed to describe disease transmissions. At each step, there is a chemical rate constant associated with and the fraction of each product/reactant can be easily calculated. Every step is a one-way reaction, except the last step from the infected to the removed, as some small amount of the removed could be infected again. The Eyring’s rate process theory and free volume concept continue to be used for defining rate constants.<br/><br/>In general, our model predicts that the fraction of the infected will peak at certain time, increase with the volume fraction of virus particles, and decrease with temperature. The energy barrier for human to move has played a critical role in disease transmissions. The isolation process with a huge energy barrier for human can change the chemical reaction rate constant dramatically. The basic reproduction number is not a constant and can be computed once the parameters in the models are determined."
        ],
        "acknowledgments": [
            "The author sincerely appreciate colleagues’ and reviewers’ feedback and comments for substantially improving the readability and rationality of this article.<br/><br/>1 W. O. Kermack and A. G. McKendrick, A contribution to the mathematical theory of epidemics, Proc. R. Soc. Lond. A , 1927, 115, 700-721"
        ],
        "data_availability": [
            "Detailed information can be found in my previous article[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]"
        ]
    },
    "structured_content": {
        "Abstract": [
            "The Eyring’s rate process theory and free volume concept, two very popular theories in chemistry and physics fields, are employed to treat infectious disease transmissions. The susceptible individuals are assumed to move stochastically from one place to another. The virus particle transmission rate is assumed to obey the Eyring’s rate process theory and also controlled by how much free volume available in a system. The transmission process is considered to be a sequential chemical reaction, and the concentrations or fractions of four epidemiological compartments, the susceptible, the exposed, the infected, and the removed, can be derived and calculated. The obtained equations show that the basic reproduction number, R0, is not a constant, dependent on the volume fraction of virus particles, virus particle size, and virus particle packing structure, the energy barrier associated with susceptible individuals, and environment temperature. The developed models are applied to treat coronavirus disease 2019 (Covid-19) transmission and make predictions on peak time, peak infected, and R0. Our work provides a simple and straightforward approach to estimate how infection diseases evolve and how many people may be infected."
        ],
        "I. INTRODUCTION": [
            "Infectious diseases occur frequently within last twenty years. The 2003 SARS (Severe Acute Respiratory Syndrome), 2009 influenza A (H1N 1), 2013 ebola virus, and current coronavirus inflected pneumonia (Covid − 19) are among the deadliest and have posed a strong impact on human lives and activities. Mathematical modeling and analysis of infectious disease transmissions[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>–<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] have been performed for a century. Its importance in understanding infectious disease transmissions and developing practical strategies for disease control and mitigation have been demonstrated. Challenges remain in difficult descriptions of human contact patterns and virus evolution, due to randomness of human interactions and unpredictability of virus growth especially for a new type of virus. The problems encountered in disease transmission area are similar to many-body problems encountered in chemistry and physics fields, where many entities like electrons, atoms, molecules, or nano-sized even micro-sized particles interact each other in a disordered manner.",
            "The Eyring’ rate process theory[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] and free volume concept[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>–<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] have been employed to solve many-body problems without involving complicated quantum mechanical calculations. The Eyring’s rate process theory, originated from quantum mechanics, argues that every physical or chemical phenomenon is a rate controlled process, such as chemical reactions, electron transfer, conductivity, viscous flows, diffusions, etc. Every process needs an activated energy to move from the initial state to the final state. Free volume theory, originated from molecular systems, is a most successful mean field theory in dealing with many-body problems. All different kinds of interactions among entities are factored into a single term, the free volume available in a system. Since the free volume theory resolves how large freedom an entity may have and the Eyring’s rate process theory describes how fast the process is, these two theories have been integrated together to describe many seemingly unrelated systems or phenomena like glass liquids[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], colloids and polymers[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>,<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>], granules[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>–<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>], electrical and proton conductivity[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>,<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>], superconductivity[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>], and Hall Effect[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>] with great success.",
            "In this article, we will utilize the Eyring’s rate process theory and free volume concept to describe infectious disease transmission process. The infectious disease transmission is considered as a sequential chemical reaction. We will follow the popular SIR (susceptible, inf ectious, and removed) and SEIR (susceptible, exposed, inf ectious, and removed) compartment categorization methods proposed in the literature[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>–<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] to develop our theory. The difference between these two models can be found in literature[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. SEIR model can give more information like latency period. Each category will be treated as a “chemical reactant”. Its concentration or fraction expressed in the number of individuals in each segment divided by the total population in consideration will be estimated for unveiling disease transmission mechanisms and predicting peak time and peak infected population."
        ],
        "II. THEORY": [
            "Considering that some of the recovered individuals may be infected again, we therefore add a backward reaction in the last step of the sequential chemical reaction. The whole infection process can be expressed as below: MSIR :",
            "MSEIR :",
            "The only difference between SIR and SEIR models is the initial step: SIR model assumes that the susceptible will directly transform into the infected, while SEIR model assumes that there is an intermediate state “exposed”. For avoiding confusion with traditional SIR and",
            "SEIR models, we will call our modified versions as MSIR and MSEIR in this article. The key is how to theoretically determine chemical reaction rate constants like k1, k2, k2, k3, k4, k5, k5 expressed in two chemical reactions shown above. Once these parameters are known, the fractions of S, E, I, R can be predicted. The first step in MSIR model and the second and third steps in MSEIR model are one way irreversible chemical reactions. The last step in both MSIR and MSEIR models are reversible. Note that both k2 and k5 should be very small and the initial fraction of the recovered should be small too, leading to a negligible contribution to the infected pool.",
            "For the first step reaction, assume that susceptible individuals move randomly and become “exposed” first. The virus particles then transmit from one individual to another.",
            "This individual thus becomes “infected”. So in MSIR model, there should be two steps involved during the process from ”S” to ”I”: the individual movement and virus particle",
            "movement. Human movement is a stochastic random process and should be similar to the movements of atoms, molecules, colloidal particles, and even granular powders, which have been studied extensively. Someone may argue that human movement is an athermal process, while atomic, molecular, and colloidal particle movements are thermal driven. For athermal granular powder under a tapping process, we theoretically found that they behave like thermal systems and follow the stretched exponential pattern in term of tap density changing with the number of taps[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. Our approach is mainly based on Theodor Forster’s theory[<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>,<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>] that deals with the energy transfer from donors to random distributed acceptors.",
            "Theodor Forster’s theory involves a very complicated quantum mechanical treatment but its mathematical backbone was simplified and extracted by Blumen[<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>] and Klasfter[<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>]. Detailed information can be found in my previous article[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. Furthermore, human collective motion and individual walking behaviors of animals were found to behave like thermal systems and follow Boltzmann distribution, though the temperature needs to be defined differently in these athermal systems[<a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>,<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>]. Utilizing the same approach to treat “human movements” in disease transmissions, we may write the reaction constant as[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]: k3",
            "where A and p are constant, β is stretched exponential parameter of values between 0 and",
            "1, Ea is the energy barrier for a human to move around, and w is the basic energy that a person may need during a normal circumstance.",
            "After an individual is exposed, the transmission of virus particles from one person to another will make an “exposed” person become “infected”. This process will be dependent on the free volume available for virus particles to travel and how fast these virus particles will travel. It should be similar to the viscosity or conductivity of an entity that has been addressed in many systems in my previous articles[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>,<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>,<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>,<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>]. The free volume can be estimated with inter-particle spacing concept[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>,<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>]. For infectious diseases, more free volume for both human and virus particles means “isolation” and less transmission. High virus particle volume fractions mean higher transmissions, which is similar to viscosity of colloidal suspensions or granular powders. Therefore the chemical reaction rate should be proportional to the “viscosity” of this entity, then k4 can be written as[<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>]: k4",
            "where V is the volume in consideration, r is the radius of virus particles, σ is the shear stress applied when virus particles transmit from one place to another, γis the shear rate, NA is Avogadro number, m is the mass of a virus particle, kB is Boltzmann constant, T is the temperature, φ is the volume fraction of virus particles in the volume V , φm is the maximum packing fraction of virus particles, and E0 is the energy barrier for virus particles.",
            "In MSIR model, we assume that during the transmission process from the susceptible to the infected, both human movement and virus particle transmission are involved and the “exposed” is only an transient state. According to the transient state theory of chemical reaction[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], we may easily obtain: k1",
            "Eq(1-3) indicate that infectious disease transmission is a complicated process, and is dependent on many factors like human movement energy barrier, the particle size and volume fraction of virus particles, the mass of a virus particle, temperature, and volume in consideration. Smaller volume leads to lower transmission constant, and isolation definitely is a good method to preventing virus from spreading.",
            "For a sequential chemical reaction, the fraction of each reactant can be expressed with a series of differential equations[31]. For MSIR model, we may write: dS dt = −k1S (4)",
            "Assume that the initial fraction of the susceptible is S0, we may easily obtain:",
            "Since the contribution from k2R to the infected is negligible based on the fact that the recovered may gain immunity from the disease and the fraction of the recovered is relatively small at early stages, the first step reaction product, E and I may be written: dI dt k1S0e−k1t − k2I for MSIR model (13)",
            "dx which has a standard solution as:",
            "We therefore obtain:",
            "Similarly, ignoring the contribution from k5R, we may obtain I in MSEIR as shown below: I=",
            "Assuming that S + I + R = S0 for MSIR model and S + E + I + R = S0 for MSEIR model, we can obtain: R",
            "Both I and E should have a peak value that can be simply determined by differentiating Eq 18 against time: Im = S0(k1/k2) k2−k1 , tim ln k2 k2",
            "In theory, the peak value of I in MSEIR model can be determined with a similar way but there is no exact analytical solution. We may determine approximate peak values after the equations are plotted out.",
            "A very important parameter in infectious disease transmission is the basic reproduction number, R0, which is the transmission rate divided by the recovery rate. It is considered to be an indicator on the severity of infectious transmissions. Note that our approach is different from original Kermack-McKendrick SIR model[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] and SEIR model[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,32,33]. In these models, dt = −β1IS,",
            "if the death rate is not considered. Comparing these equations with our models expressed in Eq 6 and Eq 10, we may easily obtain R0 as below: R0",
            "For a reversible chemical reaction like the last step reaction between the infected and the removed, an equilibrium should be reached and the chemical reaction rate constant is γ =",
            "k2/k2 for MSIR model and γ = k5/k5 for MSEIR model. Clearly, R0 actually is not a constant, dependent on temperature and virus particle volume fraction. So far we already know k1, k3, k4. The rate constants like k2, k2, k5, k5 can be determined with the recovered data that are relatively easy to be counted during the initial period of virus outbreak. We then can predict the peak time, the peak infected, and the basic reproduction number, etc."
        ],
        "III. RESULTS": [
            "The fractions of the susceptible, exposed, infected, and recovered can be computed as a function of time based on the equations above and shown in Figure 1 for both MSIR and MSEIR models. The exposed and the infected peak at certain time and the recovered increases during the same time of period, which is consistent with observations and other models in the literature.",
            "Since k1 and k4 are functions of virus particle volume fraction and environment temperature, the fraction in each category should change with these two parameters, too. Besides virus particle volume fraction and temperature related terms in Eq 2 and Eq 3 , the remaining is related to virus particle radius and mass, and the spacial volume under consideration. Clearly, large virus particle size and mass lead to large rate constants. For clearly showing the relationship between rate constants and virus particle volume fraction and temperature, we may rearrange Eq 2 and Eq 3 as below:",
            "B and C are a constant for a specific virus and a spacial volume, when virus particles are under normal shear forces during a transmission. For simplification reason, we may assign a numeric value to both B and C, thus the impact of virus particle volume fraction and temperature on the fraction of the infected can be evaluated illustratively. The infected against virus particle volume fraction is plotted in Figure 2. A much stronger dependence of virus particle volume fraction is predicted with MSIR model than MSEIR, possibly due to the buffering effect caused by the “exposed” category in the latter. For MSIR model, an explosive increase of the infection is predicted when virus particle volume reaches about 45%. It looks like a percolation transition phenomenon[34,35], a first-order phase transition frequently observed in amorphous multi-phase systems like colloidal suspensions, where contacts and connections between individual entities play a critical role in controlling physical properties of whole system. The relationship between the infected and virus particle volume fraction seems to be reasonable, as intuitively more infection is expected if many virus particles are present in a system. Some researchers have already claimed that infectious disease transmissions are a percolation phenomenon in nature[36] and applied percolation theory to study epidemic spreading[36,37]. Our prediction is in line with those research work.",
            "The infected is not only dependent on virus particle volume fraction, but also dependent on the temperature, which is shown in Figure 3. The energy barrier term E0 of course determines how temperature may impact disease transmission rate thus the number of the infected. The infected in MSEIR model shows a much stronger temperature dependence and decreases rapidly with temperature changing from 0 to 60 ◦C, while the infected in MSIR model just decreases a little bit with temperature. Higher temperatures definitely can reduce disease transmission. From past observations, infectious disease transmissions typically show a seasonal sinusoidal variation. Most infectious diseases like influenza happen in winter time and diminish when spring or summer comes in. Coronavirus (Covid-19) pandemics initially started some time in December 2019 at Wuhan, China, has infected more than 75000 people with over 2200 deaths so far. How long time this infectious transmission is going to last and when it will peak are critical information to make proper mitigation strategy. Utilizing the data provided by Chinese Center for Disease Control and Prevention (CCDC) from Jan. 21 to Feb.17, 2020, the fraction of the infected is predicted with both MSIR and MSEIR models and shown in Figure 4. From these data, we are able to determine the reaction rates at each step",
            "0.72, the maximum volume packing fraction of face-centered cubic packing structure, model predicts a stronger dependence on virus particle volume fraction than MSEIR model. S0 is assumed to be 1, too.",
            "and make predictions. As shown in Fig.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] (b), both models predict that the infected may peak about 150 days from January 21, 2019. For MSIR model, the exact peak time and the peak values can be calculated with Eq 24 with the parameters obtained from Fig.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], tm = 158 days and Im = 0.854, corresponding to 170826 infected individuals. For MSEIR model, we cannot have exact solutions to the equation but can estimate using Fig. 4 (b): the peak time is a little longer than the predicted with MSIR model, about 160 days, and has a higher infected fraction about 0.9, corresponding to about 180000 infected individuals. Both models predict a skewed distribution, implying that the fraction of the infected remains at high ends for a relative long time. Please keep in mind that these predictions should be strongly dependent on how the isolation measures are executed and how accurate the data are, which may affect the rate constants used in the calculations.",
            "The fraction of the recovered is important to know, as it directly relates to how many people may survive from this epidemics. The original SIR and SEIR models only consider “the removed” that may contain both the recovered and the death. Figure 5 shows the recovered (a) and the recovered plus the death (b) against time, predicted with both MSIR and MSEIR models. Theoretically, the same rate constants obtained from the infected data",
            "in Fig. 4 should be used for making predictions for the recovered in Fig. 5. Unfortunately, these two groups of data provided by CCDC don’t match each other and cannot be integrated into one model. If the same parameters like k1, k2, k3, k4, k5 obtained from the infected data were used for the removed data regressions, the predicted with MSIR and MSEIR models were 8 and 13 times smaller than the reported, respectively, no matter that the recovered only or the addition of the recovered and the death is used. In average, there is almost 10 times difference between these two group of data. If the removed data are accurate, then the infected should be 10 times larger than the reported, which turns out that 724360 people should be infected by Feb. 17, 2020. Note that the regressions are relatively poor for the recovered and even worse for the recovered plus the death. The long latency period and lack of an effective drug to cure the disease may add complexity of claiming a patient to be fully recovered for this new kind of disease, which could contribute to the poor regression.",
            "Another critical parameter in infectious disease is the basic reproduction number, R0, which can be computed with Eq 29. With the parameters obtained from the infected data provided by CCDC, the calculated R0 is plotted against time in Figure 6. Initially, R0 is really high, but decays rapidly and approaches a steady value. The predicted steady R0 value is about 3.5 according to MSEIR model and about 1.5 according to MSIR model. Early studies on coronavirus show R0=2.238, 2.6840, and 3.1139. Variation of R0 may stem from the fact that it is not a constant in theory based on our model. Complex estimation methods on R0 make some researchers believe that R0 is not an indicative parameter to use[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,32,33]. However, our method is straightforward and can potentially be used to standardize R0 calculation.",
            "In summary, using same categorical methods as in traditional SIR and SEIR models, we consider infectious disease transmissions to be a sequential chemical reaction and treat the transmission process with the integration of both Eyring’s rate process theory and free volume concept together. Based on the data provided by CCDC, the peak time, the peak infected, the total infected based on the recovered data, and R0 are estimated and shown in table I. These data indicate that current epidemics may last more than a year and total infected people may be between 579488 and 941668.",
            "Model tm based on Im expressed in Im expressed in Total infected based on R0 the infected fraction based on population size the recovered data by data (day) the infected data based on the Feb. 17, 2020 infected data"
        ],
        "IV. DISCUSSION": [
            "Disease transmission is difficult to describe, as it is hard to identify the sources of diseases, confirm infected individuals, predict human movement pattern and virus particles transmission pattern, etc. The physical mechanisms and principles governing infectious disease transmissions should be similar to the observed in amorphous disorder systems, such as the percolation transition, Boltzmann distribution probability, the stretched exponential relaxation, etc. Human motion is not a thermal driven movement, however, has been found to follow the same Boltzmann distribution probability. The volume fraction of virus particles should lead to a dramatic increase in transmission rate, similar to percolation transition process. The common many-body problems encountered in chemistry and physics world can be resolved with the integration of Eyring’s rate process theory and free volume concept, which has been demonstrated to work well for many multi-scale systems ranging from electrons to granular particles, even the universe[41]. This approach is therefore naturally applied to the disease transmissions. Attempt made in this article is to understand physical mechanisms of infectious disease transmissions using same categorical methods popularly employed in infectious disease transmission field. Although our focus is put on coronavirus (Covid-19) currently spreading around the world, the theoretical framework proposed in this article can be applied to other transmission diseases, too.",
            "The successful predictions are dependent on data accuracy. For every new type of a virus, the test, identification, diagnostic, and counting methods need time and effort to be properly established. It is fully understandable that the initial data don’t reflect the true epidemic process. We utilize the official data released by CCDC to test our models. The predicted parameters shown in Table I should be used cautiously.",
            "Our approach is relatively simple and straightforward without involving complicated mathematical calculations, in comparison with other theoretical models available in the literature. Extra seasonal force doesn’t need to be inserted into our model for demonstrating the seasonality of infectious diseases, as rate constants are temperature dependent."
        ],
        "V. CONCLUSION": [
            "A sequential chemical reaction process from the susceptible, to the exposed, the infected, and the removed in the end is proposed to describe disease transmissions. At each step, there is a chemical rate constant associated with and the fraction of each product/reactant can be easily calculated. Every step is a one-way reaction, except the last step from the infected to the removed, as some small amount of the removed could be infected again. The Eyring’s rate process theory and free volume concept continue to be used for defining rate constants.",
            "In general, our model predicts that the fraction of the infected will peak at certain time, increase with the volume fraction of virus particles, and decrease with temperature. The energy barrier for human to move has played a critical role in disease transmissions. The isolation process with a huge energy barrier for human can change the chemical reaction rate constant dramatically. The basic reproduction number is not a constant and can be computed once the parameters in the models are determined.",
            "In particular, we applied our models to treat coronavirus (Covid-19) transmission. Based on the data provided by CCDC, we predict that the infected may peak at 158 days from Jan. 21, 2020 and may take a long time, more than a year, to drop to zero, though MSIR and MSEIR models give a slightly different estimation. The data of the infected don’t match with the removed for both models: based on the infected data, the removed is predicted to be 8 and 13 times smaller than the actual reported according to MSIR and MSEIR models. If the removed data, either the recovered or the recovered plus the death, are reliable, the actual infected people is between 579488 and 941668 by Feb. 17, 2020. The basic reproduction number of coronavirus (Covid-19) is computed to be about 1.5 based on MSIR model and 3.5 based on MSEIR model."
        ],
        "Acknowledgments": [
            "The author sincerely appreciate colleagues’ and reviewers’ feedback and comments for substantially improving the readability and rationality of this article.",
            "1 W. O. Kermack and A. G. McKendrick, A contribution to the mathematical theory of epidemics, Proc. R. Soc. Lond. A , 1927, 115, 700-721",
            "2 J. L. Aron, Seasonality and Period-doubling Bifurcations in an Epidemic Model, J. Theor. Biol., 1984, 110, 665-679",
            "3 N. C. Grassly and C. Fraser, Mathematical models of infectious disease transmission, Nature Reviews Microbiology, 2008, 6, 477–487",
            "4 B. Ridenhour, J. M. Kowalik, and D. K. Shay, Unraveling R0: considerations for public health applications, Am J Public Health, 2014, 104(2), 32-41",
            "6 C. I. Siettos and L. Russo, Mathematical modeling of infectious disease dynamics, Virulence, 2013, 4(4), 295–306",
            "8 S. Glasstone, K. Laidler, and H. Eyring, The Theory of Rate Process, McGraw-Hill, 1941 9 M. H. Cohen and D. Turnbull, Molecular transport in liquids and glasses, J. Chem. Phys. , 1959, 31, 1164–1169 10 D. Turnbull and M. H. Cohen, Free-Volume Model of the Amorphous Phase: Glass Transition, J. Chem. Phys. , 1961 , 34, 120–124 11 J. C. Dyre, Source of non-Arrhenius Average Relaxation Time in Glass-forming Liquids, J.",
            "Non-Crystalline Solids, 1998, 235-237, 142-149 12 T. Hao, Unveiling the Relationships among the Viscosity Equations of Glass Liquids and Colloidal Suspensions for Obtaining Universal Equations with the Generic Free Volume Concept, Phys. Chem. Chem. Phys., 2015, 17, 21885-21893 13 H. Fujita, Notes on Free Volume Theories, Polymer J., 1991, 23, 1499-1506",
            "14 T. Hao, Viscosities of liquids, colloidal suspensions, and polymeric systems under zero or nonzero electric field, Adv. Coll. Interf. Sci., 2008, 142, 1-19",
            "15 T. Hao, Electrorheological Fluids: The Non-aqueous Suspensions, Elsevier, December 19, 2005 16 T. Hao, Derivation of stretched exponential tap density equations of granular powders, Soft",
            "Matter, 2015, 15, 3056-3061 17 T. Hao, Tap density equations of granular powders based on the rate process theory and the free volume concept, Soft Matter, 2015, 11, 1554-1561 18 T. Hao, Defining Temperatures of Granular Powders Analogously with Thermodynamics to",
            "Understand the Jamming Phenomena, AIMS Materials Science, 2018, 5(1), 1-33 19 T. Hao, Electrical Conductivity Equations Derived with the Rate Process Theory and Free",
            "Volume Concept, RSC Adv., 2015, 5, 48133-48146 T. Hao, Conductivity Equations of Protons Transporting Through 2D Crystals Obtained with the Rate Process Theory and Free Volume Concept, Chem. Phys. Lett, 2018, 698, 67-71 T. Hao, Exploring high temperature superconductivity mechanism from the conductivity equation obtained with the rate process theory and free volume concept, Chem. Phys. Lett, 2019, 714, 99-102 T. Hao, Integer, Fractional, and Anomalous Quantum Hall Effect Explained with Eyring’s Rate Process Theory and Free Volume Concept, Phys. Chem. Chem. Phys, 2017, 19, 6042-6050 T. Forster, Energiewanderung und Fluoreszenz, Naturwissenschaften, 1946, 33, 166 – 175; English translation, T. Forster, Energy migration and fluorescence, J. Biomed. Opt. , 2012, 17, 011002 T. Forster, Expermentelle und theoretische Untersuchung des zwischengmolekularen Ubergangs von Elektronenanregungsenergie, A Naturforsch , 1949, 4A, 321-327 A. Blumen, Excitation transfer from a donor to acceptors in condensed media: a unified approach, Il Nuovo Cimento , 1981, 63, 50 – 58. 26 J. Klafter and M. F. Shlesinger, On the relationship among three theories of relaxation in disordered systems, Proc. Natl. Acad. Sci. U. S. A., , 1986, 83, 848 – 851. J. L. Silverberg, M. Bierbaum, James P. Sethna, Itai Cohen, Collective Motion of Humans in Mosh and Circle Pits at Heavy Metal Concerts, Phys. Rev. Lett. , 2013, 110, 228701 S. Petrovski, A. Mashanova, and V. A. A. Jansen, Variation in individual walking behavior creates the impression of a Levy flight, Proc Natl Acad Sci U S A. , 2011, 108(21), 8704–8707.",
            "29 T. Hao, Analogous Viscosity Equations of Granular Powders Based on Eyring’s Rate Process Theory and Free Volume Concept, RSC Adv., 2015, 5, 95318-95333",
            "30 T. Hao, and R. E. Riman, Calculation of Interparticle Spacing in Colloidal Systems, J. Coll.Interf. Sci. , 2006, 297, 374-377",
            "P. Atkins and J. de Paula, Physical Chemistry, 8th Edition, WH Freman, 2006 P. den Driessch, Reproduction numbers of infectious disease models, Infectious Disease Modelling, 2017, 2, 288-303 J. Li, D. Blakeley, and R. J. Smith, The Failure of R0, Comput. Math. Methods Med., 2011, 2011, 527610 von M. Sahini and M. Sahimi, Applications Of Percolation Theory, CRC Press, 2003 D. Stauffer and A. Aharony, Introduction to percolation theory, 2nd, CRC Press, 1994 S. Davis, P. Trapman, H. Leirs, M. Begon, and J. A. P. Heesterbeek, The abundance threshold for plague as a critical percolation phenomenon, Nature, 2008, 454, 634–637 R. Parshani, S. Carmi, and S. Havlin, Epidemic Threshold for the Susceptible-Infectious-",
            "Susceptible Model on Random Networks, Phys. Rev. Lett., 2010, 104, 258701 38 Q. Li, X. Guan, P. Wu, et al Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia, N. Engl. J. Med. , 2020 , doi:10.1056/NEJMoa2001316 39 M. Read, J. RE Bridgen, D. AT Cummings, A. Ho, C. P. Jewell, Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions, medRxiv, 2020 , doi: https://doi.org/10.1101/2020.01.23.20018549 40 J. T. Wu, K. Leung, and G. M. Leung, Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modeling study, The Lancet, 2020, DOI:https://doi.org/10.1016/S0140-6736(20)30260-9 41 T. Hao, Y. Xu, and Ting Hao, Exploring the Inflation and Gravity of the Universe with Eyring’s Rate Process Theory and Free Volume Concept, Physics Essays, 2018, 31(2), 177-187"
        ]
    },
    "participants": [
        {
            "participant": "people with over 2200 deaths so far",
            "number": 75000,
            "context": "Most infectious diseases like influenza happen in winter time and diminish when spring or summer comes in. <mark class=\"stats\">Coronavirus (Covid-19) pandemics initially started some time in December 2019 at Wuhan, China, has infected more than 75000 people with over 2200 deaths so far</mark>. How long time this infectious transmission is going to last and when it will peak are critical information to make proper mitigation strategy"
        },
        {
            "participant": "infected individuals",
            "number": 170826,
            "context": "As shown in Fig.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] (b), both models predict that the infected may peak about 150 days from January 21, 2019. <mark class=\"stats\">For MSIR model, the exact peak time and the peak values can be calculated with Eq 24 with the parameters obtained from Fig.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], tm = 158 days and Im = 0.854, corresponding to 170826 infected individuals</mark>. For MSEIR model, we cannot have exact solutions to the equation but can estimate using Fig. 4 (b): the peak time is a little longer than the predicted with MSIR model, about 160 days, and has a higher infected fraction about 0.9, corresponding to about 180000 infected individuals"
        },
        {
            "participant": "infected individuals",
            "number": 180000,
            "context": "For MSIR model, the exact peak time and the peak values can be calculated with Eq 24 with the parameters obtained from Fig.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], tm = 158 days and Im = 0.854, corresponding to 170826 infected individuals. <mark class=\"stats\">For MSEIR model, we cannot have exact solutions to the equation but can estimate using Fig. 4 (b): the peak time is a little longer than the predicted with MSIR model, about 160 days, and has a higher infected fraction about 0.9, corresponding to about 180000 infected individuals</mark>. Both models predict a skewed distribution, implying that the fraction of the infected remains at high ends for a relative long time"
        },
        {
            "participant": "people",
            "number": 724360,
            "context": "In average, there is almost 10 times difference between these two group of data. <mark class=\"stats\">If the removed data are accurate, then the infected should be 10 times larger than the reported, which turns out that 724360 people should be infected by Feb. 17, 2020</mark>. Note that the regressions are relatively poor for the recovered and even worse for the recovered plus the death"
        },
        {
            "participant": "infected individuals",
            "number": 180000,
            "context": "Fraction of the infected against temperature in (a) MSIR model with k2 = 1;(b) MSEIR model with k3 = 1.5, k5 = 1. MSEIR model predicts a stronger temperature dependence than SIR model. For simplification reason, the other terms irrelevant to temperature in Eq 32 and Eq 35 are assumed as 1. S0 is assumed as 1, too. <mark class=\"stats\">b): the peak time is a little longer than the predicted with MSIR model, about 160 days, and has a higher infected fraction about 0.9, corresponding to about 180000 infected individuals. Both models predict a skewed distribution, implying that the fraction of the infected remains at high ends for a relative long time. Please keep in mind that these predictions should be strongly dependent on how the isolation measures are executed and how accurate the data are, which may affect the rate constants used in the calculations. The fraction of the infected based on coronavirus disease (Covid-19) data provided by Chinese Center for Disease Control and Prevention (CCDC) from Jan. 21 to Feb.17, 2020, and regressed with MSIR and MSEIR models. The number of the infected individuals is divided by a population size 200000 to obtain the fraction. (a) The real data points and predicted with both MSIR and MSEIR models. (b) The same equations but plotted in a wider range. For MSIR model, k1 = 0.001, k2 = 0.02. For MSEIR model, k3 = 0.019, k4 = 1.05, k5 = 6 × 10−4. S0 = 1 is assumed as 1 in both cases</mark>. The fraction of the removed based on coronavirus disease (Covid-19) data provided by Chinese Center for Disease Control and Prevention (CCDC) from Jan. 21 to Feb.17, 2020, and regressed with MSIR and MSEIR models. The population size 200000 was used for calculating the fractions. (a) Only the recovered data are used for modeling; (b) Both the recovered and the death data are added together for modeling. Same parameters obtained from the infected data are used for calculations. For MSIR model, k1 = 0.02, k2 = 0.001, S0 is assumed to be 1. For MSEIR model, k3 = 0.019, k4 = 1.05, k5 = 0.0006, S0 is assumed to be 1"
        }
    ],
    "statistics": [],
    "keywords": [
        "free volume concept",
        "eyrings rate process theory",
        "disease transmission",
        "mathematical modeling",
        "reproduction number",
        "sequential chemical",
        "infectious disease transmission",
        "Besides virus",
        "percolation transition",
        "virus particle transmission",
        "basic reproduction",
        "Chinese Center for Disease Control and Prevention",
        "energy barrier",
        "SARS",
        "body problem",
        "coronavirus disease",
        "physics field",
        "virus particles",
        "rate process theory",
        "eyring rate process",
        "dynamics"
    ],
    "keyword_relevance": {
        "disease transmission": 0.171875,
        "virus particles": 0.1328125,
        "infectious disease transmission": 0.109375,
        "Chinese Center for Disease Control and Prevention": 0.0859375,
        "rate process theory": 0.0859375,
        "free volume concept": 0.0625,
        "energy barrier": 0.0546875,
        "reproduction number": 0.046875,
        "sequential chemical": 0.046875,
        "basic reproduction": 0.046875,
        "body problem": 0.03125,
        "dynamics": 0.03125,
        "percolation transition": 0.0234375,
        "coronavirus disease": 0.0234375,
        "virus particle transmission": 0.015625,
        "physics field": 0.015625,
        "Besides virus": 0.0078125,
        "SARS": 0.0078125,
        "eyrings rate process theory": 0.0,
        "mathematical modeling": 0.0,
        "eyring rate process": 0.0
    },
    "species": [
        "Besides virus"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Infectious diseases occur frequently within last twenty years. The 2003 SARS (Severe Acute Respiratory Syndrome), 2009 influenza A (H1N 1), 2013 ebola virus, and current coronavirus inflected pneumonia (Covid − 19) are among the deadliest and have posed a strong impact on human lives and activities.",
        "The problems encountered in disease transmission area are similar to many-body problems encountered in chemistry and physics fields, where many entities like electrons, atoms, molecules, or nano-sized even micro-sized particles interact each other in a disordered manner",
        "<h2 style=\"display: inline\">Results:</h2> The fractions of the susceptible, exposed, infected, and recovered can be computed as a function of time based on the equations above and shown in Figure 1 for both MSIR and MSEIR models.",
        "Large virus particle size and mass lead to large rate constants.",
        "For clearly showing the relationship between rate constants and virus particle volume fraction and temperature, the authors may rearrange Eq 2 and Eq 3 as below:",
        "<h2 style=\"display: inline\">Conclusion:</h2> Disease transmission is difficult to describe, as it is hard to identify the sources of diseases, confirm infected individuals, predict human movement pattern and virus particles transmission pattern, etc.",
        "The common many-body problems encountered in chemistry and physics world can be resolved with the integration of Eyring’s rate process theory and free volume concept, which has been demonstrated to work well for many multi-scale systems ranging from electrons to granular particles, even the universe[41].",
        "This approach is naturally applied to the disease transmissions.",
        "The basic reproduction number is not a constant and can be computed once the parameters in the models are determined"
    ],
    "structured_summary": {
        "Introduction": [
            "Infectious diseases occur frequently within last twenty years. The 2003 SARS (Severe Acute Respiratory Syndrome), 2009 influenza A (H1N 1), 2013 ebola virus, and current coronavirus inflected pneumonia (Covid − 19) are among the deadliest and have posed a strong impact on human lives and activities.",
            "The problems encountered in disease transmission area are similar to many-body problems encountered in chemistry and physics fields, where many entities like electrons, atoms, molecules, or nano-sized even micro-sized particles interact each other in a disordered manner"
        ],
        "Results": [
            "The fractions of the susceptible, exposed, infected, and recovered can be computed as a function of time based on the equations above and shown in Figure 1 for both MSIR and MSEIR models.",
            "Large virus particle size and mass lead to large rate constants.",
            "For clearly showing the relationship between rate constants and virus particle volume fraction and temperature, the authors may rearrange Eq 2 and Eq 3 as below:"
        ],
        "Conclusion": [
            "Disease transmission is difficult to describe, as it is hard to identify the sources of diseases, confirm infected individuals, predict human movement pattern and virus particles transmission pattern, etc.",
            "The common many-body problems encountered in chemistry and physics world can be resolved with the integration of Eyring’s rate process theory and free volume concept, which has been demonstrated to work well for many multi-scale systems ranging from electrons to granular particles, even the universe[41].",
            "This approach is naturally applied to the disease transmissions.",
            "The basic reproduction number is not a constant and can be computed once the parameters in the models are determined"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Kermack_0000_a",
            "entry": "1 W. O. Kermack and A. G. McKendrick, A contribution to the mathematical theory of epidemics, Proc. R. Soc. Lond. A, 1927, 115, 700-721",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kermack%2C%20W.O.%20McKendrick%2C%20A.G.%20A%20contribution%20to%20the%20mathematical%20theory%20of%20epidemics",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kermack%2C%20W.O.%20McKendrick%2C%20A.G.%20A%20contribution%20to%20the%20mathematical%20theory%20of%20epidemics",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kermack%2C%20W.O.%20McKendrick%2C%20A.G.%20A%20contribution%20to%20the%20mathematical%20theory%20of%20epidemics"
        },
        {
            "id": "2",
            "alt_id": "Aron_0000_a",
            "entry": "2 J. L. Aron, Seasonality and Period-doubling Bifurcations in an Epidemic Model, J. Theor. Biol., 1984, 110, 665-679",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Aron%2C%20J.L.%20Seasonality%20and%20Period-doubling%20Bifurcations%20in%20an%20Epidemic%20Model",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Aron%2C%20J.L.%20Seasonality%20and%20Period-doubling%20Bifurcations%20in%20an%20Epidemic%20Model",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Aron%2C%20J.L.%20Seasonality%20and%20Period-doubling%20Bifurcations%20in%20an%20Epidemic%20Model"
        },
        {
            "id": "3",
            "alt_id": "Grassly_2008_a",
            "entry": "3 N. C. Grassly and C. Fraser, Mathematical models of infectious disease transmission, Nature Reviews Microbiology, 2008, 6, 477–487",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Grassly%2C%20N.C.%20Fraser%2C%20C.%20Mathematical%20models%20of%20infectious%20disease%20transmission%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Grassly%2C%20N.C.%20Fraser%2C%20C.%20Mathematical%20models%20of%20infectious%20disease%20transmission%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Grassly%2C%20N.C.%20Fraser%2C%20C.%20Mathematical%20models%20of%20infectious%20disease%20transmission%202008"
        },
        {
            "id": "4",
            "alt_id": "Ridenhour_et+al_0000_a",
            "entry": "4 B. Ridenhour, J. M. Kowalik, and D. K. Shay, Unraveling R0: considerations for public health applications, Am J Public Health, 2014, 104(2), 32-41",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ridenhour%2C%20B.%20Kowalik%2C%20J.M.%20Shay%2C%20D.K.%20Unraveling%20R0%3A%20considerations%20for%20public%20health%20applications",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ridenhour%2C%20B.%20Kowalik%2C%20J.M.%20Shay%2C%20D.K.%20Unraveling%20R0%3A%20considerations%20for%20public%20health%20applications",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ridenhour%2C%20B.%20Kowalik%2C%20J.M.%20Shay%2C%20D.K.%20Unraveling%20R0%3A%20considerations%20for%20public%20health%20applications"
        },
        {
            "id": "5",
            "alt_id": "Parra-Rojas_et+al_2016_a",
            "entry": "5 Cesar Parra-Rojas, Thomas House, and Alan J. McKane, Stochastic epidemic dynamics on extremely heterogeneous networks, Phys. Rev. E, 2016, 94, 062408",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Parra-Rojas%2C%20Cesar%20House%2C%20Thomas%20McKane%2C%20Alan%20J.%20Stochastic%20epidemic%20dynamics%20on%20extremely%20heterogeneous%20networks%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Parra-Rojas%2C%20Cesar%20House%2C%20Thomas%20McKane%2C%20Alan%20J.%20Stochastic%20epidemic%20dynamics%20on%20extremely%20heterogeneous%20networks%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Parra-Rojas%2C%20Cesar%20House%2C%20Thomas%20McKane%2C%20Alan%20J.%20Stochastic%20epidemic%20dynamics%20on%20extremely%20heterogeneous%20networks%202016"
        },
        {
            "id": "6",
            "alt_id": "Siettos_2013_a",
            "entry": "6 C. I. Siettos and L. Russo, Mathematical modeling of infectious disease dynamics, Virulence, 2013, 4(4), 295–306",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Siettos%2C%20C.I.%20Russo%2C%20L.%20Mathematical%20modeling%20of%20infectious%20disease%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Siettos%2C%20C.I.%20Russo%2C%20L.%20Mathematical%20modeling%20of%20infectious%20disease%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Siettos%2C%20C.I.%20Russo%2C%20L.%20Mathematical%20modeling%20of%20infectious%20disease%202013"
        },
        {
            "id": "7",
            "alt_id": "Lloyd_2001_a",
            "entry": "7 Alun L. Lloyd, Realistic Distributions of Infectious Periods in Epidemic Models: Changing Patterns of Persistence and Dynamics, Theoretical Population Biology, 2001, 60, 59-71",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lloyd%2C%20Alun%20L.%20Realistic%20Distributions%20of%20Infectious%20Periods%20in%20Epidemic%20Models%3A%20Changing%20Patterns%20of%20Persistence%20and%202001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lloyd%2C%20Alun%20L.%20Realistic%20Distributions%20of%20Infectious%20Periods%20in%20Epidemic%20Models%3A%20Changing%20Patterns%20of%20Persistence%20and%202001",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lloyd%2C%20Alun%20L.%20Realistic%20Distributions%20of%20Infectious%20Periods%20in%20Epidemic%20Models%3A%20Changing%20Patterns%20of%20Persistence%20and%202001"
        },
        {
            "id": "8",
            "alt_id": "Glasstone_et+al_1941_a",
            "entry": "8 S. Glasstone, K. Laidler, and H. Eyring, The Theory of Rate Process, McGraw-Hill, 1941 9 M. H. Cohen and D. Turnbull, Molecular transport in liquids and glasses, J. Chem. Phys., 1959, 31, 1164–1169 10 D. Turnbull and M. H. Cohen, Free-Volume Model of the Amorphous Phase: Glass Transition, J. Chem. Phys., 1961, 34, 120–124 11 J. C. Dyre, Source of non-Arrhenius Average Relaxation Time in Glass-forming Liquids, J.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Glasstone%2C%20S.%20Laidler%2C%20K.%20H.%20Eyring%2C%20The%20Theory%20of%20Rate%201941",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Glasstone%2C%20S.%20Laidler%2C%20K.%20H.%20Eyring%2C%20The%20Theory%20of%20Rate%201941",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Glasstone%2C%20S.%20Laidler%2C%20K.%20H.%20Eyring%2C%20The%20Theory%20of%20Rate%201941"
        },
        {
            "id": "14",
            "alt_id": "Hao_2008_a",
            "entry": "14 T. Hao, Viscosities of liquids, colloidal suspensions, and polymeric systems under zero or nonzero electric field, Adv. Coll. Interf. Sci., 2008, 142, 1-19",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hao%2C%20T.%20Viscosities%20of%20liquids%2C%20colloidal%20suspensions%2C%20and%20polymeric%20systems%20under%20zero%20or%20nonzero%20electric%20field%2C%20Adv%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hao%2C%20T.%20Viscosities%20of%20liquids%2C%20colloidal%20suspensions%2C%20and%20polymeric%20systems%20under%20zero%20or%20nonzero%20electric%20field%2C%20Adv%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hao%2C%20T.%20Viscosities%20of%20liquids%2C%20colloidal%20suspensions%2C%20and%20polymeric%20systems%20under%20zero%20or%20nonzero%20electric%20field%2C%20Adv%202008"
        },
        {
            "id": "15",
            "alt_id": "Hao_2005_a",
            "entry": "15 T. Hao, Electrorheological Fluids: The Non-aqueous Suspensions, Elsevier, December 19, 2005 16 T. Hao, Derivation of stretched exponential tap density equations of granular powders, Soft",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hao%2C%20T.%20Electrorheological%20Fluids%3A%20The%20Non-aqueous%20Suspensions%202005-12-19",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hao%2C%20T.%20Electrorheological%20Fluids%3A%20The%20Non-aqueous%20Suspensions%202005-12-19",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hao%2C%20T.%20Electrorheological%20Fluids%3A%20The%20Non-aqueous%20Suspensions%202005-12-19"
        },
        {
            "id": "26",
            "alt_id": "Klafter_0000_a",
            "entry": "26 J. Klafter and M. F. Shlesinger, On the relationship among three theories of relaxation in disordered systems, Proc. Natl. Acad. Sci. U. S. A.,, 1986, 83, 848 – 851.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Klafter%2C%20J.%20Shlesinger%2C%20M.F.%20On%20the%20relationship%20among%20three%20theories%20of%20relaxation%20in%20disordered%20systems",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Klafter%2C%20J.%20Shlesinger%2C%20M.F.%20On%20the%20relationship%20among%20three%20theories%20of%20relaxation%20in%20disordered%20systems",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Klafter%2C%20J.%20Shlesinger%2C%20M.F.%20On%20the%20relationship%20among%20three%20theories%20of%20relaxation%20in%20disordered%20systems"
        },
        {
            "id": "27",
            "alt_id": "Silverberg_et+al_2013_a",
            "entry": "27 J. L. Silverberg, M. Bierbaum, James P. Sethna, Itai Cohen, Collective Motion of Humans in Mosh and Circle Pits at Heavy Metal Concerts, Phys. Rev. Lett., 2013, 110, 228701 28 S. Petrovski, A. Mashanova, and V. A. A. Jansen, Variation in individual walking behavior creates the impression of a Levy flight, Proc Natl Acad Sci U S A., 2011, 108(21), 8704–8707.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Silverberg%2C%20J.L.%20Bierbaum%2C%20M.%20Sethna%2C%20James%20P.%20Cohen%2C%20Itai%20Collective%20Motion%20of%20Humans%20in%20Mosh%20and%20Circle%20Pits%20at%20Heavy%20Metal%20Concerts%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Silverberg%2C%20J.L.%20Bierbaum%2C%20M.%20Sethna%2C%20James%20P.%20Cohen%2C%20Itai%20Collective%20Motion%20of%20Humans%20in%20Mosh%20and%20Circle%20Pits%20at%20Heavy%20Metal%20Concerts%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Silverberg%2C%20J.L.%20Bierbaum%2C%20M.%20Sethna%2C%20James%20P.%20Cohen%2C%20Itai%20Collective%20Motion%20of%20Humans%20in%20Mosh%20and%20Circle%20Pits%20at%20Heavy%20Metal%20Concerts%202013"
        },
        {
            "id": "29",
            "alt_id": "Hao_2015_a",
            "entry": "29 T. Hao, Analogous Viscosity Equations of Granular Powders Based on Eyring’s Rate Process Theory and Free Volume Concept, RSC Adv., 2015, 5, 95318-95333",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hao%2C%20T.%20Analogous%20Viscosity%20Equations%20of%20Granular%20Powders%20Based%20on%20Eyring%E2%80%99s%20Rate%20Process%20Theory%20and%20Free%20Volume%20Concept%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hao%2C%20T.%20Analogous%20Viscosity%20Equations%20of%20Granular%20Powders%20Based%20on%20Eyring%E2%80%99s%20Rate%20Process%20Theory%20and%20Free%20Volume%20Concept%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hao%2C%20T.%20Analogous%20Viscosity%20Equations%20of%20Granular%20Powders%20Based%20on%20Eyring%E2%80%99s%20Rate%20Process%20Theory%20and%20Free%20Volume%20Concept%202015"
        },
        {
            "id": "30",
            "alt_id": "Hao_2006_a",
            "entry": "30 T. Hao, and R. E. Riman, Calculation of Interparticle Spacing in Colloidal Systems, J. Coll.Interf. Sci., 2006, 297, 374-377",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hao%2C%20T.%20Riman%2C%20R.E.%20Calculation%20of%20Interparticle%20Spacing%20in%20Colloidal%20Systems%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hao%2C%20T.%20Riman%2C%20R.E.%20Calculation%20of%20Interparticle%20Spacing%20in%20Colloidal%20Systems%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hao%2C%20T.%20Riman%2C%20R.E.%20Calculation%20of%20Interparticle%20Spacing%20in%20Colloidal%20Systems%202006"
        }
    ],
    "facts": [
        "Challenges remain in difficult descriptions of human contact patterns and virus evolution",
        "The problems encountered in disease transmission area are similar to many-body problems encountered in chemistry",
        "as a function of time based on the equations",
        "which is consistent with observations",
        "the fraction in each category should change with these two parameters",
        "hard to identify the sources of diseases",
        "The volume fraction of virus particles should lead to a dramatic increase in transmission rate",
        "The common many-body problems encountered in chemistry and physics world can be resolved with the integration",
        "well for many multi-scale systems ranging from electrons to granular particles",
        "This approach is naturally applied to the disease transmissions",
        "Attempt made in this article is to understand physical mechanisms",
        "of infectious disease transmissions using same categorical methods popularly employed in infectious disease transmission field",
        "our focus is put on coronavirus currently spreading around the world",
        "the theoretical framework proposed in this article can be applied to other transmission diseases",
        "free volume concept continue to be used for defining rate constants",
        "our model predicts that the fraction",
        "The energy barrier for human to move has played a critical role in disease transmissions",
        "the stretched exponential pattern in term of tap density changing with the number"
    ],
    "claims": [
        "Our work provides a simple and straightforward approach to estimate",
        "For athermal granular powder under a tapping process, we theoretically found that they behave like thermal systems and follow the stretched exponential pattern in term of tap density changing with the number of taps16"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Since k1 and k4 are functions of virus particle volume fraction and environment temperature, the fraction in each category should change with these two parameters, too",
        "The common many-body problems encountered in chemistry and physics world can be resolved with the integration of Eyring’s rate process theory and free volume concept, which has been demonstrated to work well for many multi-scale systems ranging from electrons to granular particles, even the universe[41]",
        "Attempt made in this article is to understand physical mechanisms of infectious disease transmissions using same categorical methods popularly employed in infectious disease transmission field",
        "The Eyring’s rate process theory and free volume concept continue to be used for defining rate constants",
        "Our model predicts that the fraction of the infected will peak at certain time, increase with the volume fraction of virus particles, and decrease with temperature",
        "The energy barrier for human to move has played a critical role in disease transmissions"
    ],
    "top_statements": [
        "Infectious diseases occur frequently within last twenty years",
        "Since k1 and k4 are functions of virus particle volume fraction and environment temperature, the fraction in each category should change with these two parameters, too",
        "The common many-body problems encountered in chemistry and physics world can be resolved with the integration of Eyring’s rate process theory and free volume concept, which has been demonstrated to work well for many multi-scale systems ranging from electrons to granular particles, even the universe[41]",
        "The Eyring’s rate process theory and free volume concept continue to be used for defining rate constants",
        "Our model predicts that the fraction of the infected will peak at certain time, increase with the volume fraction of virus particles, and decrease with temperature",
        "The energy barrier for human to move has played a critical role in disease transmissions"
    ],
    "headline": "The energy barrier for human to move has played a critical role in disease transmissions",
    "contexts": [],
    "abbreviations": {
        "CCDC": "Chinese Center for Disease Control and Prevention"
    }
}
