{
    "filename": "2020.02.01.929976.full.pdf",
    "content_type": "application/pdf",
    "file_size": 199104,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.01.929976",
            "url": "https://www.biorxiv.org/content/biorxiv/early/2020/02/03/2020.02.01.929976.full.pdf"
        },
        "title": "Potent neutralization of 2019 novel coronavirus by recombinant ACE2-Ig",
        "author": "Changhai Lei, Wenyan Fu, Kewen Qian, Tian Li, Sheng Zhang, Min Ding, Shi Hu",
        "date": 2020,
        "affiliations": [
            "Department of Biophysics, College of Basic Medical Sciences, Second Military Medical University, Shanghai 200433, China.",
            "Department of Assisted Reproduction, Shanghai Ninth People’s Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, 200011 Shanghai, China.",
            "Team SMMU-China of International Genetically Engineered Machine (iGEM) competitions, Department of Biophysics, Second Military Medical University, Shanghai 200433, China.",
            "Department of Critical Care Medicine, Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, 200011 Shanghai, China.",
            "Pharchoice Therapeutics Inc., Shanghai 201406, China",
            "Corresponding Author: Shi Hu, Second Military Medical University, 800 Xiangyin Road, Shanghai, China, 200433. Phone: +86-02181870925; E-mail: hus@smmu.edu.cn."
        ],
        "abstract": "2019-nCoV, which is a novel coronavirus emerged in Wuhan, China, at the end of 2019, has caused at least infected 11,844 as of Feb 1, 2020. However, there is no specific antiviral treatment or vaccine currently. Very recently report had suggested that novel CoV would use the same cell entry receptor, ACE2, as the SARS-CoV. In this report, we generated a novel recombinant protein by connecting the extracellular domain of human ACE2 to the Fc region of the human immunoglobulin IgG1. An ACE2 mutant with low catalytic activity was also used in the study. The fusion proteins were then characterized. Both fusion proteins has high affinity binding to the receptor-binding domain (RBD) of SARS-CoV and 2019-nCoV and exerted desired pharmacological properties. Moreover, fusion proteins potently neutralized SARS-CoV and 2019-nCoV in vitro. As these fusion proteins exhibit cross-reactivity against coronaviruses, they could have potential applications for diagnosis, prophylaxis, and treatment of 2019-nCoV.",
        "keywords": [
            "2019-nCoV",
            "SARS-CoV",
            "Ig-like proteins",
            "neutralization"
        ],
        "references": "@book{zhou2020a,\n  author = {Zhou, P.},\n  title = {Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin},\n  publisher = {2020.2001.2022.914952},\n  doi = {doi},\n  date = {2020},\n  more-authors = {true},\n  unmatched-publisher = {10.1101/2020.01.22.914952 %J bioRxiv},\n  language = {}\n}\n@misc{romero2015a,\n  author = {Romero, C.A. and Orias, M. and Weir, M.R.J.N.R.E.},\n  title = {Novel RAAS agonists and antagonists: clinical applications and controversies},\n  date = {2015},\n  pages = {242–252},\n  language = {}\n}\n@misc{gu1984a,\n  author = {Gu, H.},\n  title = {Angiotensin-converting enzyme 2 inhibits lung injury induced by respiratory syncytial virus},\n  date = {1984},\n  more-authors = {true},\n  language = {}\n}\n@misc{imai2005a,\n  author = {Imai, Y.},\n  title = {Angiotensin-converting enzyme 2 protects from severe acute lung failure},\n  volume = {436},\n  pages = {112–116},\n  date = {2005},\n  more-authors = {true},\n  language = {}\n}\n@misc{zou2014a,\n  author = {Zou, Z.},\n  title = {Angiotensin-converting enzyme 2 protects from lethal avian influenza A H5N1 infections},\n  date = {2014},\n  pages = {1–7},\n  more-authors = {true},\n  language = {}\n}\n@misc{huentelman2005a,\n  author = {Huentelman, M.J.},\n  title = {Protection from angiotensin II‐induced cardiac hypertrophy and fibrosis by systemic lentiviral delivery of ACE2 in rats},\n  volume = {90},\n  pages = {783–790},\n  date = {2005},\n  more-authors = {true},\n  language = {}\n}\n@misc{zhong2011a,\n  author = {Zhong, J.},\n  title = {Prevention of angiotensin II–mediated renal oxidative stress, inflammation, and fibrosis by angiotensin-converting enzyme 2},\n  volume = {57},\n  pages = {314–322},\n  date = {2011},\n  more-authors = {true},\n  language = {}\n}\n@misc{chen2016a,\n  author = {Chen, L.-J.},\n  title = {Angiotensin-converting enzyme 2 ameliorates renal fibrosis by blocking the activation of mTOR/ERK signaling in apolipoprotein E-deficient mice},\n  volume = {79},\n  pages = {49–57},\n  date = {2016},\n  more-authors = {true},\n  language = {}\n}\n@misc{wysocki2010a,\n  author = {Wysocki, J.},\n  title = {Targeting the Degradation of Angiotensin II With Recombinant Angiotensin-Converting Enzyme 2: Prevention of Angiotensin II–Dependent Hypertension},\n  volume = {55},\n  pages = {90–98},\n  date = {2010},\n  more-authors = {true},\n  language = {}\n}\n@misc{haschke2013a,\n  author = {Haschke, M.},\n  title = {Pharmacokinetics and pharmacodynamics of recombinant human angiotensin-converting enzyme 2 in healthy human subjects},\n  date = {2013},\n  pages = {783–792},\n  more-authors = {true},\n  language = {}\n}\n@misc{liu2018a,\n  author = {Liu, P.},\n  title = {Novel ACE2-Fc chimeric fusion provides long-lasting hypertension control and organ protection in mouse models of systemic renin angiotensin system activation},\n  volume = {94},\n  pages = {114–125},\n  date = {2018},\n  more-authors = {true},\n  language = {}\n}\n@book{fu2019a,\n  author = {Fu, W. and Ma, Z. and Lei, C. and Ding, M. and Hu, S.},\n  title = {TIGIT-Fc Promote Immune Tolerance at the Feto-maternal Interface},\n  publisher = {819243},\n  doi = {doi},\n  date = {2019},\n  unmatched-publisher = {10.1101/819243 %J bioRxiv},\n  language = {}\n}\n@article{liu2019a,\n  author = {Liu, S.},\n  title = {Treatment of murine lupus with TIGIT-Ig},\n  journal = {Clin Immunol},\n  volume = {203},\n  pages = {72–80},\n  doi = {doi: 10.1016/j.clim.2019.04.007},\n  date = {2019},\n  more-authors = {true},\n  language = {}\n}\n@techreport{shapiro2013a,\n  author = {Shapiro, A.J.E.},\n  title = {Development of long-acting recombinant FVIII and FIX Fc fusion proteins for the management of hemophilia},\n  date = {2013},\n  pages = {1287–1297},\n  language = {},\n  institution = {o. o. b. t}\n}\n@article{collins2016a,\n  author = {Collins, P.},\n  title = {The use of enhanced half‐life coagulation factor concentrates in routine clinical practice: guidance from},\n  journal = {UKHCDO},\n  volume = {22},\n  pages = {487–498},\n  date = {2016},\n  more-authors = {true},\n  language = {}\n}\n@misc{hu2013a,\n  author = {Hu, S.},\n  title = {Comparison of the inhibition mechanisms of adalimumab and infliximab in treating tumor necrosis factor α-associated diseases from a molecular view. 288},\n  pages = {27059–27067},\n  date = {2013},\n  more-authors = {true},\n  language = {}\n}\n@misc{wysocki2017a,\n  author = {Wysocki, J.},\n  title = {Angiotensin-converting enzyme 2 amplification limited to the circulation does not protect mice from development of diabetic nephropathy},\n  volume = {91},\n  pages = {1336–1346},\n  date = {2017},\n  more-authors = {true},\n  language = {}\n}\n@misc{rice2006a,\n  author = {Rice, G.I.},\n  title = {Circulating activities of angiotensin-converting enzyme, its homolog, angiotensin-converting enzyme 2, and neprilysin in a family study},\n  volume = {48},\n  pages = {914–920},\n  date = {2006},\n  more-authors = {true},\n  language = {}\n}\n@misc{elased2006a,\n  author = {Elased, K.M. and Cunha, T.S. and Gurley, S.B. and Coffman, T.M. and Morris, M.J.H.},\n  title = {New mass spectrometric assay for angiotensin-converting enzyme},\n  date = {2006},\n  volume = {47},\n  pages = {1010–1017},\n  language = {}\n}\n@misc{fu2019b,\n  author = {Fu, W.},\n  title = {EGFR/Notch antagonists enhance the response to inhibitors of the PI3K-Akt pathway by decreasing tumor-initiating cell frequency. 25},\n  pages = {2835–2847},\n  date = {2019},\n  more-authors = {true},\n  language = {}\n}\n@misc{yang2005a,\n  author = {Yang, Z.-y},\n  title = {Evasion of antibody neutralization in emerging severe acute respiratory syndrome coronaviruses},\n  volume = {102},\n  pages = {797–801},\n  date = {2005},\n  more-authors = {true},\n  language = {}\n}\n@misc{he2005a,\n  author = {He, Y. and Lu, H. and Siddiqui, P. and Zhou, Y. and Jiang, S.J.T.J.o I.},\n  title = {Receptor-binding domain of severe acute respiratory syndrome coronavirus spike protein contains multiple conformation-dependent epitopes that induce highly potent neutralizing antibodies. 174},\n  pages = {4908–4915},\n  date = {2005},\n  language = {}\n}\n@misc{he2005b,\n  author = {He, Y.},\n  title = {Identification of a critical neutralization determinant of severe acute respiratory syndrome (SARS)-associated coronavirus: importance for designing SARS vaccines},\n  volume = {334},\n  pages = {74–82},\n  date = {2005},\n  more-authors = {true},\n  language = {}\n}\n@misc{zhu2007a,\n  author = {Zhu, Z.},\n  title = {Potent cross-reactive neutralization of SARS coronavirus isolates by human monoclonal antibodies. 104},\n  pages = {12123–12128},\n  date = {2007},\n  more-authors = {true},\n  language = {}\n}\n@misc{xiao2003a,\n  author = {Xiao, X.},\n  title = {The SARS-CoV S glycoprotein: expression and functional characterization. 312},\n  pages = {1159–1164},\n  date = {2003},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown-a,\n  title = {Figure Legends Figure 1. Schematic of ACE2-Ig. Figure 2. ACE2-Ig potently neutralizes viruses pseudotyped with S glycoproteins from the SARS CoV and 2019 nCoV. HIVs pseudotyped with the S glycoprotein from CoVs were incubated with different fusion proteins for 1 h before infection. Luciferase activities in target cells were measured, and the percent neutralization was calculated. Figure 3. Inhibition of cell fusion by ACE2-Ig. Potent inhibition of cell fusion mediated by the SARS-CoV (left) or 2019 nCoV (right) spike (S) glycoprotein. Cells expressing diffferent S glycoprotein were incubated with indicated fusion proteins and mixed with ACE2-expressing cells. The activity of the reporter gene, β-gal, was measured as a correlate of fusion. The curves represent the best fit to the experimental data and were used for calculation of the IC50. Bars indicate the S},\n  pages = {E.},\n  language = {}\n}\n",
        "emails": [
            "hus@smmu.edu.cn"
        ],
        "references_ris": "TY  - BOOK\nAU  - Zhou, P.\nTI  - Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin\nPB  - 2020.2001.2022.914952\nDO  - doi\nPY  - 2020\nDA  - 2020\nC1  - true\nC1  - 10.1101/2020.01.22.914952 %J bioRxiv\nLA  - \nER  - \n\nTY  - GEN\nAU  - Romero, C.A.\nAU  - Orias, M.\nAU  - Weir, M.R.J.N.R.E.\nTI  - Novel RAAS agonists and antagonists: clinical applications and controversies\nPY  - 2015\nDA  - 2015\nSP  - 242\nEP  - 252\nLA  - \nER  - \n\nTY  - GEN\nAU  - Gu, H.\nTI  - Angiotensin-converting enzyme 2 inhibits lung injury induced by respiratory syncytial virus\nPY  - 1984\nDA  - 1984\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Imai, Y.\nTI  - Angiotensin-converting enzyme 2 protects from severe acute lung failure\nVL  - 436\nSP  - 112\nEP  - 116\nPY  - 2005\nDA  - 2005\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zou, Z.\nTI  - Angiotensin-converting enzyme 2 protects from lethal avian influenza A H5N1 infections\nPY  - 2014\nDA  - 2014\nSP  - 1\nEP  - 7\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huentelman, M.J.\nTI  - Protection from angiotensin II‐induced cardiac hypertrophy and fibrosis by systemic lentiviral delivery of ACE2 in rats\nVL  - 90\nSP  - 783\nEP  - 790\nPY  - 2005\nDA  - 2005\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhong, J.\nTI  - Prevention of angiotensin II–mediated renal oxidative stress, inflammation, and fibrosis by angiotensin-converting enzyme 2\nVL  - 57\nSP  - 314\nEP  - 322\nPY  - 2011\nDA  - 2011\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chen, L.-J.\nTI  - Angiotensin-converting enzyme 2 ameliorates renal fibrosis by blocking the activation of mTOR/ERK signaling in apolipoprotein E-deficient mice\nVL  - 79\nSP  - 49\nEP  - 57\nPY  - 2016\nDA  - 2016\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wysocki, J.\nTI  - Targeting the Degradation of Angiotensin II With Recombinant Angiotensin-Converting Enzyme 2: Prevention of Angiotensin II–Dependent Hypertension\nVL  - 55\nSP  - 90\nEP  - 98\nPY  - 2010\nDA  - 2010\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Haschke, M.\nTI  - Pharmacokinetics and pharmacodynamics of recombinant human angiotensin-converting enzyme 2 in healthy human subjects\nPY  - 2013\nDA  - 2013\nSP  - 783\nEP  - 792\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Liu, P.\nTI  - Novel ACE2-Fc chimeric fusion provides long-lasting hypertension control and organ protection in mouse models of systemic renin angiotensin system activation\nVL  - 94\nSP  - 114\nEP  - 125\nPY  - 2018\nDA  - 2018\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Fu, W.\nAU  - Ma, Z.\nAU  - Lei, C.\nAU  - Ding, M.\nAU  - Hu, S.\nTI  - TIGIT-Fc Promote Immune Tolerance at the Feto-maternal Interface\nPB  - 819243\nDO  - doi\nPY  - 2019\nDA  - 2019\nC1  - 10.1101/819243 %J bioRxiv\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, S.\nTI  - Treatment of murine lupus with TIGIT-Ig\nT2  - Clin Immunol\nVL  - 203\nSP  - 72\nEP  - 80\nDO  - 10.1016/j.clim.2019.04.007\nPY  - 2019\nDA  - 2019\nC1  - true\nLA  - \nER  - \n\nTY  - RPRT\nAU  - Shapiro, A.J.E.\nTI  - Development of long-acting recombinant FVIII and FIX Fc fusion proteins for the management of hemophilia\nPY  - 2013\nDA  - 2013\nSP  - 1287\nEP  - 1297\nLA  - \nC1  - o. o. b. t\nER  - \n\nTY  - JOUR\nAU  - Collins, P.\nTI  - The use of enhanced half‐life coagulation factor concentrates in routine clinical practice: guidance from\nT2  - UKHCDO\nVL  - 22\nSP  - 487\nEP  - 498\nPY  - 2016\nDA  - 2016\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Hu, S.\nTI  - Comparison of the inhibition mechanisms of adalimumab and infliximab in treating tumor necrosis factor α-associated diseases from a molecular view. 288\nSP  - 27059\nEP  - 27067\nPY  - 2013\nDA  - 2013\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wysocki, J.\nTI  - Angiotensin-converting enzyme 2 amplification limited to the circulation does not protect mice from development of diabetic nephropathy\nVL  - 91\nSP  - 1336\nEP  - 1346\nPY  - 2017\nDA  - 2017\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Rice, G.I.\nTI  - Circulating activities of angiotensin-converting enzyme, its homolog, angiotensin-converting enzyme 2, and neprilysin in a family study\nVL  - 48\nSP  - 914\nEP  - 920\nPY  - 2006\nDA  - 2006\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Elased, K.M.\nAU  - Cunha, T.S.\nAU  - Gurley, S.B.\nAU  - Coffman, T.M.\nAU  - Morris, M.J.H.\nTI  - New mass spectrometric assay for angiotensin-converting enzyme\nPY  - 2006\nDA  - 2006\nVL  - 47\nSP  - 1010\nEP  - 1017\nLA  - \nER  - \n\nTY  - GEN\nAU  - Fu, W.\nTI  - EGFR/Notch antagonists enhance the response to inhibitors of the PI3K-Akt pathway by decreasing tumor-initiating cell frequency. 25\nSP  - 2835\nEP  - 2847\nPY  - 2019\nDA  - 2019\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Yang, Z.-y\nTI  - Evasion of antibody neutralization in emerging severe acute respiratory syndrome coronaviruses\nVL  - 102\nSP  - 797\nEP  - 801\nPY  - 2005\nDA  - 2005\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - He, Y.\nAU  - Lu, H.\nAU  - Siddiqui, P.\nAU  - Zhou, Y.\nAU  - Jiang, S.J.T.J.o I.\nTI  - Receptor-binding domain of severe acute respiratory syndrome coronavirus spike protein contains multiple conformation-dependent epitopes that induce highly potent neutralizing antibodies. 174\nSP  - 4908\nEP  - 4915\nPY  - 2005\nDA  - 2005\nLA  - \nER  - \n\nTY  - GEN\nAU  - He, Y.\nTI  - Identification of a critical neutralization determinant of severe acute respiratory syndrome (SARS)-associated coronavirus: importance for designing SARS vaccines\nVL  - 334\nSP  - 74\nEP  - 82\nPY  - 2005\nDA  - 2005\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhu, Z.\nTI  - Potent cross-reactive neutralization of SARS coronavirus isolates by human monoclonal antibodies. 104\nSP  - 12123\nEP  - 12128\nPY  - 2007\nDA  - 2007\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Xiao, X.\nTI  - The SARS-CoV S glycoprotein: expression and functional characterization. 312\nSP  - 1159\nEP  - 1164\nPY  - 2003\nDA  - 2003\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nTI  - Figure Legends Figure 1. Schematic of ACE2-Ig. Figure 2. ACE2-Ig potently neutralizes viruses pseudotyped with S glycoproteins from the SARS CoV and 2019 nCoV. HIVs pseudotyped with the S glycoprotein from CoVs were incubated with different fusion proteins for 1 h before infection. Luciferase activities in target cells were measured, and the percent neutralization was calculated. Figure 3. Inhibition of cell fusion by ACE2-Ig. Potent inhibition of cell fusion mediated by the SARS-CoV (left) or 2019 nCoV (right) spike (S) glycoprotein. Cells expressing diffferent S glycoprotein were incubated with indicated fusion proteins and mixed with ACE2-expressing cells. The activity of the reporter gene, β-gal, was measured as a correlate of fusion. The curves represent the best fit to the experimental data and were used for calculation of the IC50. Bars indicate the S\nSP  - E.\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Schematic of ACE2-Ig"
            },
            {
                "id": "2",
                "caption": "ACE2-Ig potently neutralizes viruses pseudotyped with S glycoproteins from the SARS CoV and 2019 nCoV. HIVs pseudotyped with the S glycoprotein from CoVs were incubated with different fusion proteins for 1 h before infection. Luciferase activities in target cells were measured, and the percent neutralization was calculated"
            },
            {
                "id": "3",
                "caption": "Inhibition of cell fusion by ACE2-Ig. Potent inhibition of cell fusion mediated by the SARS-CoV (left) or 2019 nCoV (right) spike (S) glycoprotein. Cells expressing diffferent S glycoprotein were incubated with indicated fusion proteins and mixed with ACE2-expressing cells. The activity of the reporter gene, β-gal, was measured as a correlate of fusion. The curves represent the best fit to the experimental data and were used for calculation of the IC50. Bars indicate the S.E"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.01.929976.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.01.929976.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.01.929976.full/img-002.png"
        ]
    },
    "sections": {
        "methods": [
            "Generation of fusion proteins For recombinant fusion plasmid, DNA sequences of extracellular domains (ECDs) of ACE2 (aa: 1-740) were ligated to the Fc segment of human IgG1. Mutations were generated by integrated DNA Technologies. We use the FreeStyle 293 expression system (Invitrogen) to express the fusion proteins. Vectors and detailed methods were according to our previous study[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>]. Fusion proteins were further purified using protein A Sepharose with the harvested cell culture supernatant. TIGIT-Ig, which were described in our pervious report[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], served as a control in our study. The concentration and purity of the fusion protein were determined by measuring the UV absorbance at a wavelength of 280 nm and by polyacrylamide gel electrophoresis, respectively."
        ],
        "disclosures": [
            "Y.L., and M.D. declare they are employees of Pharchoice Therapeutics Inc. (Shanghai). M.D. is a shareholder at Pharchoice Therapeutics Inc. (Shanghai). The other authors declare no competing interests."
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Fig. S1",
                "Table S1"
            ]
        },
        "introduction": [
            "2019-nCoV, which is a novel coronavirus emerged in Wuhan, China, at the end of 2019, has caused at least infected 11,844 as of Feb 1, 2020. However, there is no specific antiviral treatment or vaccine currently. Spike (S) proteins of coronaviruses, including the coronavirus that causes severe acute respiratory syndrome (SARS) and the 2019-nCoV, associate with cellular receptors to mediate infection of their target cells. Angiotensin-converting enzyme 2 (ACE2), a carboxypeptidase that potently degrades angiotensin II to angiotensin 1–7, has been identified as a functional receptor for SARS-CoV1 and a potent receptor for 2019-nCoV2. This metallopeptidase is also playing key role in the renin-angiotensin system (RAS)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "As ACE2 is a key player in the hormonal cascades that plays a central role in the homeostatic control of cardiorenal actions, earlier researchers had exerted effect on the pharmacodynamics studies of recombinant ACE2 (rACE2) to protect against severe acute lung injury and acute Ang II-induced hypertension[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. In mice models, administration of rACE2 also showed to adverse myocardial remodelling, attenuate Ang II-induced heart hypertrophy and cardiac dysfunction,[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>], as well as renal oxidative stress, inflammation, and fibrosis.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] However, both in humans and mice[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], rACE2 exhibits fast clearance rates with a reported half-life of only hours by pharmacokinetic studies. Recently, fusion protein of rACE2 with an Fc fragment (rACE2-Fc) showed organ protection in both acute and chronic models of angiotensin II-dependent hypertension in mice[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], interestingly, the fusion protein also showed long-lasting effects."
        ]
    },
    "structured_content": {
        "Abstract": [
            "2019-nCoV, which is a novel coronavirus emerged in Wuhan, China, at the end of 2019, has caused at least infected 11,844 as of Feb 1, 2020. However, there is no specific antiviral treatment or vaccine currently. Very recently report had suggested that novel CoV would use the same cell entry receptor, ACE2, as the SARS-CoV. In this report, we generated a novel recombinant protein by connecting the extracellular domain of human ACE2 to the Fc region of the human immunoglobulin IgG1. An ACE2 mutant with low catalytic activity was also used in the study. The fusion proteins were then characterized. Both fusion proteins has high affinity binding to the receptor-binding domain (RBD) of SARS-CoV and 2019-nCoV and exerted desired pharmacological properties. Moreover, fusion proteins potently neutralized SARS-CoV and 2019-nCoV in vitro. As these fusion proteins exhibit cross-reactivity against coronaviruses, they could have potential applications for diagnosis, prophylaxis, and treatment of 2019-nCoV.",
            "2019-nCoV, which is a novel coronavirus emerged in Wuhan, China, at the end of 2019, has caused at least infected 11,844 as of Feb 1, 2020. However, there is no specific antiviral treatment or vaccine currently. Spike (S) proteins of coronaviruses, including the coronavirus that causes severe acute respiratory syndrome (SARS) and the 2019-nCoV, associate with cellular receptors to mediate infection of their target cells. Angiotensin-converting enzyme 2 (ACE2), a carboxypeptidase that potently degrades angiotensin II to angiotensin 1–7, has been identified as a functional receptor for SARS-CoV1 and a potent receptor for 2019-nCoV2. This metallopeptidase is also playing key role in the renin-angiotensin system (RAS)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "As ACE2 is a key player in the hormonal cascades that plays a central role in the homeostatic control of cardiorenal actions, earlier researchers had exerted effect on the pharmacodynamics studies of recombinant ACE2 (rACE2) to protect against severe acute lung injury and acute Ang II-induced hypertension[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. In mice models, administration of rACE2 also showed to adverse myocardial remodelling, attenuate Ang II-induced heart hypertrophy and cardiac dysfunction,[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>], as well as renal oxidative stress, inflammation, and fibrosis.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] However, both in humans and mice[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], rACE2 exhibits fast clearance rates with a reported half-life of only hours by pharmacokinetic studies. Recently, fusion protein of rACE2 with an Fc fragment (rACE2-Fc) showed organ protection in both acute and chronic models of angiotensin II-dependent hypertension in mice[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], interestingly, the fusion protein also showed long-lasting effects.",
            "Based on the receptor function of ACE2 for coronavirus, we hypothesis that ACE2 fusion protein may have neutralization potential for coronavirus, especially the 2019-nCoV. To further evaluated the therapeutic potential of ACE2, fusion protein (ACE2-Ig) consisting of the extracellular domain of human ACE2 linked to the Fc domain of human IgG1 was constructed and generated (Fig. 1). An ACE2 variant (HH/NN) in which two active-site histidines (residues 374 and 378) have been altered to asparagines was also used in our study to reduce the catalytic activity. The fusion protein contain the ACE2 variant were termed as mACE2-Ig. The expression and purification methods were described in our previous reports[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. The affinities of the fusion proteins for SARS-CoV RBD and 2019-nCoV RBD were determined with BIAcore binding",
            "assays (Fig. S1) and both fusion proteins showed high affinity to RBDs. Moreover, the fusion proteins had similar denaturation temperature compared with the Fc fusion protein TIGIT-Ig reported in our pervious report[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], suggesting a IgG-like stability. The lowest concentration (< 2%) of high molecular weight and low molecular weight products was observed after 1 week of storage at 40 °C at a 1 mg/ml concentration. Pharmacokinetic (PK) parameters of the fusion proteins were then tested in our study. Mice were treated separately with a single intravenous dose of fusion proteins and the serum concentrations of fusion proteins were determined by ELISA. The results showed that the main PK parameters of ACE2-Ig, mACE2-Ig and TIGIT-Ig were very similar in mice and demonstrated the high stability of the fusion proteins. The experimental data are summarized in Table S1.",
            "After we identified that ACE2 fusion proteins binds to the RBDs with high affinity, we next sought to test the inhibitory activity of ACE2 fusion proteins against 2019-nCoV and compare it with that against SARS-CoV, by using viruses pseudotyped with the S glycoprotein of SARS-CoV and 2019-nCoV. Our data shows that Both SARS-CoV and 2019-nCoV viruses were potently neutralized by ACE2-Ig and mACE2-Ig. The IC50 of SARS-CoV and 2019-nCoV viruses neutralized by ACE2-Ig were 0.8 and 0.1 μg/ml, respectively. And The IC50 of the two viruses neutralized by mACE2-Ig were 0.9 and 0.08 μg/ml, respectively (Fig. 2). No evidence of neutralization was observed for the TIGIT-Ig. We next using cell fusion assay to further characterize the in vitro neutralization effect of the fusion proteins (Fig .3). ACE2-Ig potently inhibited the SARS CoV-S protein-mediated fusion with an IC50 of 0.85 μg/ml, and the 2019 nCoV-S protein-mediated fusion with an IC50 of 0.65 μg/ml. Under the same experimental conditions, another fusion protein mACE2-Ig exhibited an IC50 of 0.76 μg/ml and 0.48μg/ml, for the SARS CoV and 2019 nCoV, respectively. The control TIGIT-Fc did not show any inhibitory effect in this assay. These data suggest that both ACE2-Ig and mACE2-Ig exhibit potent inhibitory activity against SARS CoV and 2019 nCOV.",
            "ACE2 has already been identified as an important drug targets for the treatment of cardiovascular and kidney diseases. Although it has been established that ACE2 is a key function receptor for the coronavirus infection, the practical use of rACE2 protein may be impede by the short half-life of rACE2. Recombinant Fc fusion technique, which enable",
            "soluble proteins to extend plasma residence time, improve in vivo efficacy, and gain immunoreactive functions, has been widely used in modern biopharmaceuticals. For example, new long-acting forms of both recombinant coagulation factors rFVIII-Fc and rFIX-Fc were recently approved for clinical treatments of hemophilia A and B that require less frequent infusions[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>,<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. And the TNF receptor fusion protein has been use in clinic for decades[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Unlike the blood resident enzymes of coagulation factors, full-length endogenous ACE2 is a transmembrane protein anchored to the cell surface and that ACE2 activities are, in fact, present at very low levels in systemic circulation[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>-<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. Therefore, one safety concern of the ACE2 fusion protein is that they may have systemic cardiovascular side-effect. Interestingly, one recently report shows that treatment of murine ACE2 fusion proteins in mice show no evidence of side-effect[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Moreover, our preliminary studies showed that the neutralization effect remained efficient when two active-site histidines of ACE2 were modified to asparagine.",
            "To sum up, our data investigate the therapeutic potential of ACE2 based strategies against 2019-nCoV which could be used alone or in combination. Based on the molecular mechanisms of blocking of ACE2, the fusion proteins have the potential to have broad neutralizing activity to coronavirus. These ACE2 fusion proteins could be also used for diagnosis and as research reagents in the development of vaccines and inhibitors."
        ],
        "Methods": [
            "Generation of fusion proteins For recombinant fusion plasmid, DNA sequences of extracellular domains (ECDs) of ACE2 (aa: 1-740) were ligated to the Fc segment of human IgG1. Mutations were generated by integrated DNA Technologies. We use the FreeStyle 293 expression system (Invitrogen) to express the fusion proteins. Vectors and detailed methods were according to our previous study[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>]. Fusion proteins were further purified using protein A Sepharose with the harvested cell culture supernatant. TIGIT-Ig, which were described in our pervious report[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], served as a control in our study. The concentration and purity of the fusion protein were determined by measuring the UV absorbance at a wavelength of 280 nm and by polyacrylamide gel electrophoresis, respectively.",
            "Affinity measurement CoV RBDs were prepared as previously described[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. We use a previously reported",
            "method[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] with immobilized anti-human Fc polyclonal antibody on a CM5 chip (~150 RU) to capture the fusion proteins and and then injected CoV RBDs (12.5 nM~200 nM). blank flow cells were used for the correction of the binding response. The surface plasmon resonance (SPR) method with a BIAcore-2000 was used to measure the monovalent binding affinity of the fusion protein and performed kinetic analysis using a 1:1 L model that simultaneously fit ka and kb.",
            "We used BALB/c mice to determine the pharmacokinetic profile of the fusion protein. Eight-week-old mice were administered the fusion protein at a dose of 5 mg/kg body weight by tail vein injection. Mice were divided into 15 groups, corresponding to day 1 to day 15. Blood was collected from the septum in heparin-containing tubes and then centrifuged to remove blood cells and to obtain plasma samples. The serum concentration of the fusion protein was determined by ELISA.",
            "Pseudovirus Neutralization Assay.",
            "Pseudoviruses containing the S glycoprotein from various virus, and a defective HIV-1 genome that expresses luciferase as a reporter protein, were prepared, and the assays performed as described previously[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>-<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>].",
            "Cell Fusion Inhibition Assay.",
            "A quantitative cell fusion assay based on β-galactosidase (β-gal) as a reporter gene was used for the assessment of the neutralization activity of the fusion proteins, as described previously26. 293T cells transfected with the indicated CoV S glycoprotein genes were preincubated with different fusion proteins at room temperature for 15 min, then mixed with 293T cells transfected with ACE2 at 1:1 ratio and incubated at 37°C for 4 h. Cells were then lysed, and the β-gal activity was measured. The protein concentrations during fusion were used for calculation of the IC50 defined as the concentration at which the β-gal activity was reduced by 50%."
        ],
        "Conflicts of interest": [
            "Y.L., and M.D. declare they are employees of Pharchoice Therapeutics Inc. (Shanghai). M.D. is a shareholder at Pharchoice Therapeutics Inc. (Shanghai). The other authors declare no competing interests."
        ],
        "References": [
            "1 Li, W. et al Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus.",
            "426, 450-454 (2003).",
            "~ 6 ~",
            "2 Zhou, P. et al Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. 2020.2001.2022.914952, doi:10.1101/2020.01.22.914952 %J bioRxiv (2020).",
            "3 Romero, C. A., Orias, M. & Weir, M. R. J. N. R. E. Novel RAAS agonists and antagonists: clinical applications and controversies. 11, 242-252 (2015).",
            "4 Gu, H. et al Angiotensin-converting enzyme 2 inhibits lung injury induced by respiratory syncytial virus. 6, 19840 (2016).",
            "5 Imai, Y. et al Angiotensin-converting enzyme 2 protects from severe acute lung failure. 436, 112-116 (2005).",
            "6 Zou, Z. et al Angiotensin-converting enzyme 2 protects from lethal avian influenza A H5N1 infections. 5, 1-7 (2014).",
            "Huentelman, M. J. et al Protection from angiotensin II‐induced cardiac hypertrophy and fibrosis by systemic lentiviral delivery of ACE2 in rats. 90, 783-790 (2005).",
            "Zhong, J. et al Prevention of angiotensin II–mediated renal oxidative stress, inflammation, and fibrosis by angiotensin-converting enzyme 2. 57, 314-322 (2011).",
            "Chen, L.-J. et al Angiotensin-converting enzyme 2 ameliorates renal fibrosis by blocking the activation of mTOR/ERK signaling in apolipoprotein E-deficient mice. 79, 49-57 (2016).",
            "10 Wysocki, J. et al Targeting the Degradation of Angiotensin II With Recombinant",
            "Angiotensin-Converting Enzyme 2: Prevention of Angiotensin II–Dependent Hypertension. 55, 90-98 (2010). 11 Haschke, M. et al Pharmacokinetics and pharmacodynamics of recombinant human angiotensin-converting enzyme 2 in healthy human subjects. 52, 783-792 (2013). 12 Liu, P. et al Novel ACE2-Fc chimeric fusion provides long-lasting hypertension control and organ protection in mouse models of systemic renin angiotensin system activation. 94, 114-125 (2018).",
            "13 Fu, W., Ma, Z., Lei, C., Ding, M. & Hu, S. TIGIT-Fc Promote Immune Tolerance at the Feto-maternal Interface. 819243, doi:10.1101/819243 %J bioRxiv (2019).",
            "14 Liu, S. et al Treatment of murine lupus with TIGIT-Ig. Clin Immunol 203, 72-80, doi:10.1016/j.clim.2019.04.007 (2019).",
            "15 Shapiro, A. J. E. o. o. b. t. Development of long-acting recombinant FVIII and FIX Fc fusion proteins for the management of hemophilia. 13, 1287-1297 (2013).",
            "Collins, P. et al The use of enhanced half‐life coagulation factor concentrates in routine clinical practice: guidance from UKHCDO. 22, 487-498 (2016). 17 Hu, S. et al Comparison of the inhibition mechanisms of adalimumab and infliximab in treating tumor necrosis factor α-associated diseases from a molecular view. 288, 27059-27067 (2013).",
            "Wysocki, J. et al Angiotensin-converting enzyme 2 amplification limited to the circulation does not protect mice from development of diabetic nephropathy. 91, 1336-1346 (2017). Rice, G. I. et al Circulating activities of angiotensin-converting enzyme, its homolog, angiotensin-converting enzyme 2, and neprilysin in a family study. 48, 914-920 (2006). Elased, K. M., Cunha, T. S., Gurley, S. B., Coffman, T. M. & Morris, M. J. H. New mass spectrometric assay for angiotensin-converting enzyme 2 activity. 47, 1010-1017 (2006).",
            "21 Fu, W. et al EGFR/Notch antagonists enhance the response to inhibitors of the PI3K-Akt pathway by decreasing tumor-initiating cell frequency. 25, 2835-2847 (2019).",
            "22 Yang, Z.-y. et al Evasion of antibody neutralization in emerging severe acute respiratory syndrome coronaviruses. 102, 797-801 (2005).",
            "23 He, Y., Lu, H., Siddiqui, P., Zhou, Y. & Jiang, S. J. T. J. o. I. Receptor-binding domain of severe acute respiratory syndrome coronavirus spike protein contains multiple conformation-dependent epitopes that induce highly potent neutralizing antibodies. 174, 4908-4915 (2005).",
            "24 He, Y. et al Identification of a critical neutralization determinant of severe acute respiratory syndrome (SARS)-associated coronavirus: importance for designing SARS vaccines. 334, 74-82",
            "(2005).",
            "25 Zhu, Z. et al Potent cross-reactive neutralization of SARS coronavirus isolates by human monoclonal antibodies. 104, 12123-12128 (2007).",
            "26 Xiao, X. et al The SARS-CoV S glycoprotein: expression and functional characterization. 312, 1159-1164 (2003).",
            "~ 7 ~",
            "Figure Legends Figure 1. Schematic of ACE2-Ig. Figure 2. ACE2-Ig potently neutralizes viruses pseudotyped with S glycoproteins from the SARS CoV and 2019 nCoV. HIVs pseudotyped with the S glycoprotein from CoVs were incubated with different fusion proteins for 1 h before infection. Luciferase activities in target cells were measured, and the percent neutralization was calculated. Figure 3. Inhibition of cell fusion by ACE2-Ig. Potent inhibition of cell fusion mediated by the SARS-CoV (left) or 2019 nCoV (right) spike (S) glycoprotein. Cells expressing diffferent S glycoprotein were incubated with indicated fusion proteins and mixed with ACE2-expressing cells. The activity of the reporter gene, β-gal, was measured as a correlate of fusion. The curves represent the best fit to the experimental data and were used for calculation of the IC50. Bars indicate the S.E.",
            "~ 8 ~"
        ]
    },
    "participants": [
        {
            "participant": "week-old mice",
            "number": 8,
            "context": "We used BALB/c mice to determine the pharmacokinetic profile of the fusion protein. <mark class=\"stats\">Eight-week-old mice were administered the fusion protein at a dose of 5 mg/kg body weight by tail vein injection</mark>. Mice were divided into 15 groups, corresponding to day 1 to day 15"
        }
    ],
    "statistics": [],
    "keywords": [
        "pharmacodynamics",
        "ace2 ig",
        "surface plasmon resonance",
        "angiotensin ii",
        "fusion protein",
        "neutralization",
        "Ig-like proteins",
        "Angiotensin-converting enzyme 2",
        "renin-angiotensin system",
        "hypertrophy",
        "fibrosis",
        "receptor-binding domain",
        "sars cov",
        "recombinant ACE2",
        "2019-nCoV",
        "extracellular domains",
        "SARS-CoV",
        "coronavirus",
        "severe acute respiratory syndrome",
        "specific antiviral",
        "novel coronavirus"
    ],
    "keyword_relevance": {
        "Angiotensin-converting enzyme 2": 0.26339285714285715,
        "fusion protein": 0.17410714285714285,
        "severe acute respiratory syndrome": 0.11160714285714286,
        "2019-nCoV": 0.08482142857142858,
        "SARS-CoV": 0.07142857142857142,
        "coronavirus": 0.07142857142857142,
        "neutralization": 0.049107142857142856,
        "recombinant ACE2": 0.04017857142857143,
        "receptor-binding domain": 0.03571428571428571,
        "fibrosis": 0.017857142857142856,
        "novel coronavirus": 0.017857142857142856,
        "renin-angiotensin system": 0.013392857142857142,
        "pharmacodynamics": 0.008928571428571428,
        "surface plasmon resonance": 0.008928571428571428,
        "hypertrophy": 0.008928571428571428,
        "extracellular domains": 0.008928571428571428,
        "specific antiviral": 0.008928571428571428,
        "Ig-like proteins": 0.004464285714285714,
        "ace2 ig": 0.0,
        "angiotensin ii": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "2019-nCoV, which is a novel coronavirus emerged in Wuhan, China, at the end of 2019, has caused at least infected 11,844 as of Feb 1, 2020.",
        "Very recently report had suggested that novel CoV would use the same cell entry receptor, ACE2, as the SARS-CoV.",
        "Both fusion proteins has high affinity binding to the receptor-binding domain (RBD) of SARS-CoV and 2019-nCoV and exerted desired pharmacological properties.",
        "Fusion proteins potently neutralized SARS-CoV and 2019-nCoV in vitro.",
        "Based on the receptor function of ACE2 for coronavirus, the authors hypothesis that ACE2 fusion protein may have neutralization potential for coronavirus, especially the 2019-nCoV.",
        "The fusion protein contain the ACE2 variant were termed as mACE2-Ig. The expression and purification methods were described in the previous reports[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>].",
        "The affinities of the fusion proteins for SARS-CoV RBD and 2019-nCoV RBD were determined with BIAcore binding assays (Fig. S1) and both fusion proteins showed high affinity to RBDs. the fusion proteins had similar denaturation temperature compared with the Fc fusion protein TIGIT-Ig reported in the pervious report[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], suggesting a IgG-like stability.",
        "The results showed that the main PK parameters of ACE2-Ig, mACE2-Ig and TIGIT-Ig were very similar in mice and demonstrated the high stability of the fusion proteins.",
        "After the authors identified that ACE2 fusion proteins binds to the RBDs with high affinity, the authors sought to test the inhibitory activity of ACE2 fusion proteins against 2019-nCoV and compare it with that against SARS-CoV, by using viruses pseudotyped with the S glycoprotein of SARS-CoV and 2019-nCoV.",
        "No evidence of neutralization was observed for the TIGIT-Ig. The authors using cell fusion assay to further characterize the in vitro neutralization effect of the fusion proteins (Fig .3).",
        "ACE2-Ig potently inhibited the SARS CoV-S protein-mediated fusion with an IC50 of 0.85 μg/ml, and the 2019 nCoV-S protein-mediated fusion with an IC50 of 0.65 μg/ml.",
        "Under the same experimental conditions, another fusion protein mACE2-Ig exhibited an IC50 of 0.76 μg/ml and 0.48μg/ml, for the SARS CoV and 2019 nCoV, respectively.",
        "These data suggest that both ACE2-Ig and mACE2-Ig exhibit potent inhibitory activity against SARS CoV and 2019 nCOV.",
        "One recently report shows that treatment of murine ACE2 fusion proteins in mice show no evidence of side-effect[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
        "The authors' preliminary studies showed that the neutralization effect remained efficient when two active-site histidines of ACE2 were modified to asparagine.",
        "A quantitative cell fusion assay based on β-galactosidase (β-gal) as a reporter gene was used for the assessment of the neutralization activity of the fusion proteins, as described previously[<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>]."
    ],
    "structured_summary": {
        "Introduction": [
            "2019-nCoV, which is a novel coronavirus emerged in Wuhan, China, at the end of 2019, has caused at least infected 11,844 as of Feb 1, 2020.",
            "Very recently report had suggested that novel CoV would use the same cell entry receptor, ACE2, as the SARS-CoV.",
            "Both fusion proteins has high affinity binding to the receptor-binding domain (RBD) of SARS-CoV and 2019-nCoV and exerted desired pharmacological properties."
        ],
        "Results": [
            "Fusion proteins potently neutralized SARS-CoV and 2019-nCoV in vitro.",
            "Based on the receptor function of ACE2 for coronavirus, the authors hypothesis that ACE2 fusion protein may have neutralization potential for coronavirus, especially the 2019-nCoV.",
            "The fusion protein contain the ACE2 variant were termed as mACE2-Ig. The expression and purification methods were described in the previous reports[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>].",
            "The affinities of the fusion proteins for SARS-CoV RBD and 2019-nCoV RBD were determined with BIAcore binding assays (Fig. S1) and both fusion proteins showed high affinity to RBDs. the fusion proteins had similar denaturation temperature compared with the Fc fusion protein TIGIT-Ig reported in the pervious report[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], suggesting a IgG-like stability.",
            "The results showed that the main PK parameters of ACE2-Ig, mACE2-Ig and TIGIT-Ig were very similar in mice and demonstrated the high stability of the fusion proteins.",
            "After the authors identified that ACE2 fusion proteins binds to the RBDs with high affinity, the authors sought to test the inhibitory activity of ACE2 fusion proteins against 2019-nCoV and compare it with that against SARS-CoV, by using viruses pseudotyped with the S glycoprotein of SARS-CoV and 2019-nCoV.",
            "No evidence of neutralization was observed for the TIGIT-Ig. The authors using cell fusion assay to further characterize the in vitro neutralization effect of the fusion proteins (Fig .3).",
            "ACE2-Ig potently inhibited the SARS CoV-S protein-mediated fusion with an IC50 of 0.85 μg/ml, and the 2019 nCoV-S protein-mediated fusion with an IC50 of 0.65 μg/ml.",
            "Under the same experimental conditions, another fusion protein mACE2-Ig exhibited an IC50 of 0.76 μg/ml and 0.48μg/ml, for the SARS CoV and 2019 nCoV, respectively.",
            "These data suggest that both ACE2-Ig and mACE2-Ig exhibit potent inhibitory activity against SARS CoV and 2019 nCOV."
        ],
        "Conclusion": [
            "One recently report shows that treatment of murine ACE2 fusion proteins in mice show no evidence of side-effect[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
            "The authors' preliminary studies showed that the neutralization effect remained efficient when two active-site histidines of ACE2 were modified to asparagine.",
            "A quantitative cell fusion assay based on β-galactosidase (β-gal) as a reporter gene was used for the assessment of the neutralization activity of the fusion proteins, as described previously[<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>]."
        ]
    },
    "reference_links": [
        {
            "id": "Zhou_2020_a",
            "alt_id": "1",
            "entry": "426, 450-454 (2003).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%2C%20P.%20Discovery%20of%20a%20novel%20coronavirus%20associated%20with%20the%20recent%20pneumonia%20outbreak%20in%20humans%20and%20its%20potential%20bat%20origin%202020"
        },
        {
            "id": "2",
            "alt_id": "Romero_et+al_2015_a",
            "entry": "2 Zhou, P. et al. Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. 2020.2001.2022.914952, doi:10.1101/2020.01.22.914952 %J bioRxiv (2020).",
            "crossref": "https://dx.doi.org/10.1101/2020.01.22.914952",
            "scite": "https://scite.ai/reports/10.1101/2020.01.22.914952"
        },
        {
            "id": "3",
            "alt_id": "Gu_1984_a",
            "entry": "3 Romero, C. A., Orias, M. & Weir, M. R. J. N. R. E. Novel RAAS agonists and antagonists: clinical applications and controversies. 11, 242-252 (2015).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gu%2C%20H.%20Angiotensin-converting%20enzyme%202%20inhibits%20lung%20injury%20induced%20by%20respiratory%20syncytial%20virus%201984"
        },
        {
            "id": "4",
            "alt_id": "Imai_2005_a",
            "entry": "4 Gu, H. et al. Angiotensin-converting enzyme 2 inhibits lung injury induced by respiratory syncytial virus. 6, 19840 (2016).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Imai%2C%20Y.%20Angiotensin-converting%20enzyme%202%20protects%20from%20severe%20acute%20lung%20failure%202005"
        },
        {
            "id": "5",
            "alt_id": "Zou_2014_a",
            "entry": "5 Imai, Y. et al. Angiotensin-converting enzyme 2 protects from severe acute lung failure. 436, 112-116 (2005).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zou%2C%20Z.%20Angiotensin-converting%20enzyme%202%20protects%20from%20lethal%20avian%20influenza%20A%20H5N1%20infections%202014"
        },
        {
            "id": "6",
            "alt_id": "Huentelman_2005_a",
            "entry": "6 Zou, Z. et al. Angiotensin-converting enzyme 2 protects from lethal avian influenza A H5N1 infections. 5, 1-7 (2014).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huentelman%2C%20M.J.%20Protection%20from%20angiotensin%20II%E2%80%90induced%20cardiac%20hypertrophy%20and%20fibrosis%20by%20systemic%20lentiviral%20delivery%20of%20ACE2%20in%20rats%202005"
        },
        {
            "id": "Zhong_2011_a",
            "alt_id": "7",
            "entry": "Huentelman, M. J. et al. Protection from angiotensin II‐induced cardiac hypertrophy and fibrosis by systemic lentiviral delivery of ACE2 in rats. 90, 783-790 (2005).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhong%2C%20J.%20Prevention%20of%20angiotensin%20II%E2%80%93mediated%20renal%20oxidative%20stress%2C%20inflammation%2C%20and%20fibrosis%20by%20angiotensin-converting%20enzyme%202%202011"
        },
        {
            "id": "Chen_2016_a",
            "alt_id": "8",
            "entry": "Zhong, J. et al. Prevention of angiotensin II–mediated renal oxidative stress, inflammation, and fibrosis by angiotensin-converting enzyme 2. 57, 314-322 (2011).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20L.-J.%20Angiotensin-converting%20enzyme%202%20ameliorates%20renal%20fibrosis%20by%20blocking%20the%20activation%20of%20mTOR/ERK%20signaling%20in%20apolipoprotein%20E-deficient%20mice%202016"
        },
        {
            "id": "Wysocki_2010_a",
            "alt_id": "9",
            "entry": "Chen, L.-J. et al. Angiotensin-converting enzyme 2 ameliorates renal fibrosis by blocking the activation of mTOR/ERK signaling in apolipoprotein E-deficient mice. 79, 49-57 (2016).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wysocki%2C%20J.%20Targeting%20the%20Degradation%20of%20Angiotensin%20II%20With%20Recombinant%20Angiotensin-Converting%20Enzyme%202%3A%20Prevention%20of%20Angiotensin%20II%E2%80%93Dependent%20Hypertension%202010"
        },
        {
            "id": "10",
            "alt_id": "Haschke_2013_a",
            "entry": "10 Wysocki, J. et al. Targeting the Degradation of Angiotensin II With Recombinant Angiotensin-Converting Enzyme 2: Prevention of Angiotensin II–Dependent Hypertension. 55, 90-98 (2010).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Haschke%2C%20M.%20Pharmacokinetics%20and%20pharmacodynamics%20of%20recombinant%20human%20angiotensin-converting%20enzyme%202%20in%20healthy%20human%20subjects%202013"
        },
        {
            "id": "11",
            "alt_id": "Liu_2018_a",
            "entry": "11 Haschke, M. et al. Pharmacokinetics and pharmacodynamics of recombinant human angiotensin-converting enzyme 2 in healthy human subjects. 52, 783-792 (2013).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20P.%20Novel%20ACE2-Fc%20chimeric%20fusion%20provides%20long-lasting%20hypertension%20control%20and%20organ%20protection%20in%20mouse%20models%20of%20systemic%20renin%20angiotensin%20system%20activation%202018"
        },
        {
            "id": "12",
            "alt_id": "Fu_et+al_2019_a",
            "entry": "12 Liu, P. et al. Novel ACE2-Fc chimeric fusion provides long-lasting hypertension control and organ protection in mouse models of systemic renin angiotensin system activation. 94, 114-125 (2018).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fu%2C%20W.%20Ma%2C%20Z.%20Lei%2C%20C.%20Ding%2C%20M.%20TIGIT-Fc%20Promote%20Immune%20Tolerance%20at%20the%20Feto-maternal%20Interface%202019"
        },
        {
            "id": "13",
            "alt_id": "Liu_2019_a",
            "entry": "13 Fu, W., Ma, Z., Lei, C., Ding, M. & Hu, S. TIGIT-Fc Promote Immune Tolerance at the Feto-maternal Interface. 819243, doi:10.1101/819243 %J bioRxiv (2019).",
            "crossref": "https://dx.doi.org/10.1101/819243",
            "scite": "https://scite.ai/reports/10.1101/819243",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1101/819243"
        },
        {
            "id": "14",
            "alt_id": "Shapiro_2013_a",
            "entry": "14 Liu, S. et al. Treatment of murine lupus with TIGIT-Ig. Clin Immunol 203, 72-80, doi:10.1016/j.clim.2019.04.007 (2019).",
            "crossref": "https://dx.doi.org/10.1016/j.clim.2019.04.007",
            "scite": "https://scite.ai/reports/10.1016/j.clim.2019.04.007"
        },
        {
            "id": "15",
            "alt_id": "Collins_2016_a",
            "entry": "15 Shapiro, A. J. E. o. o. b. t. Development of long-acting recombinant FVIII and FIX Fc fusion proteins for the management of hemophilia. 13, 1287-1297 (2013).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Collins%2C%20P.%20The%20use%20of%20enhanced%20half%E2%80%90life%20coagulation%20factor%20concentrates%20in%20routine%20clinical%20practice%3A%20guidance%20from%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Collins%2C%20P.%20The%20use%20of%20enhanced%20half%E2%80%90life%20coagulation%20factor%20concentrates%20in%20routine%20clinical%20practice%3A%20guidance%20from%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Collins%2C%20P.%20The%20use%20of%20enhanced%20half%E2%80%90life%20coagulation%20factor%20concentrates%20in%20routine%20clinical%20practice%3A%20guidance%20from%202016"
        },
        {
            "id": "Hu_2013_a",
            "alt_id": "16",
            "entry": "Collins, P. et al. The use of enhanced half‐life coagulation factor concentrates in routine clinical practice: guidance from UKHCDO. 22, 487-498 (2016).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hu%2C%20S.%20Comparison%20of%20the%20inhibition%20mechanisms%20of%20adalimumab%20and%20infliximab%20in%20treating%20tumor%20necrosis%20factor%20%CE%B1-associated%20diseases%20from%20a%20molecular%20view.%20288%202013"
        },
        {
            "id": "17",
            "alt_id": "Wysocki_2017_a",
            "entry": "17 Hu, S. et al. Comparison of the inhibition mechanisms of adalimumab and infliximab in treating tumor necrosis factor α-associated diseases from a molecular view. 288, 27059-27067 (2013).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wysocki%2C%20J.%20Angiotensin-converting%20enzyme%202%20amplification%20limited%20to%20the%20circulation%20does%20not%20protect%20mice%20from%20development%20of%20diabetic%20nephropathy%202017"
        },
        {
            "id": "18",
            "alt_id": "Rice_2006_a",
            "entry": "18 Wysocki, J. et al. Angiotensin-converting enzyme 2 amplification limited to the circulation does not protect mice from development of diabetic nephropathy. 91, 1336-1346 (2017).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rice%2C%20G.I.%20Circulating%20activities%20of%20angiotensin-converting%20enzyme%2C%20its%20homolog%2C%20angiotensin-converting%20enzyme%202%2C%20and%20neprilysin%20in%20a%20family%20study%202006"
        },
        {
            "id": "19",
            "alt_id": "Elased_et+al_2006_a",
            "entry": "19 Rice, G. I. et al. Circulating activities of angiotensin-converting enzyme, its homolog, angiotensin-converting enzyme 2, and neprilysin in a family study. 48, 914-920 (2006).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Elased%2C%20K.M.%20Cunha%2C%20T.S.%20Gurley%2C%20S.B.%20Coffman%2C%20T.M.%20New%20mass%20spectrometric%20assay%20for%20angiotensin-converting%20enzyme%202006"
        },
        {
            "id": "20",
            "alt_id": "Fu_2019_b",
            "entry": "20 Elased, K. M., Cunha, T. S., Gurley, S. B., Coffman, T. M. & Morris, M. J. H. New mass spectrometric assay for angiotensin-converting enzyme 2 activity. 47, 1010-1017 (2006).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fu%2C%20W.%20EGFR/Notch%20antagonists%20enhance%20the%20response%20to%20inhibitors%20of%20the%20PI3K-Akt%20pathway%20by%20decreasing%20tumor-initiating%20cell%20frequency.%2025%202019"
        },
        {
            "id": "21",
            "alt_id": "Yang_2005_a",
            "entry": "21 Fu, W. et al. EGFR/Notch antagonists enhance the response to inhibitors of the PI3K-Akt pathway by decreasing tumor-initiating cell frequency. 25, 2835-2847 (2019).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20Z.-y%20Evasion%20of%20antibody%20neutralization%20in%20emerging%20severe%20acute%20respiratory%20syndrome%20coronaviruses%202005"
        },
        {
            "id": "22",
            "alt_id": "He_et+al_2005_a",
            "entry": "22 Yang, Z.-y. et al. Evasion of antibody neutralization in emerging severe acute respiratory syndrome coronaviruses. 102, 797-801 (2005).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=He%2C%20Y.%20Lu%2C%20H.%20Siddiqui%2C%20P.%20Zhou%2C%20Y.%20Receptor-binding%20domain%20of%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20contains%20multiple%20conformation-dependent%20epitopes%20that%20induce%20highly%20potent%20neutralizing%20antibodies.%20174%202005"
        },
        {
            "id": "23",
            "alt_id": "He_2005_b",
            "entry": "23 He, Y., Lu, H., Siddiqui, P., Zhou, Y. & Jiang, S. J. T. J. o. I. Receptor-binding domain of severe acute respiratory syndrome coronavirus spike protein contains multiple conformation-dependent epitopes that induce highly potent neutralizing antibodies. 174, 4908-4915 (2005).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=He%2C%20Y.%20Identification%20of%20a%20critical%20neutralization%20determinant%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29-associated%20coronavirus%3A%20importance%20for%20designing%20SARS%20vaccines%202005"
        },
        {
            "id": "24",
            "alt_id": "Zhu_2007_a",
            "entry": "24 He, Y. et al. Identification of a critical neutralization determinant of severe acute respiratory syndrome (SARS)-associated coronavirus: importance for designing SARS vaccines. 334, 74-82 (2005).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%2C%20Z.%20Potent%20cross-reactive%20neutralization%20of%20SARS%20coronavirus%20isolates%20by%20human%20monoclonal%20antibodies.%20104%202007"
        },
        {
            "id": "25",
            "alt_id": "Xiao_2003_a",
            "entry": "25 Zhu, Z. et al. Potent cross-reactive neutralization of SARS coronavirus isolates by human monoclonal antibodies. 104, 12123-12128 (2007).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xiao%2C%20X.%20The%20SARS-CoV%20S%20glycoprotein%3A%20expression%20and%20functional%20characterization.%20312%202003"
        },
        {
            "id": "26",
            "alt_id": "26_2019_a",
            "entry": "26 Xiao, X. et al. The SARS-CoV S glycoprotein: expression and functional characterization. 312, 1159-1164 (2003).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xiao%20X%20et%20al%20The%20SARSCoV%20S%20glycoprotein%20expression%20and%20functional%20characterization%20312%2011591164%202003"
        }
    ],
    "facts": [
        "a novel coronavirus emerged in Wuhan",
        "recently report had suggested that novel CoV would use the same cell entry receptor",
        "An ACE2 mutant with low catalytic activity was used in the study",
        "Both fusion proteins has high affinity binding to the receptor-binding domain of SARS-CoV and 2019-nCoV",
        "As ACE2 is a key player in the hormonal cascades",
        "that plays a central role in the homeostatic control of cardiorenal actions",
        "earlier researchers had exerted effect on the pharmacodynamics studies of recombinant ACE2 to protect against severe acute lung injury",
        "administration of rACE2 showed to adverse myocardial remodelling",
        "Generation of fusion proteins For recombinant fusion plasmid, DNA sequences of extracellular domains of ACE2 were ligated to the Fc segment of human IgG1",
        "Mutations were generated by integrated DNA Technologies",
        "detailed methods were according to our previous study[21",
        "which were described in our pervious report[13",
        "the ACE2 variant were termed as mACE2-Ig",
        "The expression and purification methods were described in our previous reports[13,14",
        "2019-nCoV RBD were determined with BIAcore binding assays",
        "the fusion proteins had similar denaturation temperature compared with the Fc fusion protein TIGIT-Ig reported in our pervious report[13",
        "The results showed that the main PK parameters of ACE2-Ig",
        "by using viruses pseudotyped with the S glycoprotein of SARS-CoV",
        "No evidence of neutralization was observed for the TIGIT-Ig",
        "recently report shows that treatment of murine ACE2 fusion proteins",
        "in mice show no evidence of side-effect[12",
        "Our preliminary studies showed that the neutralization effect remained efficient",
        "when two active-site histidines of ACE2 were modified to asparagine",
        "A quantitative cell fusion assay based on β-galactosidase as a reporter gene was used for the assessment",
        "by using viruses pseudotyped with the S glycoprotein of SARS-CoV and 2019-nCoV"
    ],
    "claims": [
        "After we identified that ACE2 fusion proteins binds to the RBDs with high affinity, we next sought to test the inhibitory activity of ACE2 fusion proteins against 2019-nCoV and compare it with that against SARS-CoV, by using viruses pseudotyped with the S glycoprotein of SARS-CoV and 2019-nCoV"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "2019-nCoV, which is a novel coronavirus emerged in Wuhan, China, at the end of 2019, has caused at least infected 11,844 as of Feb 1, 2020",
        "As Angiotensin-converting enzyme 2 is a key player in the hormonal cascades that plays a central role in the homeostatic control of cardiorenal actions, earlier researchers had exerted effect on the pharmacodynamics studies of recombinant Angiotensin-converting enzyme 2 to protect against severe acute lung injury and acute Ang II-induced hypertension[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
        "The affinities of the fusion proteins for severe acute respiratory syndrome-CoV receptor-binding domain and 2019-nCoV receptor-binding domain were determined with BIAcore binding assays (Fig. S1) and both fusion proteins showed high affinity to receptor-binding domain",
        "The results showed that the main PK parameters of Angiotensin-converting enzyme 2-Ig, mACE2-Ig and TIGIT-Ig were very similar in mice and demonstrated the high stability of the fusion proteins",
        "After we identified that Angiotensin-converting enzyme 2 fusion proteins binds to the receptor-binding domain with high affinity, we sought to test the inhibitory activity of Angiotensin-converting enzyme 2 fusion proteins against 2019-nCoV and compare it with that against severe acute respiratory syndrome-CoV, by using viruses pseudotyped with the S glycoprotein of severe acute respiratory syndrome-CoV and 2019-nCoV",
        "Our preliminary studies showed that the neutralization effect remained efficient when two active-site histidines of Angiotensin-converting enzyme 2 were modified to asparagine"
    ],
    "top_statements": [
        "2019-nCoV, which is a novel coronavirus emerged in Wuhan, China, at the end of 2019, has caused at least infected 11,844 as of Feb 1, 2020",
        "As Angiotensin-converting enzyme 2 is a key player in the hormonal cascades that plays a central role in the homeostatic control of cardiorenal actions, earlier researchers had exerted effect on the pharmacodynamics studies of recombinant Angiotensin-converting enzyme 2 to protect against severe acute lung injury and acute Ang II-induced hypertension[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
        "The affinities of the fusion proteins for severe acute respiratory syndrome-CoV receptor-binding domain and 2019-nCoV receptor-binding domain were determined with BIAcore binding assays (Fig. S1) and both fusion proteins showed high affinity to receptor-binding domain",
        "The results showed that the main PK parameters of Angiotensin-converting enzyme 2-Ig, mACE2-Ig and TIGIT-Ig were very similar in mice and demonstrated the high stability of the fusion proteins",
        "After we identified that Angiotensin-converting enzyme 2 fusion proteins binds to the receptor-binding domain with high affinity, we sought to test the inhibitory activity of Angiotensin-converting enzyme 2 fusion proteins against 2019-nCoV and compare it with that against severe acute respiratory syndrome-CoV, by using viruses pseudotyped with the S glycoprotein of severe acute respiratory syndrome-CoV and 2019-nCoV"
    ],
    "headline": "After we identified that Angiotensin-converting enzyme 2 fusion proteins binds to the receptor-binding domain with high affinity, we sought to test the inhibitory activity of Angiotensin-converting enzyme 2 fusion proteins against 2019-nCoV and compare it with that against severe acute respiratory syndrome-CoV, by using viruses pseudotyped with the S glycoprotein of severe acute respiratory syndrome-CoV and 2019-nCoV",
    "contexts": [],
    "abbreviations": {
        "RBD": "receptor-binding domain",
        "SARS": "severe acute respiratory syndrome",
        "ACE2": "Angiotensin-converting enzyme 2",
        "RAS": "renin-angiotensin system",
        "rACE2": "recombinant ACE2",
        "ECDs": "extracellular domains",
        "SPR": "surface plasmon resonance"
    }
}
