{
    "filename": "2020.02.03.20020271.full.pdf",
    "content_type": "application/pdf",
    "file_size": 244285,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.03.20020271",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/05/2020.02.03.20020271.full.pdf"
        },
        "title": "Getting to zero quickly in the 2019-nCov epidemic with vaccines or rapid testing",
        "author": "Gerardo Chowell, Ranu Dhillon, Devabhaktuni Srikrishna",
        "date": 2020,
        "affiliations": [
            "Department of Population Health Sciences, Georgia State University School of Public Health, Atlanta, Georgia",
            "Hospital Boston, MA 02115"
        ],
        "abstract": "Any plan for stopping the ongoing 2019-nCov epidemic must be based on a quantitative understanding of the proportion of the at-risk population that needs to be protected by effective control measures in order for transmission to decline sufficiently and quickly enough for the epidemic to end. Using an SEIR-type transmission model, we contrasted two alternate strategies by modeling the proportion of the population that needs to be protected from infection by one-time vaccination (assuming 100% effectiveness) or by testing with isolation and treatment of individuals within six, 24, or 48 hours of symptom onset. If R is currently 2.2, vaccination at the herd immunity coverage of 55% would drive R just below 1, but transmission could persist for years. Over 80% of coverage is required to end the epidemic in 6 months with population-wide vaccination. The epidemic could be ended in just under a year if testing with isolation and treatment reached 80% of symptomatically infected patients within 24 hours of symptom onset (assuming 10% asymptomatic transmission). The epidemic could be ended in six months if testing with isolation and treatment reached 90% of symptomatic patients. If 90% of symptomatic patients could be tested within six hours of symptoms appearing, the epidemic could be ended in under four months.",
        "references": "@article{li2020a,\n  author = {Li, Q. and Guan, X. and et. al},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus– Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020-01},\n  volume = {29},\n  doi = {DOI},\n  publisher = {10.1056/NEJMoa2001316},\n  url = {https://www.nejm.org/doi/full/10.1056/NEJMoa2001316},\n  language = {}\n}\n@article{rothe2020a,\n  author = {Rothe, C. and Schunk, M. and et. al},\n  title = {Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany},\n  journal = {N Engl J Med},\n  date = {2020-01},\n  doi = {DOI},\n  publisher = {10.1056/NEJMc2001468},\n  url = {https://www.nejm.org/doi/full/10.1056/NEJMc2001468},\n  source = {30},\n  language = {}\n}\n@incollection{kupferschmidt2020a,\n  author = {Kupferschmidt, K.},\n  title = {Study claiming new coronavirus can be transmitted by people without symptoms was flawed},\n  source = {Science Magazine News.},\n  date = {2020-02-03},\n  doi = {doi: 10.1126/science.abb1524},\n  url = {https://www.sciencemag.org/news/2020/02/paper-non-symptomatic-patienttransmitting-coronavirus-wrong},\n  language = {}\n}\n@misc{organization-a,\n  author = {Organization, World Health},\n  title = {Novel Coronavirus(2019-nCoV). Situation Report - 12. 1 February 2020},\n  url = {https://www.who.int/docs/default-source/coronaviruse/situationreports/20200201-sitrep-12-ncov.pdf},\n  language = {}\n}\n@book{chowell2004a,\n  author = {Chowell, G. and Castillo-Chavez, C. and Fenimore, P.W. and Kribs-Zaleta, C.M. and Arriola, L. and Hyman, J.M.},\n  title = {Model parameters and outbreak control for SARS. Emerg Infect Dis},\n  date = {2004},\n  volume = {10},\n  pages = {1258–1263},\n  doi = {doi},\n  publisher = {10.3201/eid1007.030647},\n  url = {https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3323341/},\n  number = {7},\n  language = {}\n}\n@book{anderson1991a,\n  author = {Anderson, R.M.},\n  title = {May RM. Infectious diseases of humans},\n  publisher = {Oxford University Press},\n  date = {1991},\n  language = {},\n  address = {Oxford}\n}\n@misc{chowell2004b,\n  author = {Chowell, G. and Castillo-Chavez, C. and Fenimore, P.W. and Kribs-Zaleta, C.M. and Arriola, L. and Hyman, J.M.},\n  title = {Model parameters and outbreak control for SARS. Emerging infectious diseases},\n  date = {2004},\n  volume = {10},\n  pages = {1258–63},\n  note = {Epub 2004/08/25. PubMed PMID: 15324546},\n  number = {7},\n  language = {}\n}\n@book{gustafsson2007a,\n  author = {Gustafsson, L. and Sternad, M.},\n  title = {Bringing consistency to simulation of population models-Poisson simulation as a bridge between micro and macro simulation. Mathematical biosciences},\n  date = {2007},\n  volume = {209},\n  pages = {361–85},\n  doi = {Epub},\n  publisher = {S0025-5564(07)00034-X [pii] 10.1016/j.mbs.2007.02.004. PubMed PMID: 17412368},\n  number = {2},\n  unmatched-doi = {doi:},\n  language = {}\n}\n",
        "links": [
            "https://www.nejm.org/doi/full/10.1056/NEJMc2001468",
            "https://www.sciencemag.org/news/2020/02/paper-non-symptomatic-patienttransmitting-coronavirus-wrong",
            "https://www.who.int/docs/default-source/coronaviruse/situationreports/20200201-sitrep-12-ncov.pdf",
            "https://www.nejm.org/doi/full/10.1056/NEJMoa2001316",
            "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3323341/"
        ],
        "references_ris": "TY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - et. al\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus– Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020/01\nVL  - 29\nDO  - DOI\nPB  - 10.1056/NEJMoa2001316\nUR  - https://www.nejm.org/doi/full/10.1056/NEJMoa2001316\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rothe, C.\nAU  - Schunk, M.\nAU  - et. al\nTI  - Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020/01\nDO  - DOI\nPB  - 10.1056/NEJMc2001468\nUR  - https://www.nejm.org/doi/full/10.1056/NEJMc2001468\nT2  - 30\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Kupferschmidt, K.\nTI  - Study claiming new coronavirus can be transmitted by people without symptoms was flawed\nT2  - Science Magazine News.\nPY  - 2020\nDA  - 2020/02/03\nDO  - 10.1126/science.abb1524\nUR  - https://www.sciencemag.org/news/2020/02/paper-non-symptomatic-patienttransmitting-coronavirus-wrong\nLA  - \nER  - \n\nTY  - GEN\nAU  - Organization, World Health\nTI  - Novel Coronavirus(2019-nCoV). Situation Report - 12. 1 February 2020\nUR  - https://www.who.int/docs/default-source/coronaviruse/situationreports/20200201-sitrep-12-ncov.pdf\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Chowell, G.\nAU  - Castillo-Chavez, C.\nAU  - Fenimore, P.W.\nAU  - Kribs-Zaleta, C.M.\nAU  - Arriola, L.\nAU  - Hyman, J.M.\nTI  - Model parameters and outbreak control for SARS. Emerg Infect Dis\nPY  - 2004\nDA  - 2004\nVL  - 10\nSP  - 1258\nEP  - 1263\nDO  - doi\nPB  - 10.3201/eid1007.030647\nUR  - https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3323341/\nIS  - 7\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Anderson, R.M.\nTI  - May RM. Infectious diseases of humans\nPB  - Oxford University Press\nPY  - 1991\nDA  - 1991\nLA  - \nCY  - Oxford\nER  - \n\nTY  - GEN\nAU  - Chowell, G.\nAU  - Castillo-Chavez, C.\nAU  - Fenimore, P.W.\nAU  - Kribs-Zaleta, C.M.\nAU  - Arriola, L.\nAU  - Hyman, J.M.\nTI  - Model parameters and outbreak control for SARS. Emerging infectious diseases\nPY  - 2004\nDA  - 2004\nVL  - 10\nSP  - 1258\nEP  - 63\nN1  - Epub 2004/08/25. PubMed PMID: 15324546\nIS  - 7\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Gustafsson, L.\nAU  - Sternad, M.\nTI  - Bringing consistency to simulation of population models-Poisson simulation as a bridge between micro and macro simulation. Mathematical biosciences\nPY  - 2007\nDA  - 2007\nVL  - 209\nSP  - 361\nEP  - 85\nDO  - Epub\nPB  - S0025-5564(07)00034-X [pii] 10.1016/j.mbs.2007.02.004. PubMed PMID: 17412368\nIS  - 2\nC1  - doi:\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "S1",
                "caption": "Parameter definitions and baseline values"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Number of days to get to zero at different rates of vaccine coverage compared to testing followed by treatment/isolation of symptomatic patients"
            },
            {
                "id": "S1",
                "caption": "Schematic of the model diagram. The population is classified into 5 epidemiological states: susceptible (S), exposed (E), symptomatic and infectious individuals that are tested (Is), symptomatic infectious individuals that are not tested and remain in the community (In), symptomatic individuals that are effectively isolated and treated (J), and recovered individuals (R). Model parameters are described in Table 1"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.03.20020271.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020271.full/img-000.png"
        ]
    },
    "sections": {
        "appendix": [
            "Basic reproduction number, R0 The basic reproduction number is defined as the average number of secondary cases generated by primary infectious individuals during the early transmission phase in a completely susceptible population[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. This a key metric to gauge the intensity and type of interventions that need to be implemented in order to bring the epidemic under control. For the ongoing epidemic of 2019nCov, R0 has been estimated at 2.2 (3.9, upper bound of 95% confidence interval).<br/><br/>Modeling the effect of testing and treatment/isolation of individuals We employed an SEIR-type transmission model to evaluate the effects of the percentage of symptomatic individuals that are tested/screened as well as the average time that it takes to bring them into isolation and treatment [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The population is classified into 5 epidemiological states: susceptible (S), exposed (E), symptomatic and infectious individuals that are tested (Is), symptomatic infectious individuals that are not tested and remain in the community (In), symptomatic individuals that are effectively isolated and treated (J), and recovered individuals (R). A schematic diagram of the model is given in Figure S1."
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Figure S1",
                "Table S1"
            ]
        },
        "introduction": [
            "Ending the epidemic requires reducing the basic reproduction number (R) – the average number of people infected by each 2019-nCov-infected patient – to below 1, at which point transmission contracts and eventually burns out. However, if R is only brought marginally below 1, transmission could still linger for years. Enough infections could occur during this time that, especially given high mobility of people and density of urban areas, new hotspots could get seeded and transmission could resurge above 1. Ending the epidemic, therefore, may require not just getting R below 1, but driving it down more aggressively in order to reach zero cases quickly.",
            "In January, the mean R was estimated at 2.2 (3.9, upper bound of 95% confidence interval), with each infection on average resulting in two or more infections [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Although cases of asymptomatic transmission have been documented [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], the World Health Organization advises that transmission is still primarily driven by symptomatic patients [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]."
        ]
    },
    "structured_content": {
        "Abstract": [
            "Any plan for stopping the ongoing 2019-nCov epidemic must be based on a quantitative understanding of the proportion of the at-risk population that needs to be protected by effective control measures in order for transmission to decline sufficiently and quickly enough for the epidemic to end. Using an SEIR-type transmission model, we contrasted two alternate strategies by modeling the proportion of the population that needs to be protected from infection by onetime vaccination (assuming 100% effectiveness) or by testing with isolation and treatment of individuals within six, 24, or 48 hours of symptom onset. If R is currently 2.2, vaccination at the herd immunity coverage of 55% would drive R just below 1, but transmission could persist for years. Over 80% of coverage is required to end the epidemic in 6 months with population-wide vaccination. The epidemic could be ended in just under a year if testing with isolation and treatment reached 80% of symptomatically infected patients within 24 hours of symptom onset (assuming 10% asymptomatic transmission). The epidemic could be ended in six months if testing with isolation and treatment reached 90% of symptomatic patients. If 90% of symptomatic patients could be tested within six hours of symptoms appearing, the epidemic could be ended in under four months.",
            "Any plan for stopping the ongoing 2019-nCov epidemic must be based on a quantitative understanding of the proportion of the at-risk population that needs to be protected by effective control measures in order for transmission to decline sufficiently and quickly enough for the epidemic to end.",
            "Ending the epidemic requires reducing the basic reproduction number (R) – the average number of people infected by each 2019-nCov-infected patient – to below 1, at which point transmission contracts and eventually burns out. However, if R is only brought marginally below 1, transmission could still linger for years. Enough infections could occur during this time that, especially given high mobility of people and density of urban areas, new hotspots could get seeded and transmission could resurge above 1. Ending the epidemic, therefore, may require not just getting R below 1, but driving it down more aggressively in order to reach zero cases quickly.",
            "In January, the mean R was estimated at 2.2 (3.9, upper bound of 95% confidence interval), with each infection on average resulting in two or more infections [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Although cases of asymptomatic transmission have been documented [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], the World Health Organization advises that transmission is still primarily driven by symptomatic patients [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "In order to bring R below 1, we contrasted two alternate strategies by modeling the proportion of the population that needs to be protected from infection by one-time vaccination (assuming 100% effectiveness) or by testing with isolation and treatment of individuals within six, 24, or 48 hours of symptom onset. We employed an SEIR-type transmission model [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] where the mean incubation period is 5 days, mean infectious period is 7 days, and the initial prevalence of the novel coronavirus (2019-nCov) infections is at 0.1% in a population of 10 million, roughly the population of Wuhan. In light of the unknowns with asymptomatic transmission, a fixed percentage of the transmission is modeled prior to symptom onset.",
            "If the current R is 2.2 or 3.9, 55% or 74% of the at-risk population, respectively, would need to be vaccinated in order to bring R below 1. If R is 2.2 and 10% of transmission occurs asymptomatically, approximately 60%, 68%, or 82% of symptomatic individuals would need to be tested and isolated for treatment within six, 24, or 48 hours, respectively, of symptom onset in order to bring R below 1. If asymptomatic transmission accounted for 20% of overall transmission, coverage would need to reach 65%, 74%, and 87% of the symptomatic individuals, respectively. If R is 3.9 and 10% of transmission occurs asymptomatically, testing with isolation and treatment would need to reach 83% or 93% of symptomatic individuals if done within six or 24 hours of symptom onset, respectively. Given that the denominator for population-wide vaccination (~10 million) is much greater than the proportion of that population with concerning symptoms, far fewer people would need to be reached with testing and isolation for treatment than for vaccinating to achieve herd immunity.",
            "We then modeled the number of days it would take to get to zero with different rates of coverage with vaccination or testing with isolation and treatment of symptomatically infected patients (Figure 1). If R is currently 2.2, for example, vaccination at the herd immunity coverage of 55% would drive R just below 1, but transmission could persist for years. Over 80% of coverage is required to end the epidemic in 6 months with population-wide vaccination. The epidemic could be ended in just under a year if testing with isolation and treatment reached 80% of",
            "symptomatically infected patients within 24 hours of symptom onset (assuming 10% asymptomatic transmission). The epidemic could be ended in six months if testing with isolation and treatment reached 90% of symptomatic patients. If 90% of symptomatic patients could be tested within six hours of symptoms appearing, the epidemic could be ended in under four months.",
            "Days to get to zero Coronavirus cases in a population of 10 million where 0.1% are infected initially",
            "Testing, 6-hours delay, R=2.2, 10% asymptomatic Testing, 24 hours delay, R=2.2, 10% asymptomatic Testing, 48 hours delay, R=2.2, 10% asymptomatic Testing, 6 hours delay, R=2.2, 20% asymptomatic Testing, 24 hours delay, R=2.2, 20% asymptomatic Testing, 48 hours delay, R=2.2, 20% asymptomatic Testing, 24 hours delay, R=3.9, 10% asymptomatic Vaccine, R=2.2",
            "This epidemic could be ended within months if widely usable diagnostics or vaccines could be developed and used to cover a sufficient proportion of the at-risk population."
        ],
        "References": [
            "1. Anderson RM, May RM. Infectious diseases of humans. Oxford: Oxford University Press; 1991. 2. Chowell G, Castillo-Chavez C, Fenimore PW, Kribs-Zaleta CM, Arriola L, Hyman JM. Model parameters and outbreak control for SARS. Emerging infectious diseases. 2004;10(7):1258-63. Epub 2004/08/25. PubMed PMID: 15324546. 3. Gustafsson L, Sternad M. Bringing consistency to simulation of population models-Poisson simulation as a bridge between micro and macro simulation. Mathematical biosciences. 2007;209(2):361-85. Epub 2007/04/07. doi: S0025-5564(07)00034-X [pii] 10.1016/j.mbs.2007.02.004. PubMed PMID: 17412368."
        ],
        "Appendix": [
            "Basic reproduction number, R0 The basic reproduction number is defined as the average number of secondary cases generated by primary infectious individuals during the early transmission phase in a completely susceptible population[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. This a key metric to gauge the intensity and type of interventions that need to be implemented in order to bring the epidemic under control. For the ongoing epidemic of 2019nCov, R0 has been estimated at 2.2 (3.9, upper bound of 95% confidence interval).",
            "Modeling the effect of testing and treatment/isolation of individuals We employed an SEIR-type transmission model to evaluate the effects of the percentage of symptomatic individuals that are tested/screened as well as the average time that it takes to bring them into isolation and treatment [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The population is classified into 5 epidemiological states: susceptible (S), exposed (E), symptomatic and infectious individuals that are tested (Is), symptomatic infectious individuals that are not tested and remain in the community (In), symptomatic individuals that are effectively isolated and treated (J), and recovered individuals (R). A schematic diagram of the model is given in Figure S1.",
            "Susceptible individuals may be infected by contacting symptomatic and infectious individuals (Is+ In) and partially infectious individuals incubating the disease (E). The force of infection is given by: b(qE + Is + In)/N",
            "Where b is the transmission rate and q is a parameter ranging from 0 to 1 that models the relative infectiousness of individuals during the incubation period of the disease.",
            "Exposed individuals progress to the symptomatic phase after an average of 5 days whereas the average infectious period for symptomatic individuals is 7 days. The percentage of the symptomatic individuals that undergo testing (Is) ranges from 0 to 100%. The average time from onset of symptoms to isolation and treatment for individuals that undergo testing ranges from 6 to 48 hours.",
            "The reproduction number that includes the effects of testing and isolation and treatment of symptomatic individuals is given by: R= b(q/k + r/ a + (1- r)/ g)"
        ],
        "Modeling the effect of vaccination": [
            "We define the vaccination reproduction number (Rv) for a given effective vaccination coverage level (v) as follows: Rv =R (1-v)",
            "Where v is proportion of the population that is effectively vaccinated.",
            "Modeling the time to get to zero We modeled the average number of days it would take to get to zero cases once the reproduction number declines below the epidemic threshold of 1.0 for various control interventions. For this purpose, we generated stochastic simulations[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] using the compartmental model described in the previous section assuming that the initial prevalence of the novel coronavirus (2019-nCov) infections is at 0.1% in a population of 10 million. To calculate the average number of days to get to zero cases, we simulated a total of 200 stochastic epidemics."
        ],
        "Parameter b q": [],
        "Baseline value": [],
        "Transmission rate": [],
        "Infectious period": [],
        "Time to": [],
        "Proportion of the": [
            "symptomatic and infectious individuals that undergo testing/screening population that is vaccinated"
        ],
        "Population size": []
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "symptom onset",
        "outbreak control",
        "coronavirus",
        "infectious individuals",
        "asymptomatic transmission",
        "infectious disease",
        "SARS",
        "model parameter",
        "symptomatic patient",
        "in the community",
        "individuals that are tested"
    ],
    "keyword_relevance": {
        "individuals that are tested": 0.42857142857142855,
        "in the community": 0.19387755102040816,
        "infectious individuals": 0.09183673469387756,
        "symptom onset": 0.07142857142857142,
        "symptomatic patient": 0.061224489795918366,
        "coronavirus": 0.05102040816326531,
        "asymptomatic transmission": 0.05102040816326531,
        "outbreak control": 0.02040816326530612,
        "SARS": 0.02040816326530612,
        "infectious disease": 0.01020408163265306,
        "model parameter": 0.0
    },
    "species": [],
    "summary": [
        "Ending the epidemic requires reducing the basic reproduction number (R) – the average number of people infected by each 2019-nCov-infected patient – to below 1, at which point transmission contracts and eventually burns out.",
        "In order to bring R below 1, the authors contrasted two alternate strategies by modeling the proportion of the population that needs to be protected from infection by one-time vaccination or by testing with isolation and treatment of individuals within six, 24, or 48 hours of symptom onset.",
        "The authors employed an SEIR-type transmission model [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] where the mean incubation period is 5 days, mean infectious period is 7 days, and the initial prevalence of the novel coronavirus (2019-nCov) infections is at 0.1% in a population of 10 million, roughly the population of Wuhan.",
        "If R is 2.2 and 10% of transmission occurs asymptomatically, approximately 60%, 68%, or 82% of symptomatic individuals would need to be tested and isolated for treatment within six, 24, or 48 hours, respectively, of symptom onset in order to bring R below 1.",
        "If R is 3.9 and 10% of transmission occurs asymptomatically, testing with isolation and treatment would need to reach 83% or 93% of symptomatic individuals if done within six or 24 hours of symptom onset, respectively.",
        "Given that the denominator for population-wide vaccination (~10 million) is much greater than the proportion of that population with concerning symptoms, far fewer people would need to be reached with testing and isolation for treatment than for vaccinating to achieve herd immunity.",
        "The authors modeled the number of days it would take to get to zero with different rates of coverage with vaccination or testing with isolation and treatment of symptomatically infected patients (Figure 1).",
        "The epidemic could be ended in just under a year if testing with isolation and treatment reached 80% of symptomatically infected patients within 24 hours of symptom onset.",
        "The epidemic could be ended in six months if testing with isolation and treatment reached 90% of symptomatic patients.",
        "Available at: https://www.nejm.org/doi/full/10.1056/NEJMoa2001316",
        "Available at: https://www.nejm.org/doi/full/10.1056/NEJMc2001468",
        "Available at: https://www.sciencemag.org/news/2020/02/paper-non-symptomatic-patienttransmitting-coronavirus-wrong",
        "The average time from onset of symptoms to isolation and treatment for individuals that undergo testing ranges from 6 to 48 hours.",
        "The reproduction number that includes the effects of testing and isolation and treatment of symptomatic individuals is given by: R= b(q/k + r/ a + (1- r)/ g)",
        "The authors generated stochastic simulations[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] using the compartmental model described in the previous section assuming that the initial prevalence of the novel coronavirus (2019-nCov) infections is at 0.1% in a population of 10 million.",
        "Proportion of the symptomatic and infectious individuals that undergo testing/screening population that is vaccinated"
    ],
    "structured_summary": {
        "Introduction": [
            "Ending the epidemic requires reducing the basic reproduction number (R) – the average number of people infected by each 2019-nCov-infected patient – to below 1, at which point transmission contracts and eventually burns out.",
            "In order to bring R below 1, the authors contrasted two alternate strategies by modeling the proportion of the population that needs to be protected from infection by one-time vaccination or by testing with isolation and treatment of individuals within six, 24, or 48 hours of symptom onset.",
            "The authors employed an SEIR-type transmission model [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] where the mean incubation period is 5 days, mean infectious period is 7 days, and the initial prevalence of the novel coronavirus (2019-nCov) infections is at 0.1% in a population of 10 million, roughly the population of Wuhan."
        ],
        "Results": [
            "If R is 2.2 and 10% of transmission occurs asymptomatically, approximately 60%, 68%, or 82% of symptomatic individuals would need to be tested and isolated for treatment within six, 24, or 48 hours, respectively, of symptom onset in order to bring R below 1.",
            "If R is 3.9 and 10% of transmission occurs asymptomatically, testing with isolation and treatment would need to reach 83% or 93% of symptomatic individuals if done within six or 24 hours of symptom onset, respectively.",
            "Given that the denominator for population-wide vaccination (~10 million) is much greater than the proportion of that population with concerning symptoms, far fewer people would need to be reached with testing and isolation for treatment than for vaccinating to achieve herd immunity.",
            "The authors modeled the number of days it would take to get to zero with different rates of coverage with vaccination or testing with isolation and treatment of symptomatically infected patients (Figure 1).",
            "The epidemic could be ended in just under a year if testing with isolation and treatment reached 80% of symptomatically infected patients within 24 hours of symptom onset.",
            "The epidemic could be ended in six months if testing with isolation and treatment reached 90% of symptomatic patients.",
            "Available at: https://www.nejm.org/doi/full/10.1056/NEJMoa2001316",
            "Available at: https://www.nejm.org/doi/full/10.1056/NEJMc2001468",
            "Available at: https://www.sciencemag.org/news/2020/02/paper-non-symptomatic-patienttransmitting-coronavirus-wrong",
            "The average time from onset of symptoms to isolation and treatment for individuals that undergo testing ranges from 6 to 48 hours."
        ],
        "Conclusion": [
            "The reproduction number that includes the effects of testing and isolation and treatment of symptomatic individuals is given by: R= b(q/k + r/ a + (1- r)/ g)",
            "The authors generated stochastic simulations[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] using the compartmental model described in the previous section assuming that the initial prevalence of the novel coronavirus (2019-nCov) infections is at 0.1% in a population of 10 million.",
            "Proportion of the symptomatic and infectious individuals that undergo testing/screening population that is vaccinated"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Li_et+al_2020_a",
            "entry": "[1] Li Q, Guan X, et. al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus– Infected Pneumonia. N Engl J Med. 2020 Jan 29. DOI: 10.1056/NEJMoa2001316 Available at: https://www.nejm.org/doi/full/10.1056/NEJMoa2001316",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "2",
            "alt_id": "Rothe_et+al_2020_a",
            "entry": "[2] Rothe C, Schunk M, et. al. Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany. N Engl J Med. 2020 Jan 30. DOI: 10.1056/NEJMc2001468 Available at: https://www.nejm.org/doi/full/10.1056/NEJMc2001468",
            "crossref": "https://dx.doi.org/10.1056/NEJMc2001468",
            "scite": "https://scite.ai/reports/10.1056/NEJMc2001468",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMc2001468"
        },
        {
            "id": "3",
            "alt_id": "Kupferschmidt_2020_a",
            "entry": "[3] Kupferschmidt K. Study claiming new coronavirus can be transmitted by people without symptoms was flawed. Science Magazine News. February 3, 2020. doi:10.1126/science.abb1524 Available at: https://www.sciencemag.org/news/2020/02/paper-non-symptomatic-patienttransmitting-coronavirus-wrong",
            "crossref": "https://dx.doi.org/10.1126/science.abb1524",
            "scite": "https://scite.ai/reports/10.1126/science.abb1524",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/science.abb1524"
        },
        {
            "id": "4",
            "alt_id": "Organization_2019_a",
            "entry": "[4] World Health Organization. Novel Coronavirus(2019-nCoV). Situation Report - 12. 1 February 2020. Available at: https://www.who.int/docs/default-source/coronaviruse/situationreports/20200201-sitrep-12-ncov.pdf",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situationreports/20200201-sitrep-12-ncov.pdf"
        },
        {
            "id": "5",
            "alt_id": "Chowell_et+al_2004_a",
            "entry": "[5] Chowell G, Castillo-Chavez C, Fenimore PW, Kribs-Zaleta CM, Arriola L, Hyman JM. Model parameters and outbreak control for SARS. Emerg Infect Dis. 2004;10(7):1258–1263. doi:10.3201/eid1007.030647 Available at: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3323341/",
            "crossref": "https://dx.doi.org/10.3201/eid1007.030647",
            "scite": "https://scite.ai/reports/10.3201/eid1007.030647"
        },
        {
            "id": "1",
            "alt_id": "Anderson_1991_a",
            "entry": "1. Anderson RM, May RM. Infectious diseases of humans. Oxford: Oxford University Press; 1991.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Anderson%2C%20R.M.%20May%20RM.%20Infectious%20diseases%20of%20humans%201991"
        },
        {
            "id": "2",
            "alt_id": "Chowell_et+al_2004_b",
            "entry": "2. Chowell G, Castillo-Chavez C, Fenimore PW, Kribs-Zaleta CM, Arriola L, Hyman JM. Model parameters and outbreak control for SARS. Emerging infectious diseases. 2004;10(7):1258-63. Epub 2004/08/25. PubMed PMID: 15324546.",
            "pubmed_url": "https://www.ncbi.nlm.nih.gov/pubmed/15324546"
        },
        {
            "id": "3",
            "alt_id": "Gustafsson_2007_a",
            "entry": "3. Gustafsson L, Sternad M. Bringing consistency to simulation of population models-Poisson simulation as a bridge between micro and macro simulation. Mathematical biosciences. 2007;209(2):361-85. Epub 2007/04/07. doi: S0025-5564(07)00034-X [pii] 10.1016/j.mbs.2007.02.004. PubMed PMID: 17412368. ",
            "crossref": "https://dx.doi.org/10.1016/j.mbs.2007.02.004",
            "scite": "https://scite.ai/reports/10.1016/j.mbs.2007.02.004"
        }
    ],
    "facts": [
        "2019-nCov epidemic must be based on a quantitative understanding of the proportion",
        "of the at-risk population that needs to be protected by effective control measures in order",
        "the proportion of the population that needs to be protected from infection by one-time vaccination",
        "transmission could persist for years",
        "Over 80% of coverage is required to end the epidemic in 6 months with population-wide vaccination",
        "The epidemic could be ended in six months",
        "If 90% of symptomatic patients could be tested within six hours of symptoms appearing",
        "the average number of people infected by each 2019-nCov-infected patient",
        "transmission could still linger for years",
        "Enough infections could occur during this time",
        "the World Health Organization advises that transmission is still primarily driven by symptomatic patients",
        "the initial prevalence of the novel coronavirus infections is at 0.1% in a population",
        "that the denominator for population-wide vaccination is much greater than the proportion of that population",
        "far fewer people would need to be reached with testing and isolation for treatment",
        "The reproduction number that includes the effects of testing and isolation",
        "the compartmental model described in the previous section assuming that the initial prevalence",
        "of the novel coronavirus infections is at 0.1% in a population"
    ],
    "claims": [
        "We then modeled the number of days it would take to get to zero with different rates of coverage with vaccination or testing with isolation and treatment of symptomatically infected patients (Figure 1)",
        "Modeling the time to get to zero We modeled the average number of days it would take to get to zero cases once the reproduction number declines below the epidemic threshold of 1.0 for various control interventions"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Any plan for stopping the ongoing 2019-nCov epidemic must be based on a quantitative understanding of the proportion of the at-risk population that needs to be protected by effective control measures in order for transmission to decline sufficiently and quickly enough for the epidemic to end",
        "If R is only brought marginally below 1, transmission could still linger for years",
        "Enough infections could occur during this time that, especially given high mobility of people and density of urban areas, new hotspots could get seeded and transmission could resurge above 1",
        "Cases of asymptomatic transmission have been documented [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], the World Health Organization advises that transmission is still primarily driven by symptomatic patients [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "in the community order to bring R below 1, we contrasted two alternate strategies by modeling the proportion of the population that needs to be protected from infection by one-time vaccination or by testing with isolation and treatment of individuals within six, 24, or 48 hours of symptom onset",
        "Given that the denominator for population-wide vaccination (~10 million) is much greater than the proportion of that population with concerning symptoms, far fewer people would need to be reached with testing and isolation for treatment than for vaccinating to achieve herd immunity",
        "If R is currently 2.2, for example, vaccination at the herd immunity coverage of 55% would drive R just below 1, but transmission could persist for years",
        "The epidemic could be ended in six months if testing with isolation and treatment reached 90% of symptomatic patients",
        "If 90% of symptomatic patients could be tested within six hours of symptoms appearing, the epidemic could be ended in under four months",
        "Modeling the time to get to zero We modeled the average number of days it would take to get to zero cases once the reproduction number declines below the epidemic threshold of 1.0 for various control interventions",
        "We generated stochastic simulations[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] using the compartmental model described in the previous section assuming that the initial prevalence of the novel coronavirus (2019-nCov) infections is at 0.1% in a population of 10 million"
    ],
    "top_statements": [
        "Ending the epidemic requires reducing the basic reproduction number (R) – the average number of people infected by each 2019-nCov-infected patient – to below 1, at which point transmission contracts and eventually burns out",
        "Any plan for stopping the ongoing 2019-nCov epidemic must be based on a quantitative understanding of the proportion of the at-risk population that needs to be protected by effective control measures in order for transmission to decline sufficiently and quickly enough for the epidemic to end",
        "If R is only brought marginally below 1, transmission could still linger for years",
        "Cases of asymptomatic transmission have been documented [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], the World Health Organization advises that transmission is still primarily driven by symptomatic patients [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "If 90% of symptomatic patients could be tested within six hours of symptoms appearing, the epidemic could be ended in under four months",
        "We generated stochastic simulations[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] using the compartmental model described in the previous section assuming that the initial prevalence of the novel coronavirus (2019-nCov) infections is at 0.1% in a population of 10 million"
    ],
    "headline": "Any plan for stopping the ongoing 2019-nCov epidemic must be based on a quantitative understanding of the proportion of the at-risk population that needs to be protected by effective control measures in order for transmission to decline sufficiently and quickly enough for the epidemic to end",
    "contexts": [],
    "abbreviations": {
        "Is": "individuals that are tested",
        "In": "in the community",
        "Is+ In": "infectious individuals"
    }
}
