{
    "filename": "2020.02.24.20027052.full.pdf",
    "content_type": "application/pdf",
    "file_size": 647433,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.24.20027052",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/27/2020.02.24.20027052.full.pdf"
        },
        "title": "Clinical and radiographic features of cardiac injury in patients with 2019 novel coronavirus pneumonia",
        "author": "Hui Hui, Yingqian Zhang, Xin Yang, Xi Wang, Bingxi He, Li Li, Hongjun Li, Jie Tian, Yundai Chen",
        "date": 2020,
        "affiliations": [
            "CAS Key Laboratory of Molecular Imaging, Institute of Automation, Chinese Academy of Sciences, Institute of Automation, Beijing 100190, China",
            "University of Chinese Academy of Sciences, Beijing, China",
            "Department of Cardiology, Chinese PLA General Hospital, Beijing, 100853, China",
            "Department of Radiology, Beijing Youan Hospital, Capital Medical University, Beijing, 100069, China",
            "Beijing Advanced Innovation Center for Big Data-Based Precision Medicine, School of Medicine, Beihang University, Beijing, 100083, China",
            "Chinese National Health Commission). Despite of respiratory symptoms, multiple organic injury including cellular immune deficiency, coagulation activation, myocardia injury, hepatic injury and kidney injury, has been"
        ],
        "abstract": "Objective: To investigate the correlation between clinical characteristics and cardiac injury of COVID-2019 pneumonia. \nMethods: In this retrospective, single-center study, 41 consecutive corona virus disease 2019 (COVID-2019) patients (including 2 deaths) of COVID-2019 in Beijing Youan Hospital, China Jan 21 to Feb 03, 2020, were involved in this study. The high risk factors of cardiac injury in different COVID-2019 patients were analyzed. Computed tomographic (CT) imaging of epicardial adipose tissue (EAT) has been used to demonstrate the cardiac inflammation of COVID-2019.\nResults：Of the 41 COVID-2019 patients, 2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were clinically diagnosed as light, mild, severe and critical cases, according to the 6th guidance issued by the National Health Commission of China. 10 (24.4%) patients had underlying complications, such as hypertension, CAD, type 2 diabetes mellites and tumor. The peak value of TnI in critical patients is 40-fold more than normal value. 2 patients in the critical group had the onset of atrial fibrillation, and the peak heart rates reached up to 160 bpm. CT scan showed low EAT density in severe and critical patients. \nConclusion: Our results indicated that cardiac injury of COVID-2019 was rare in light and mild patients, while common in severe and critical patients. Therefore, the monitoring of the heart functions of COVID-2019 patients and applying potential interventions for those with abnormal cardiac injury related characteristics, is vital to prevent the fatality.",
        "references": "@article{wang2020a,\n  author = {Wang, D.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {395–10223},\n  more-authors = {true},\n  language = {}\n}\n@article{schlett2011a,\n  author = {Schlett, C.L. and Hoffmann, U.},\n  title = {[Identification and quantification of fat compartments with CT and MRI and their importance]},\n  journal = {Radiologe},\n  date = {2011},\n  pages = {51–5},\n  language = {}\n}\n@article{goeller2018a,\n  author = {Goeller, M.},\n  title = {Epicardial adipose tissue density and volume are related to subclinical atherosclerosis, inflammation and major adverse cardiac events in asymptomatic subjects},\n  journal = {J Cardiovasc Comput Tomogr},\n  date = {2018},\n  pages = {12–1},\n  more-authors = {true},\n  language = {}\n}\n@misc{chan2003a,\n  author = {Chan, J.W.M.},\n  title = {Short term outcome and risk factors for adverse clinical outcomes in adults with severe acute respiratory syndrome (SARS). Thorax},\n  date = {2003},\n  pages = {58–8},\n  more-authors = {true},\n  language = {}\n}\n@article{alraddadi2016a,\n  author = {Alraddadi, B.M.},\n  title = {Risk Factors for Primary Middle East Respiratory Syndrome Coronavirus Illness in Humans, Saudi Arabia, 2014},\n  journal = {Emerging Infectious Diseases},\n  date = {2016},\n  more-authors = {true},\n  language = {}\n}\n@article{hui2018a,\n  author = {Hui, D.S.},\n  title = {Middle East respiratory syndrome coronavirus: risk factors and determinants of primary, household, and nosocomial transmission},\n  journal = {Lancet Infect Dis},\n  date = {2018},\n  pages = {18–8},\n  more-authors = {true},\n  language = {}\n}\n@article{xu2020a,\n  author = {Xu, Z.},\n  title = {Pathological findings of COVID-19 associated with acute respiratory distress syndrome},\n  journal = {Lancet Respir Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{fitzgibbons2014a,\n  author = {Fitzgibbons, T.P. and Czech, M.P.},\n  title = {Epicardial and Perivascular Adipose Tissues and Their Influence on Cardiovascular Disease: Basic Mechanisms and Clinical Associations},\n  journal = {Journal of the},\n  publisher = {American Heart Association},\n  date = {2014},\n  volume = {3},\n  number = {2},\n  language = {}\n}\n",
        "emails": [
            "cyundai@vip.163.com",
            "lihongjun00113@126.com",
            "jie.tian@ia.ac.cn"
        ],
        "references_ris": "TY  - JOUR\nAU  - Wang, D.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 395\nEP  - 10223\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Schlett, C.L.\nAU  - Hoffmann, U.\nTI  - [Identification and quantification of fat compartments with CT and MRI and their importance]\nT2  - Radiologe\nPY  - 2011\nDA  - 2011\nSP  - 51\nEP  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Goeller, M.\nTI  - Epicardial adipose tissue density and volume are related to subclinical atherosclerosis, inflammation and major adverse cardiac events in asymptomatic subjects\nT2  - J Cardiovasc Comput Tomogr\nPY  - 2018\nDA  - 2018\nSP  - 12\nEP  - 1\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chan, J.W.M.\nTI  - Short term outcome and risk factors for adverse clinical outcomes in adults with severe acute respiratory syndrome (SARS). Thorax\nPY  - 2003\nDA  - 2003\nSP  - 58\nEP  - 8\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Alraddadi, B.M.\nTI  - Risk Factors for Primary Middle East Respiratory Syndrome Coronavirus Illness in Humans, Saudi Arabia, 2014\nT2  - Emerging Infectious Diseases\nPY  - 2016\nDA  - 2016\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hui, D.S.\nTI  - Middle East respiratory syndrome coronavirus: risk factors and determinants of primary, household, and nosocomial transmission\nT2  - Lancet Infect Dis\nPY  - 2018\nDA  - 2018\nSP  - 18\nEP  - 8\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, Z.\nTI  - Pathological findings of COVID-19 associated with acute respiratory distress syndrome\nT2  - Lancet Respir Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fitzgibbons, T.P.\nAU  - Czech, M.P.\nTI  - Epicardial and Perivascular Adipose Tissues and Their Influence on Cardiovascular Disease: Basic Mechanisms and Clinical Associations\nT2  - Journal of the\nPB  - American Heart Association\nPY  - 2014\nDA  - 2014\nVL  - 3\nIS  - 2\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Clinical features and laboratory findings of 41 COVID-19 patients"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The quantification analysis of cardiac-related chronic diseases in COVID-19 patients"
            },
            {
                "id": "2",
                "caption": "The levels of TnI in COVID-19 patients. Tachycardia in severe and critical patients"
            },
            {
                "id": "3",
                "caption": "The analysis of heart rates with respect to body temperature (top) and SpO2 (bottom) in COVID-19 patients. Low EAT density in CT scans for severe and critical patients"
            },
            {
                "id": "4",
                "caption": "Quantification of EAT density by CT scan. CT scan examples of the patients from light (a), mild (b), severe (c) and critical (d) group of COVID-19 patients. Dark red areas represent the EATs, and blue areas indicate other heart tissues. Red arrows indicate lung lesions, and ground-glass opacity features are obviously presented in severe (c) and critical (d) groups (marked with red arrow). Scale bar, 10 cm"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.24.20027052.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027052.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027052.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027052.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027052.full/img-003.png"
        ]
    },
    "sections": {
        "objective": [
            "To investigate the correlation between clinical characteristics and cardiac injury of COVID-2019 pneumonia. Methods: In this retrospective, single-center study, 41 consecutive corona virus disease 2019 (COVID-2019) patients (including 2 deaths) of COVID-2019 in Beijing Youan Hospital, China Jan 21 to Feb 03, 2020, were involved in this study. The high risk factors of cardiac injury in different COVID-2019 patients were analyzed. Computed tomographic (CT) imaging of epicardial adipose tissue (EAT) has been used to demonstrate the cardiac inflammation of COVID-2019. Results:Of the 41 COVID-2019 patients, 2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were clinically diagnosed as light, mild, severe and critical cases, according to the 6th guidance issued by the National Health Commission of China. 10 (24.4%) patients had underlying complications, such as hypertension, CAD, type 2 diabetes mellites and tumor. The peak value of TnI in critical patients is 40-fold more than normal value. 2 patients in the critical group had the onset of atrial fibrillation, and the peak heart rates reached up to 160 bpm. CT scan showed low EAT density in severe and critical patients. Conclusion: Our results indicated that cardiac injury of COVID-2019 was rare in light and mild patients, while common in severe and critical patients. Therefore, the monitoring of the heart functions of COVID-2019 patients and applying potential interventions for those with abnormal cardiac injury related characteristics, is vital to prevent the fatality."
        ],
        "background": [
            "Corona virus disease 2019 (COVID-19) has caused more than 76392 infection cases until 24:00 of Feb. 21 (obtained from Chinese National Health Commission). Despite of respiratory symptoms, multiple organic injury including cellular immune deficiency, coagulation activation, myocardia injury, hepatic injury and kidney injury, has been observed [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Researchers reported that about 12% COVID-19 patients suffered acute cardiac injury [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Patients with cardiac disease have a higher fatality rate. However, the alerting clinical parameters of cardiac injury after COVID-19 infection and the correlation between cardiac injury and the COVID-19 severity remains to be determined. In this retrospective, single-center study, we recruited 41 consecutive cases of COVID-19 patients admitted to Beijing Youan Hospital, China from Jan 21 to Feb 03, 2020. We selected the indicators, including heart rate (HR), Troponin I (TnI) and epicardial adipose tissue (EAT) observed on chest computed tomographic (CT) scan, that is high related to cardiac injury. Tachycardia, TnI elevation and a trend of lower threshold attenuation EAT density in CT scan have been observed in severe and critical patients. Our results suggested that main attentions should be paid on monitoring the high risk factors of arrhythmia and cardiac function, including HR, TnI, and radiographic feature, that is, EAT density, to protect the COVID-19 patients from cardiac injury."
        ],
        "methods": [
            "Data collection We retrospectively collected the medical records, including epidemiology, clinical, complications, laboratory findings, chest CT scans, therapy procedure and outcome data, of 41 confirmed COVID-19 patients. Clinical outcomes were followed up to Feb 17, 2020. All data were checked by two trained physicians. All patients, in this study, were diagnosed as light, mild, severe and critical cases according to the 6th edition guideline issued by China’s National Health Commission. This study is in compliance with the Institutional Review Board of Beijing Youan Hospital, China. Chest CT image acquisition and analysis All CT images of 41 patients were retrospectively collected. The in-plane size of CT image was 512*512 pixels, and the slice thickness was 0.9 mm. We measured EAT in a range between the bifurcation of pulmonary artery and diaphragm according to the lung CT scan. EAT density was recorded in mean attenuation Hounsfield units (HU). A threshold attenuation value of -195 to -45 HU was defined as the fat-containing areas [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. According to the size of the heart, we manually depicted the area of intra pericardium on each thin CT image slice. Seven to ten parallel and equidistant axial contour of pericardium were selected by trained cardiologists. Statistical analysis We present continuous measurements as mean±SD if they are normally distributed or median (IQR) if they are not. For continuous variables, comparisons between groups were performed using Kruskal-Wallis test according to the data of normal or nonnormal distribution and equal variance, respectively. Categorical data were presented as counts (proportions) and were compared using either a χ2 test or Fisher exact test or Kruskal-Wallis test according to the data. Statistical analyses were conducted using SPSS software (version 19; SPSS Inc, Chicago, IL)."
        ],
        "results": [
            "A total of 41 patients were enrolled, including 19 (46.3%) males and 22 (53.6%) females. 2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were diagnosed as light, mild, severe and critical cases, respectively. The median age was 47 years (35.564, range between 15-89 years). 18 patients have been discharged, 21 patients are still in hospital and 2 patients died (their ages were 82 and 65). Old adult male patients are more prone to be in severe conditions (P<0.01). The level of lymphocyte percentage of the severe and critical patients was lower than those of light and mild patients. We found that the level of TnI, one of the cardiac biomarkers, is remarkably higher in critical group (P<0.01) than in other groups, indicative of high risk of cardiac injury. The high level of c-reactive protein (CRP) in critical group (P<0.01) indicated that the occurring of acute inflammation. Note that, the renal and hepatic function biomarkers, creatinine (CRE), alanine aminotransferase (AST) and Aspartate aminotransferase (ALT), were statistically significant (P<0.05). Clinical features and laboratory findings were summarized in Table 1. All these data indicated that COVID-19 could cause multiple organic injury."
        ],
        "discussion": [
            "In this retrospective, single-center study, we investigated the high risk factors, including TnI elevation, tachycardia and lower CT threshold attenuation value of EAT, related to cardiac injury in the COVID-19 patients, especially in the severe and critical groups. Our results suggested the occurrence of cardiac injury in COVID-19 patients. TnI has been widely used as one of the key biomarkers in cardiac injury [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. In our study, all 3 patients in the critical group and 1 patient in the severe group showed the rising level of TnI. However, patients in light or mild group have no significant TnI elevation. Thus, TnI may be served as severity indicator of cardiac injury in COVID-19 patient. In terms of tachycardia, 2 of 3 patients with Tachycardia had the onset of atrial fibrillation, and their peak heart rates reached up to 160 bpm. However, it is not the case in light and mild group. Compared to another coronavirus, SARS in 2003, tachycardia has also been noticed in patients with SARS [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Even in recovery phase the rest HR in SARS patients exceeded 90 bpm, and 72.1% patients have HR above 100 bmp after mild exercises. In our study, the elevation of HR is disproportionate with the increase of the body temperature, however, is related with lower SPO2. Higher HR is most likely resulting in worsen prognosis, and tachycardia should be paid extra attention to COVID-19 patients. It is suggested that electrocardiogram (ECG) should also be monitored to specify the classification of tachycardia in the future study. The analysis of COVID-19 patients with cardiac-related chronic diseases (coronary artery disease, hypertension and type 2 diabetes mellitus) showed that they were more prone to be in the severe or critical conditions. The ALT, AST, and CRE elevation could also be observed in severe and critical group, indicative of multiple organic injury. These findings were consistent with previous studies that COVID-19 caused multiple organic dysfunction and poor prognosis in patients with complications [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. In a previous study of 1700 SARS patients, the presence of diabetes mellitus and/or cardiac diseases was related both to a higher mortality rate and an adverse outcome [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Diabetes mellitus; heart disease; and chronic lung disease were reported more frequently among MERS case-patients than among healthy controls [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Patients with cardiac-related chronic diseases should get more intense clinical care in COVID-19 and other coronavirus infected diseases. Recently, a pathological study of COVID-19 showed that few monocyte cells were found in myocardial interstitial, however, no inflammation cells were observed in myocardial tissue [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]."
        ],
        "disclosures": [
            "The authors declare no competing financial interests."
        ],
        "acknowledgments": [
            "We thank all members of the Key Laboratory of Molecular Imaging, CAS for their valuable discussion and comments. We thank all the patients involved in this study."
        ],
        "limitations": [
            "This study has several limitations. First, only 41 confirmed COVID-19 patients from single center were included. It would be better to include as many patients as possible, even from multicenter, to get a more comprehensive understanding of cardiac injury of COVID-19. Second, more detailed heart function-related data, particularly including ECG or echocardiography, was unavailable at this time. Nonetheless, the data presented in this study allow an early assessment of the clinical characteristics of cardiac injury in COVID-19 patients. Finally, chest CT data of the patients in health was unobtainable to determinate the changes of heart functions with and without COVID-19 infection. In future study, the follow-up chest CT scan during hospitalization could be collected to quantify the change of EAT density in CT scans. In conclusion, this retrospective, single-center study of 41 confirmed COVID-19 patients has showed the correlation between clinical characteristics and cardiac injury of COVID-19. The high risk factors of cardiac injury including tachycardia, TnI elevation and low EAT density in CT scan, have been observed in the severe and critical COVID-19 patients. Our results suggested that the more attentions shall be applied to protect heart functions, particularly for those COVID-19 patients in severe and critical cases."
        ]
    },
    "structured_content": {
        "Abstract": [
            "Objective: To investigate the correlation between clinical characteristics and cardiac injury of COVID-2019 pneumonia. Methods: In this retrospective, single-center study, 41 consecutive corona virus disease 2019 (COVID-2019) patients (including 2 deaths) of COVID-2019 in Beijing Youan Hospital, China Jan 21 to Feb 03, 2020, were involved in this study. The high risk factors of cardiac injury in different COVID-2019 patients were analyzed. Computed tomographic (CT) imaging of epicardial adipose tissue (EAT) has been used to demonstrate the cardiac inflammation of COVID-2019. Results:Of the 41 COVID-2019 patients, 2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were clinically diagnosed as light, mild, severe and critical cases, according to the 6th guidance issued by the National Health Commission of China. 10 (24.4%) patients had underlying complications, such as hypertension, CAD, type 2 diabetes mellites and tumor. The peak value of TnI in critical patients is 40-fold more than normal value. 2 patients in the critical group had the onset of atrial fibrillation, and the peak heart rates reached up to 160 bpm. CT scan showed low EAT density in severe and critical patients. Conclusion: Our results indicated that cardiac injury of COVID-2019 was rare in light and mild patients, while common in severe and critical patients. Therefore, the monitoring of the heart functions of COVID-2019 patients and applying potential interventions for those with abnormal cardiac injury related characteristics, is vital to prevent the fatality."
        ],
        "Background": [
            "Corona virus disease 2019 (COVID-19) has caused more than 76392 infection cases until 24:00 of Feb. 21 (obtained from Chinese National Health Commission). Despite of respiratory symptoms, multiple organic injury including cellular immune deficiency, coagulation activation, myocardia injury, hepatic injury and kidney injury, has been",
            "observed [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Researchers reported that about 12% COVID-19 patients suffered acute cardiac injury [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Patients with cardiac disease have a higher fatality rate. However, the alerting clinical parameters of cardiac injury after COVID-19 infection and the correlation between cardiac injury and the COVID-19 severity remains to be determined. In this retrospective, single-center study, we recruited 41 consecutive cases of COVID-19 patients admitted to Beijing Youan Hospital, China from Jan 21 to Feb 03, 2020. We selected the indicators, including heart rate (HR), Troponin I (TnI) and epicardial adipose tissue (EAT) observed on chest computed tomographic (CT) scan, that is high related to cardiac injury. Tachycardia, TnI elevation and a trend of lower threshold attenuation EAT density in CT scan have been observed in severe and critical patients. Our results suggested that main attentions should be paid on monitoring the high risk factors of arrhythmia and cardiac function, including HR, TnI, and radiographic feature, that is, EAT density, to protect the COVID-19 patients from cardiac injury."
        ],
        "Methods": [
            "Data collection We retrospectively collected the medical records, including epidemiology, clinical, complications, laboratory findings, chest CT scans, therapy procedure and outcome data, of 41 confirmed COVID-19 patients. Clinical outcomes were followed up to Feb 17, 2020. All data were checked by two trained physicians. All patients, in this study, were diagnosed as light, mild, severe and critical cases according to the 6th edition guideline issued by China’s National Health Commission. This study is in compliance with the Institutional Review Board of Beijing Youan Hospital, China. Chest CT image acquisition and analysis All CT images of 41 patients were retrospectively collected. The in-plane size of CT image was 512*512 pixels, and the slice thickness was 0.9 mm. We measured EAT in a range between the bifurcation of pulmonary artery and diaphragm according to the lung CT scan. EAT density was recorded in mean attenuation Hounsfield units (HU). A threshold attenuation value of -195 to -45 HU was defined as the fat-containing areas [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. According to the size of the heart, we manually depicted the area of intra pericardium on each thin CT image slice. Seven to ten parallel and equidistant axial contour of pericardium were selected by trained cardiologists. Statistical analysis We present continuous measurements as mean±SD if they are normally distributed or median (IQR) if they are not. For continuous variables, comparisons between groups were performed using Kruskal-Wallis test according to the data of normal or nonnormal distribution and equal variance, respectively. Categorical data were presented as counts (proportions) and were compared using either a χ2 test or Fisher exact test or Kruskal-Wallis test according to the data. Statistical analyses were conducted using SPSS software (version 19; SPSS Inc, Chicago, IL)."
        ],
        "Results": [
            "A total of 41 patients were enrolled, including 19 (46.3%) males and 22 (53.6%) females. 2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were diagnosed as light, mild, severe and critical cases, respectively. The median age was 47 years (35.564, range between 15-89 years). 18 patients have been discharged, 21 patients are still in hospital and 2 patients died (their ages were 82 and 65). Old adult male patients are more prone to be in severe conditions (P<0.01). The level of lymphocyte percentage of the severe and critical patients was lower than those of light and mild patients. We found that the level of TnI, one of the cardiac biomarkers, is remarkably higher in critical group (P<0.01) than in other groups, indicative of high risk of cardiac injury. The high level of c-reactive protein (CRP) in critical group (P<0.01) indicated that the occurring of acute inflammation. Note that, the renal and hepatic function biomarkers, creatinine (CRE), alanine aminotransferase (AST) and Aspartate aminotransferase (ALT), were statistically significant (P<0.05). Clinical features and laboratory findings were summarized in Table 1. All these data indicated that COVID-19 could cause multiple organic injury.",
            "Cardiac-related chronic diseases in COVID-19 patients Among the 41 patients, 10 patients have underlying complications, as shown in",
            "Figure 1. 1 patient have tumor which has been resected. 9 patients have cardiac-related chronic diseases, 1 patient has type 2 diabetes mellites, 3 patients have hypertension, 2 patients have coronary artery disease, 1 patient have both hypertension and type 2 diabetes mellites, and 2 patients have both hypertension and coronary artery disease. No statistical difference of the classification distribution has been found between patients with any kind of specific cardiac-related chronic diseases (P>0.05). Nonetheless, significant difference of the classification distribution has been observed between patients with cardiac-related chronic diseases and patients with no chronic disease (P<0.05). The number of severe and critical cases are significantly larger in the cardiac-related chronic diseases group (P<0.01). COVID-19 patients with cardiacrelated chronic diseases could be more prone to be in the severe or critical cases.",
            "Troponin I elevation in severe and critical patients We collected TnI data from 20 patients. The elevation of TnI elevation was found in 4 patients, containing 1 (1/3) severe patient and 3 (3/3) critical patients, as shown in Figure 2. All 3 critical patients have TnI elevation, and the elevation is statistical significance compared with the light group (p<0.05), the mild group (p<0.01), and the severe group (p<0.01). The TnI elevation in the severe group is not statistical significance compared to the light and mild groups, partly due to the small population of the enrolled patients.",
            "The heart rates (HR) was documented in 17 patients, and tachycardia was found in 3 patients, of which 1(1/3)in severe group and 2 (2/3) in critical group (Figure 3). The differences of HRs between the critical and the mild (P<0.01) or light group (P<0.01) were statistically significant. The differences of heart rates between the severe and the mild (P<0.01) or light group (P<0.01) were also statistically significant. No significant difference of HR has been found between the severe group and the critical group (P>0.05). As fever itself leads to tachycardia, we analyzed the body temperatures (BT) of different groups. No significant difference of BT has been found between the sever and the mild (P>0.05) or the light(P>0.05) group. There is no significant difference of BT between the mild and the critical group(P>0.05). The rising of HR in COVID-19 patients, which is disproportionate with the increase of the BT. It attracts our attention of tachycardia in the severe and critical COVID-19 patients. Since hypoxia is also a risk factor of elevation of HR, we also analyzed the SpO2 in different groups. We found that SpO2 is lower in the severe (P<0.01) and critical group(P<0.01), compared with the mild group. Patients in severe and critical groups need more intense oxygen support, and 2 patients in the critical group have invasive mechanical ventilation. However, no significant difference of SpO2 has been observed between the severe and the critical group (P>0.05). This is in constant with the change of HR in different groups. More importantly, 2 patients in the critical group had the onset of atrial fibrillation, and the peak heart rates reached up to 123 bpm and 160 bpm respectively. One 82 years old male patient has persistent atrial fibrillation before the infection of COVID-19. Another 65 years old male patient, has not been diagnosed to have atrial fibrillation or other cardiac problems before. Both patients ended up with death. It should be noted that we have to pay great attention on the tachycardia in the severe and critical COVID19 patients.",
            "We retrospectively collected the plain CT scan results of the hearts in the chest CT scan. In this CT scan example, the CT threshold attenuation value of EAT was measured on the image of the layer range between the bifurcation of pulmonary artery and diaphragm according to the lung CT scan, as shown in Figure 4. We found that the mean EAT density were -98.77 HU and -96.08 HU in the critical (44-year male) and severe (65-year male) groups, respectively (Figure 4c-d), which was lower than patients in the light (-69.37 HU, 44-year female) and mild (-84.76 HU, 37-year male) groups (Figure 4a-b). Patients from severe and critical group had a smaller value than the heathy heart (mean CT value in the range of -70 ~ -80 HU, p<0.05) [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The results indicated that cardiac inflammation may occur in COVID-19 patients."
        ],
        "Discussion": [
            "In this retrospective, single-center study, we investigated the high risk factors, including TnI elevation, tachycardia and lower CT threshold attenuation value of EAT, related to cardiac injury in the COVID-19 patients, especially in the severe and critical groups. Our results suggested the occurrence of cardiac injury in COVID-19 patients. TnI has been widely used as one of the key biomarkers in cardiac injury [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. In our study, all 3 patients in the critical group and 1 patient in the severe group showed the rising level of TnI. However, patients in light or mild group have no significant TnI elevation. Thus, TnI may be served as severity indicator of cardiac injury in COVID-19 patient. In terms of tachycardia, 2 of 3 patients with Tachycardia had the onset of atrial fibrillation, and their peak heart rates reached up to 160 bpm. However, it is not the case in light and mild group. Compared to another coronavirus, SARS in 2003, tachycardia has also been noticed in patients with SARS [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Even in recovery phase the rest HR in SARS patients exceeded 90 bpm, and 72.1% patients have HR above 100 bmp after mild exercises. In our study, the elevation of HR is disproportionate with the increase of the body temperature, however, is related with lower SPO2. Higher HR is most likely resulting in worsen prognosis, and tachycardia should be paid extra attention to COVID-19 patients. It is suggested that electrocardiogram (ECG) should also be monitored to specify the classification of tachycardia in the future study. The analysis of COVID-19 patients with cardiac-related chronic diseases (coronary artery disease, hypertension and type 2 diabetes mellitus) showed that they were more prone to be in the severe or critical conditions. The ALT, AST, and CRE elevation could also be observed in severe and critical group, indicative of multiple organic injury. These findings were consistent with previous studies that COVID-19 caused multiple organic dysfunction and poor prognosis in patients with complications [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. In a previous study of 1700 SARS patients, the presence of diabetes mellitus and/or cardiac diseases was related both to a higher mortality rate and an adverse outcome [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Diabetes mellitus; heart disease; and chronic lung disease were reported more frequently among MERS case-patients than among healthy controls [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Patients with cardiac-related chronic diseases should get more intense clinical care in COVID-19 and other coronavirus infected diseases. Recently, a pathological study of COVID-19 showed that few monocyte cells were found in myocardial interstitial, however, no inflammation cells were observed in myocardial tissue [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].",
            "A previous study found that patients infected with COVID-19 had high amounts of IL1B, IFNγ, IP10, and MCP1. Moreover, patients requiring ICU admission had higher concentrations of GCSF, IP10, MCP1, MIP1A, and TNFα than those non-ICU admission [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. These previous researches supported that the cytokine storm, not be induced by direct virus infection, but was associated with cardiac inflammation in COVID-19 patients. In addition, the rising level of CRP in COVID-19 patients also indicated the occurrence of inflammation in the circulation. In another aspect, EAT, defined as fat within the pericardial sac, has increased inflammatory cytokine expression in patients with CAD at the tissue level [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Thus, to further understand the inflammatory in COVID-19 patients, we quantified EAT density in CT scans, in which the lower CT threshold attenuation value considered as the indicator of inflammation [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. We found that the mean CT threshold attenuation value of EAT in the critical, severe and mild group, were lower than patients in the light group. Patients from severe and critical group had a lower CT threshold attenuation value than the reported heathy heart. This results suggested that lower EAT density showed the cardiac inflammation in COVID-19 patients. This study has several limitations. First, only 41 confirmed COVID-19 patients from single center were included. It would be better to include as many patients as possible, even from multicenter, to get a more comprehensive understanding of cardiac injury of COVID-19. Second, more detailed heart function-related data, particularly including ECG or echocardiography, was unavailable at this time. Nonetheless, the data presented in this study allow an early assessment of the clinical characteristics of cardiac injury in COVID-19 patients. Finally, chest CT data of the patients in health was unobtainable to determinate the changes of heart functions with and without COVID-19 infection. In future study, the follow-up chest CT scan during hospitalization could be collected to quantify the change of EAT density in CT scans. In conclusion, this retrospective, single-center study of 41 confirmed COVID-19 patients has showed the correlation between clinical characteristics and cardiac injury of COVID-19. The high risk factors of cardiac injury including tachycardia, TnI elevation and low EAT density in CT scan, have been observed in the severe and critical COVID-19 patients. Our results suggested that the more attentions shall be applied to protect heart functions, particularly for those COVID-19 patients in severe and critical cases."
        ],
        "Declaration of interests": [
            "The authors declare no competing financial interests."
        ],
        "Acknowledgments": [
            "We thank all members of the Key Laboratory of Molecular Imaging, CAS for their valuable discussion and comments. We thank all the patients involved in this study."
        ],
        "References": [
            "Wang, D., et al, Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel",
            "Coronavirus-Infected Pneumonia in Wuhan, China. JAMA, 2020.",
            "Huang, C., et al, Clinical features of patients infected with 2019 novel coronavirus in",
            "Wuhan, China. Lancet, 2020. 395(10223): p. 497-506.",
            "Schlett, C.L. and U. Hoffmann, [Identification and quantification of fat compartments with CT and MRI and their importance]. Radiologe, 2011. 51(5): p. 372-8.",
            "Goeller, M., et al, Epicardial adipose tissue density and volume are related to subclinical atherosclerosis, inflammation and major adverse cardiac events in asymptomatic subjects. J Cardiovasc Comput Tomogr, 2018. 12(1): p. 67-73.",
            "Chan, J.W.M., et al, Short term outcome and risk factors for adverse clinical outcomes in adults with severe acute respiratory syndrome (SARS). Thorax, 2003. 58(8): p. 686-689.",
            "Alraddadi, B.M., et al, Risk Factors for Primary Middle East Respiratory Syndrome",
            "Coronavirus Illness in Humans, Saudi Arabia, 2014. Emerging Infectious Diseases, 2016.",
            "22(1): p. 49-55.",
            "Hui, D.S., et al, Middle East respiratory syndrome coronavirus: risk factors and determinants of primary, household, and nosocomial transmission. Lancet Infect Dis, 2018. 18(8): p. e217-e227.",
            "Xu, Z., et al, Pathological findings of COVID-19 associated with acute respiratory distress syndrome. Lancet Respir Med, 2020.",
            "Fitzgibbons, T.P. and M.P. Czech, Epicardial and Perivascular Adipose Tissues and Their",
            "Influence on Cardiovascular Disease: Basic Mechanisms and Clinical Associations.",
            "Journal of the American Heart Association, 2014. 3(2)."
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 2,
            "context": "Results：Of the 41 COVID-2019 patients, 2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were clinically diagnosed as light, mild, severe and critical cases, according to the 6th guidance issued by the National Health Commission of China. 10 (24.4%) patients had underlying complications, such as hypertension, CAD, type 2 diabetes mellites and tumor. <mark class=\"stats\">The peak value of TnI in critical patients is 40-fold more than normal value. 2 patients in the critical group had the onset of atrial fibrillation, and the peak heart rates reached up to 160 bpm</mark>. CT scan showed low EAT density in severe and critical patients"
        },
        {
            "participant": "trained physicians",
            "number": 2,
            "context": "Clinical outcomes were followed up to Feb 17, 2020. <mark class=\"stats\">All data were checked by two trained physicians</mark>. All patients, in this study, were diagnosed as light, mild, severe and critical cases according to the 6th edition guideline issued by China’s National Health Commission"
        },
        {
            "participant": "patients",
            "number": 41,
            "context": "This study is in compliance with the Institutional Review Board of Beijing Youan Hospital, China. <mark class=\"stats\">Chest CT image acquisition and analysis All CT images of 41 patients were retrospectively collected</mark>. The in-plane size of CT image was 512*512 pixels, and the slice thickness was 0.9 mm"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Results:Of the 41 COVID-2019 patients, 2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were clinically diagnosed as light, mild, severe and critical cases, according to the 6th guidance issued by the National Health Commission of China. 10 (24.4%) patients had underlying complications, such as hypertension, CAD, type 2 diabetes mellites and tumor. <mark class=\"stats\">The peak value of TnI in critical patients is 40-fold more than normal value. 2 patients in the critical group had the onset of atrial fibrillation, and the peak heart rates reached up to 160 bpm</mark>. CT scan showed low EAT density in severe and critical patients"
        },
        {
            "participant": "infection cases",
            "number": 76392,
            "context": "Therefore, the monitoring of the heart functions of COVID-2019 patients and applying potential interventions for those with abnormal cardiac injury related characteristics, is vital to prevent the fatality. <mark class=\"stats\">Corona virus disease 2019 (COVID-19) has caused more than 76392 infection cases until 24:00 of Feb. 21 (obtained from Chinese National Health Commission)</mark>. Despite of respiratory symptoms, multiple organic injury including cellular immune deficiency, coagulation activation, myocardia injury, hepatic injury and kidney injury, has been observed [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
        },
        {
            "participant": "consecutive cases",
            "number": 41,
            "context": "However, the alerting clinical parameters of cardiac injury after COVID-19 infection and the correlation between cardiac injury and the COVID-19 severity remains to be determined. <mark class=\"stats\">In this retrospective, single-center study, we recruited 41 consecutive cases of COVID-19 patients admitted to Beijing Youan Hospital, China from Jan 21 to Feb 03, 2020</mark>. We selected the indicators, including heart rate (HR), Troponin I (TnI) and epicardial adipose tissue (EAT) observed on chest computed tomographic (CT) scan, that is high related to cardiac injury"
        },
        {
            "participant": "patients",
            "number": 41,
            "context": "Statistical analyses were conducted using SPSS software (version 19; SPSS Inc, Chicago, IL). <mark class=\"stats\">A total of 41 patients were enrolled, including 19 (46.3%) males and 22 (53.6%) females. 2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were diagnosed as light, mild, severe and critical cases, respectively</mark>. The median age was 47 years (35.564, range between 15-89 years). 18 patients have been discharged, 21 patients are still in hospital and 2 patients died (their ages were 82 and 65)"
        },
        {
            "participant": "patients",
            "number": 18,
            "context": "A total of 41 patients were enrolled, including 19 (46.3%) males and 22 (53.6%) females. 2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were diagnosed as light, mild, severe and critical cases, respectively. <mark class=\"stats\">The median age was 47 years (35.564, range between 15-89 years). 18 patients have been discharged, 21 patients are still in hospital and 2 patients died (their ages were 82 and 65)</mark>. Old adult male patients are more prone to be in severe conditions (P<0.01)"
        },
        {
            "participant": "data",
            "number": 15,
            "context": "White blood cell count (109/L, n=31). <mark class=\"stats\">Lymphocyte percentage (n=15)</mark>. C-reactive protein (mg/L, 14.10 (2.73-"
        },
        {
            "participant": "data",
            "number": 18,
            "context": "Troponin I (ng/mL, n=20). <mark class=\"stats\">Creatinine (n=18) SpO2(%, n=20)</mark>. Non-invasive ventilation"
        },
        {
            "participant": "patients",
            "number": 41,
            "context": "Invasive mechanical ventilation. <mark class=\"stats\">Cardiac-related chronic diseases in COVID-19 patients Among the 41 patients, 10 patients have underlying complications, as shown in</mark>. Figure 1. 1 patient have tumor which has been resected. 9 patients have cardiac-related chronic diseases, 1 patient has type 2 diabetes mellites, 3 patients have hypertension, 2 patients have coronary artery disease, 1 patient have both hypertension and type 2 diabetes mellites, and 2 patients have both hypertension and coronary artery disease"
        },
        {
            "participant": "patients",
            "number": 9,
            "context": "Cardiac-related chronic diseases in COVID-19 patients Among the 41 patients, 10 patients have underlying complications, as shown in. <mark class=\"stats\">Figure 1. 1 patient have tumor which has been resected. 9 patients have cardiac-related chronic diseases, 1 patient has type 2 diabetes mellites, 3 patients have hypertension, 2 patients have coronary artery disease, 1 patient have both hypertension and type 2 diabetes mellites, and 2 patients have both hypertension and coronary artery disease</mark>. No statistical difference of the classification distribution has been found between patients with any kind of specific cardiac-related chronic diseases (P>0.05)"
        },
        {
            "participant": "patients",
            "number": 20,
            "context": "COVID-19 patients with cardiacrelated chronic diseases could be more prone to be in the severe or critical cases. <mark class=\"stats\">Troponin I elevation in severe and critical patients We collected TnI data from 20 patients</mark>. The elevation of TnI elevation was found in 4 patients, containing 1 (1/3) severe patient and 3 (3/3) critical patients, as shown in Figure 2"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "Troponin I elevation in severe and critical patients We collected TnI data from 20 patients. <mark class=\"stats\">The elevation of TnI elevation was found in 4 patients, containing 1 (1/3) severe patient and 3 (3/3) critical patients, as shown in Figure 2</mark>. All 3 critical patients have TnI elevation, and the elevation is statistical significance compared with the light group (p<0.05), the mild group (p<0.01), and the severe group (p<0.01)"
        },
        {
            "participant": "critical patients",
            "number": 3,
            "context": "The elevation of TnI elevation was found in 4 patients, containing 1 (1/3) severe patient and 3 (3/3) critical patients, as shown in Figure 2. <mark class=\"stats\">All 3 critical patients have TnI elevation, and the elevation is statistical significance compared with the light group (p<0.05), the mild group (p<0.01), and the severe group (p<0.01)</mark>. The TnI elevation in the severe group is not statistical significance compared to the light and mild groups, partly due to the small population of the enrolled patients"
        },
        {
            "participant": "patients",
            "number": 17,
            "context": "The TnI elevation in the severe group is not statistical significance compared to the light and mild groups, partly due to the small population of the enrolled patients. <mark class=\"stats\">The heart rates (HR) was documented in 17 patients, and tachycardia was found in 3 patients, of which 1(1/3)in severe group and 2 (2/3) in critical group (Figure 3)</mark>. The differences of HRs between the critical and the mild (P<0.01) or light group (P<0.01) were statistically significant"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "We found that SpO2 is lower in the severe (P<0.01) and critical group(P<0.01), compared with the mild group. <mark class=\"stats\">Patients in severe and critical groups need more intense oxygen support, and 2 patients in the critical group have invasive mechanical ventilation</mark>. However, no significant difference of SpO2 has been observed between the severe and the critical group (P>0.05)"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "This is in constant with the change of HR in different groups. <mark class=\"stats\">More importantly, 2 patients in the critical group had the onset of atrial fibrillation, and the peak heart rates reached up to 123 bpm and 160 bpm respectively</mark>. One 82 years old male patient has persistent atrial fibrillation before the infection of COVID-19"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "TnI has been widely used as one of the key biomarkers in cardiac injury [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. <mark class=\"stats\">In our study, all 3 patients in the critical group and 1 patient in the severe group showed the rising level of TnI</mark>. However, patients in light or mild group have no significant TnI elevation"
        },
        {
            "participant": "patients with Tachycardia had the onset of atrial fibrillation",
            "number": 3,
            "context": "Thus, TnI may be served as severity indicator of cardiac injury in COVID-19 patient. <mark class=\"stats\">In terms of tachycardia, 2 of 3 patients with Tachycardia had the onset of atrial fibrillation, and their peak heart rates reached up to 160 bpm</mark>. However, it is not the case in light and mild group"
        },
        {
            "participant": "SARS patients",
            "number": 1700,
            "context": "These findings were consistent with previous studies that COVID-19 caused multiple organic dysfunction and poor prognosis in patients with complications [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. <mark class=\"stats\">In a previous study of 1700 SARS patients, the presence of diabetes mellitus and/or cardiac diseases was related both to a higher mortality rate and an adverse outcome [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]</mark>. Diabetes mellitus; heart disease; and chronic lung disease were reported more frequently among MERS case-patients than among healthy controls [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">For continuous variables, comparisons between groups were performed using Kruskal-Wallis test according to the data of normal or nonnormal distribution and equal variance, respectively</mark>",
                "tests": [
                    {
                        "test": "Kruskal-Wallis test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Categorical data were presented as counts (proportions) and were compared using either a χ2 test or Fisher exact test or Kruskal-Wallis test according to the data</mark>",
                "tests": [
                    {
                        "test": "χ2 test"
                    },
                    {
                        "test": "Fisher exact test"
                    },
                    {
                        "test": "Kruskal-Wallis test"
                    }
                ]
            }
        },
        {
            "p_value": "P<0.01",
            "context": "The median age was 47 years (35.564, range between 15-89 years). 18 patients have been discharged, 21 patients are still in hospital and 2 patients died (their ages were 82 and 65). <mark class=\"stats\">Old adult male patients are more prone to be in severe conditions (P<0.01)</mark>. The level of lymphocyte percentage of the severe and critical patients was lower than those of light and mild patients"
        },
        {
            "p_value": "P<0.01",
            "context": "The level of lymphocyte percentage of the severe and critical patients was lower than those of light and mild patients. <mark class=\"stats\">We found that the level of TnI, one of the cardiac biomarkers, is remarkably higher in critical group (P<0.01) than in other groups, indicative of high risk of cardiac injury</mark>. The high level of c-reactive protein (CRP) in critical group (P<0.01) indicated that the occurring of acute inflammation"
        },
        {
            "p_value": "P<0.01",
            "context": "We found that the level of TnI, one of the cardiac biomarkers, is remarkably higher in critical group (P<0.01) than in other groups, indicative of high risk of cardiac injury. <mark class=\"stats\">The high level of c-reactive protein (CRP) in critical group (P<0.01) indicated that the occurring of acute inflammation</mark>. Note that, the renal and hepatic function biomarkers, creatinine (CRE), alanine aminotransferase (AST) and Aspartate aminotransferase (ALT), were statistically significant (P<0.05)"
        },
        {
            "p_value": "P<0.05",
            "context": "The high level of c-reactive protein (CRP) in critical group (P<0.01) indicated that the occurring of acute inflammation. <mark class=\"stats\">Note that, the renal and hepatic function biomarkers, creatinine (CRE), alanine aminotransferase (AST) and Aspartate aminotransferase (ALT), were statistically significant (P<0.05)</mark>. Clinical features and laboratory findings were summarized in Table 1"
        },
        {
            "p_value": "P<0.05",
            "context": "No statistical difference of the classification distribution has been found between patients with any kind of specific cardiac-related chronic diseases (P>0.05). <mark class=\"stats\">Nonetheless, significant difference of the classification distribution has been observed between patients with cardiac-related chronic diseases and patients with no chronic disease (P<0.05)</mark>. The number of severe and critical cases are significantly larger in the cardiac-related chronic diseases group (P<0.01)"
        },
        {
            "p_value": "P<0.01",
            "context": "Nonetheless, significant difference of the classification distribution has been observed between patients with cardiac-related chronic diseases and patients with no chronic disease (P<0.05). <mark class=\"stats\">The number of severe and critical cases are significantly larger in the cardiac-related chronic diseases group (P<0.01)</mark>. COVID-19 patients with cardiacrelated chronic diseases could be more prone to be in the severe or critical cases"
        },
        {
            "p_value": "p<0.05",
            "context": "The elevation of TnI elevation was found in 4 patients, containing 1 (1/3) severe patient and 3 (3/3) critical patients, as shown in Figure 2. <mark class=\"stats\">All 3 critical patients have TnI elevation, and the elevation is statistical significance compared with the light group (p<0.05), the mild group (p<0.01), and the severe group (p<0.01)</mark>. The TnI elevation in the severe group is not statistical significance compared to the light and mild groups, partly due to the small population of the enrolled patients"
        },
        {
            "p_value": "P<0.01",
            "context": "The heart rates (HR) was documented in 17 patients, and tachycardia was found in 3 patients, of which 1(1/3)in severe group and 2 (2/3) in critical group (Figure 3). <mark class=\"stats\">The differences of HRs between the critical and the mild (P<0.01) or light group (P<0.01) were statistically significant</mark>. The differences of heart rates between the severe and the mild (P<0.01) or light group (P<0.01) were also statistically significant"
        },
        {
            "p_value": "P<0.01",
            "context": "The differences of HRs between the critical and the mild (P<0.01) or light group (P<0.01) were statistically significant. <mark class=\"stats\">The differences of heart rates between the severe and the mild (P<0.01) or light group (P<0.01) were also statistically significant</mark>. No significant difference of HR has been found between the severe group and the critical group (P>0.05)"
        },
        {
            "p_value": "P<0.01",
            "context": "Since hypoxia is also a risk factor of elevation of HR, we also analyzed the SpO2 in different groups. <mark class=\"stats\">We found that SpO2 is lower in the severe (P<0.01) and critical group(P<0.01), compared with the mild group</mark>. Patients in severe and critical groups need more intense oxygen support, and 2 patients in the critical group have invasive mechanical ventilation"
        },
        {
            "p_value": "p<0.05",
            "context": "We found that the mean EAT density were -98.77 HU and -96.08 HU in the critical (44-year male) and severe (65-year male) groups, respectively (Figure 4c-d), which was lower than patients in the light (-69.37 HU, 44-year female) and mild (-84.76 HU, 37-year male) groups (Figure 4a-b). <mark class=\"stats\">Patients from severe and critical group had a smaller value than the heathy heart (mean CT value in the range of -70 ~ -80 HU, p<0.05) [4]</mark>. The results indicated that cardiac inflammation may occur in COVID-19 patients"
        }
    ],
    "keywords": [
        "adipose tissue",
        "atrial fibrillation",
        "single center study",
        "body temperatures",
        "tni elevation",
        "COVID-19",
        "multiple organic",
        "Hounsfield units",
        "clinical characteristics",
        "c-reactive protein",
        "Computed tomographic",
        "epicardial adipose tissue",
        "diabetes",
        "cardiac injury",
        "coronavirus",
        "pneumonia",
        "critical patient",
        "novel coronavirus",
        "Troponin I",
        "SARS",
        "critical group",
        "tachycardia",
        "prognosis",
        "high risk factor",
        "heart rate",
        "eat density",
        "risk factor"
    ],
    "keyword_relevance": {
        "COVID-19": 0.16532258064516128,
        "Computed tomographic": 0.12096774193548387,
        "epicardial adipose tissue": 0.0846774193548387,
        "cardiac injury": 0.07661290322580645,
        "Troponin I": 0.07661290322580645,
        "heart rate": 0.07661290322580645,
        "critical group": 0.06451612903225806,
        "critical patient": 0.04032258064516129,
        "tachycardia": 0.04032258064516129,
        "Hounsfield units": 0.03225806451612903,
        "risk factor": 0.028225806451612902,
        "atrial fibrillation": 0.020161290322580645,
        "body temperatures": 0.020161290322580645,
        "diabetes": 0.020161290322580645,
        "coronavirus": 0.020161290322580645,
        "SARS": 0.020161290322580645,
        "multiple organic": 0.016129032258064516,
        "high risk factor": 0.016129032258064516,
        "adipose tissue": 0.012096774193548387,
        "clinical characteristics": 0.012096774193548387,
        "c-reactive protein": 0.012096774193548387,
        "pneumonia": 0.008064516129032258,
        "novel coronavirus": 0.008064516129032258,
        "prognosis": 0.008064516129032258,
        "single center study": 0.0,
        "tni elevation": 0.0,
        "eat density": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Corona virus disease 2019 (COVID-19) has caused more than 76392 infection cases until 24:00 of Feb. 21.",
        "The alerting clinical parameters of cardiac injury after COVID-19 infection and the correlation between cardiac injury and the COVID-19 severity remains to be determined",
        "In this retrospective, single-center study, the authors recruited 41 consecutive cases of COVID-19 patients admitted to Beijing Youan Hospital, China from Jan 21 to Feb 03, 2020.",
        "The authors' results suggested that main attentions should be paid on monitoring the high risk factors of arrhythmia and cardiac function, including HR, TnI, and radiographic feature, that is, EAT density, to protect the COVID-19 patients from cardiac injury",
        "<h2 style=\"display: inline\">Methods:</h2> Data collection The authors retrospectively collected the medical records, including epidemiology, clinical, complications, laboratory findings, chest CT scans, therapy procedure and outcome data, of 41 confirmed COVID-19 patients.",
        "According to the size of the heart, the authors manually depicted the area of intra pericardium on each thin CT image slice.",
        "Statistical analysis The authors present continuous measurements as mean±SD if they are normally distributed or median (IQR) if they are not.",
        "Comparisons between groups were performed using Kruskal-Wallis test according to the data of normal or nonnormal distribution and equal variance, respectively.",
        "<h2 style=\"display: inline\">Results:</h2> A total of 41 patients were enrolled, including 19 (46.3%) males and 22 (53.6%) females. 2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were diagnosed as light, mild, severe and critical cases, respectively.",
        "2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were diagnosed as light, mild, severe and critical cases, respectively.",
        "The authors found that the level of TnI, one of the cardiac biomarkers, is remarkably higher in critical group (P<0.01) than in other groups, indicative of high risk of cardiac injury.",
        "Clinical features and laboratory findings were summarized in Table 1",
        "All these data indicated that COVID-19 could cause multiple organic injury",
        "<h2 style=\"display: inline\">Conclusion:</h2> Single-center study, the authors investigated the high risk factors, including TnI elevation, tachycardia and lower CT threshold attenuation value of EAT, related to cardiac injury in the COVID-19 patients, especially in the severe and critical groups.",
        "2 of 3 patients with Tachycardia had the onset of atrial fibrillation, and their peak heart rates reached up to 160 bpm",
        "It is not the case in light and mild group.",
        "The ALT, AST, and CRE elevation could be observed in severe and critical group, indicative of multiple organic injury",
        "These findings were consistent with previous studies that COVID-19 caused multiple organic dysfunction and poor prognosis in patients with complications [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "A pathological study of COVID-19 showed that few monocyte cells were found in myocardial interstitial, no inflammation cells were observed in myocardial tissue [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]"
    ],
    "structured_summary": {
        "Introduction": [
            "Corona virus disease 2019 (COVID-19) has caused more than 76392 infection cases until 24:00 of Feb. 21.",
            "The alerting clinical parameters of cardiac injury after COVID-19 infection and the correlation between cardiac injury and the COVID-19 severity remains to be determined",
            "In this retrospective, single-center study, the authors recruited 41 consecutive cases of COVID-19 patients admitted to Beijing Youan Hospital, China from Jan 21 to Feb 03, 2020.",
            "The authors' results suggested that main attentions should be paid on monitoring the high risk factors of arrhythmia and cardiac function, including HR, TnI, and radiographic feature, that is, EAT density, to protect the COVID-19 patients from cardiac injury"
        ],
        "Methods": [
            "Data collection The authors retrospectively collected the medical records, including epidemiology, clinical, complications, laboratory findings, chest CT scans, therapy procedure and outcome data, of 41 confirmed COVID-19 patients.",
            "According to the size of the heart, the authors manually depicted the area of intra pericardium on each thin CT image slice.",
            "Statistical analysis The authors present continuous measurements as mean±SD if they are normally distributed or median (IQR) if they are not.",
            "Comparisons between groups were performed using Kruskal-Wallis test according to the data of normal or nonnormal distribution and equal variance, respectively."
        ],
        "Results": [
            "A total of 41 patients were enrolled, including 19 (46.3%) males and 22 (53.6%) females. 2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were diagnosed as light, mild, severe and critical cases, respectively.",
            "2 (4.88%), 32 (78.05%), 4 (9.75%) and 3 (7.32%) patients were diagnosed as light, mild, severe and critical cases, respectively.",
            "The authors found that the level of TnI, one of the cardiac biomarkers, is remarkably higher in critical group (P<0.01) than in other groups, indicative of high risk of cardiac injury.",
            "Clinical features and laboratory findings were summarized in Table 1",
            "All these data indicated that COVID-19 could cause multiple organic injury"
        ],
        "Conclusion": [
            "Single-center study, the authors investigated the high risk factors, including TnI elevation, tachycardia and lower CT threshold attenuation value of EAT, related to cardiac injury in the COVID-19 patients, especially in the severe and critical groups.",
            "2 of 3 patients with Tachycardia had the onset of atrial fibrillation, and their peak heart rates reached up to 160 bpm",
            "It is not the case in light and mild group.",
            "The ALT, AST, and CRE elevation could be observed in severe and critical group, indicative of multiple organic injury",
            "These findings were consistent with previous studies that COVID-19 caused multiple organic dysfunction and poor prognosis in patients with complications [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "A pathological study of COVID-19 showed that few monocyte cells were found in myocardial interstitial, no inflammation cells were observed in myocardial tissue [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Wang_2020_a",
            "entry": "1. Wang, D., et al., Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020"
        },
        {
            "id": "2",
            "alt_id": "Huang_2019_a",
            "entry": "2. Huang, C., et al., Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet, 2020. 395(10223): p. 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20p%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20p%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20p%20497506"
        },
        {
            "id": "3",
            "alt_id": "Schlett_2011_a",
            "entry": "3. Schlett, C.L. and U. Hoffmann, [Identification and quantification of fat compartments with CT and MRI and their importance]. Radiologe, 2011. 51(5): p. 372-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Schlett%2C%20C.L.%20Hoffmann%2C%20U.%20%5BIdentification%20and%20quantification%20of%20fat%20compartments%20with%20CT%20and%20MRI%20and%20their%20importance%5D%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Schlett%2C%20C.L.%20Hoffmann%2C%20U.%20%5BIdentification%20and%20quantification%20of%20fat%20compartments%20with%20CT%20and%20MRI%20and%20their%20importance%5D%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Schlett%2C%20C.L.%20Hoffmann%2C%20U.%20%5BIdentification%20and%20quantification%20of%20fat%20compartments%20with%20CT%20and%20MRI%20and%20their%20importance%5D%202011"
        },
        {
            "id": "4",
            "alt_id": "Goeller_2018_a",
            "entry": "4. Goeller, M., et al., Epicardial adipose tissue density and volume are related to subclinical atherosclerosis, inflammation and major adverse cardiac events in asymptomatic subjects. J Cardiovasc Comput Tomogr, 2018. 12(1): p. 67-73.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Goeller%2C%20M.%20Epicardial%20adipose%20tissue%20density%20and%20volume%20are%20related%20to%20subclinical%20atherosclerosis%2C%20inflammation%20and%20major%20adverse%20cardiac%20events%20in%20asymptomatic%20subjects%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Goeller%2C%20M.%20Epicardial%20adipose%20tissue%20density%20and%20volume%20are%20related%20to%20subclinical%20atherosclerosis%2C%20inflammation%20and%20major%20adverse%20cardiac%20events%20in%20asymptomatic%20subjects%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Goeller%2C%20M.%20Epicardial%20adipose%20tissue%20density%20and%20volume%20are%20related%20to%20subclinical%20atherosclerosis%2C%20inflammation%20and%20major%20adverse%20cardiac%20events%20in%20asymptomatic%20subjects%202018"
        },
        {
            "id": "5",
            "alt_id": "Chan_2003_a",
            "entry": "5. Chan, J.W.M., et al., Short term outcome and risk factors for adverse clinical outcomes in adults with severe acute respiratory syndrome (SARS). Thorax, 2003. 58(8): p. 686-689.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%2C%20J.W.M.%20Short%20term%20outcome%20and%20risk%20factors%20for%20adverse%20clinical%20outcomes%20in%20adults%20with%20severe%20acute%20respiratory%20syndrome%20%28SARS%29.%20Thorax%202003"
        },
        {
            "id": "6",
            "alt_id": "Alraddadi_2016_a",
            "entry": "6. Alraddadi, B.M., et al., Risk Factors for Primary Middle East Respiratory Syndrome Coronavirus Illness in Humans, Saudi Arabia, 2014. Emerging Infectious Diseases, 2016.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Alraddadi%20BM%20et%20al%20Risk%20Factors%20for%20Primary%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Illness%20in%20Humans%20Saudi%20Arabia%202014%20Emerging%20Infectious%20Diseases%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Alraddadi%20BM%20et%20al%20Risk%20Factors%20for%20Primary%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Illness%20in%20Humans%20Saudi%20Arabia%202014%20Emerging%20Infectious%20Diseases%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Alraddadi%20BM%20et%20al%20Risk%20Factors%20for%20Primary%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Illness%20in%20Humans%20Saudi%20Arabia%202014%20Emerging%20Infectious%20Diseases%202016"
        },
        {
            "id": "7",
            "alt_id": "Hui_2018_a",
            "entry": "7. Hui, D.S., et al., Middle East respiratory syndrome coronavirus: risk factors and determinants of primary, household, and nosocomial transmission. Lancet Infect Dis, 2018. 18(8): p. e217-e227.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hui%2C%20D.S.%20Middle%20East%20respiratory%20syndrome%20coronavirus%3A%20risk%20factors%20and%20determinants%20of%20primary%2C%20household%2C%20and%20nosocomial%20transmission%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hui%2C%20D.S.%20Middle%20East%20respiratory%20syndrome%20coronavirus%3A%20risk%20factors%20and%20determinants%20of%20primary%2C%20household%2C%20and%20nosocomial%20transmission%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hui%2C%20D.S.%20Middle%20East%20respiratory%20syndrome%20coronavirus%3A%20risk%20factors%20and%20determinants%20of%20primary%2C%20household%2C%20and%20nosocomial%20transmission%202018"
        },
        {
            "id": "8",
            "alt_id": "Xu_2020_a",
            "entry": "8. Xu, Z., et al., Pathological findings of COVID-19 associated with acute respiratory distress syndrome. Lancet Respir Med, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%2C%20Z.%20Pathological%20findings%20of%20COVID-19%20associated%20with%20acute%20respiratory%20distress%20syndrome%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xu%2C%20Z.%20Pathological%20findings%20of%20COVID-19%20associated%20with%20acute%20respiratory%20distress%20syndrome%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xu%2C%20Z.%20Pathological%20findings%20of%20COVID-19%20associated%20with%20acute%20respiratory%20distress%20syndrome%202020"
        },
        {
            "id": "9",
            "alt_id": "Fitzgibbons_2014_a",
            "entry": "9. Fitzgibbons, T.P. and M.P. Czech, Epicardial and Perivascular Adipose Tissues and Their Influence on Cardiovascular Disease: Basic Mechanisms and Clinical Associations. Journal of the American Heart Association, 2014. 3(2).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fitzgibbons%2C%20T.P.%20Czech%2C%20M.P.%20Epicardial%20and%20Perivascular%20Adipose%20Tissues%20and%20Their%20Influence%20on%20Cardiovascular%20Disease%3A%20Basic%20Mechanisms%20and%20Clinical%20Associations%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fitzgibbons%2C%20T.P.%20Czech%2C%20M.P.%20Epicardial%20and%20Perivascular%20Adipose%20Tissues%20and%20Their%20Influence%20on%20Cardiovascular%20Disease%3A%20Basic%20Mechanisms%20and%20Clinical%20Associations%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fitzgibbons%2C%20T.P.%20Czech%2C%20M.P.%20Epicardial%20and%20Perivascular%20Adipose%20Tissues%20and%20Their%20Influence%20on%20Cardiovascular%20Disease%3A%20Basic%20Mechanisms%20and%20Clinical%20Associations%202014"
        }
    ],
    "facts": [
        "Computed tomographic imaging of epicardial adipose tissue has been used to demonstrate the cardiac inflammation of COVID-2019",
        "to the 6th guidance issued by the National Health Commission of China",
        "2 patients in the critical group had the onset of atrial fibrillation",
        "Our results indicated that cardiac injury of COVID-2019 was rare in light",
        "Corona virus disease 2019 has caused more than 76392 infection cases",
        "Researchers reported that about 12% COVID-19 patients suffered acute cardiac injury",
        "41 consecutive cases of COVID-19 patients admitted to Beijing Youan Hospital",
        "epicardial adipose tissue observed on chest computed tomographic scan",
        "Our results suggested that main attentions should be paid on monitoring the high risk factors",
        "All data were checked by two trained physicians",
        "critical cases according to the 6th edition guideline issued by",
        "This study is in compliance with the Institutional Review Board",
        "measured EAT in a range between the bifurcation of pulmonary artery and diaphragm according to the lung CT scan",
        "EAT density was recorded in mean attenuation Hounsfield units",
        "45 HU was defined as the fat-containing areas",
        "equidistant axial contour of pericardium were selected by trained cardiologists",
        "comparisons between groups were performed using Kruskal-Wallis test according to the data",
        "Categorical data were presented as counts",
        "Kruskal-Wallis test according to the data",
        "prone to be in severe conditions",
        "TnI may be served as severity indicator of cardiac injury",
        "of 3 patients with Tachycardia had the onset of atrial fibrillation",
        "tachycardia has been noticed in patients with SARS",
        "the elevation of HR is disproportionate with the increase of the body temperature",
        "Higher HR is most likely resulting in worsen prognosis",
        "that electrocardiogram should be monitored to specify the classification of tachycardia in the future study",
        "These findings were consistent with previous studies that COVID-19 caused multiple organic dysfunction",
        "a pathological study of COVID-19 showed that few monocyte cells were found in myocardial interstitial",
        "no inflammation cells were observed in myocardial tissue",
        "Comparisons between groups were performed using Kruskal-Wallis test according to the data",
        "A pathological study of COVID-19 showed that few monocyte cells were found in myocardial interstitial",
        "which was lower than patients",
        "Our results suggested the occurrence of cardiac injury in COVID-19 patients",
        "Our results suggested that the more attentions shall be applied to protect heart functions"
    ],
    "claims": [
        "Our results suggested that main attentions should be paid on monitoring the high risk factors of arrhythmia and cardiac function, including HR, TnI, and radiographic feature, that is, EAT density, to protect the COVID-19 patients from cardiac injury",
        "Statistical analysis We present continuous measurements as mean±SD if they are normally distributed or median (IQR) if they are not",
        "We found that the level of TnI, one of the cardiac biomarkers, is remarkably higher in critical group (P<0.01) than in other groups, indicative of high risk of cardiac injury",
        "We found that SpO2 is lower in the severe (P<0.01) and critical group(P<0.01), compared with the mild group",
        "We found that the mean EAT density were -98.77 HU and -96.08 HU in the critical (44-year male) and severe (65-year male) groups, respectively (Figure 4c-d), which was lower than patients in the light (-69.37 HU, 44-year female) and mild (-84.76 HU, 37-year male) groups (Figure 4a-b)",
        "In this retrospective, single-center study, we investigated the high risk factors, including TnI",
        "Our results suggested the occurrence of cardiac injury in COVID-19 patients",
        "We found that the mean CT threshold attenuation value of EAT in the critical, severe and mild group, were lower than patients in the light group",
        "Our results suggested that the more attentions shall be applied to protect heart functions, particularly for those COVID-19 patients in severe and critical cases"
    ],
    "findings": [
        "Old adult male patients are more prone to be in severe conditions (P<0.01)",
        "We found that the level of TnI, one of the cardiac biomarkers, is remarkably higher in critical group (P<0.01) than in other groups, indicative of high risk of cardiac injury",
        "The high level of c-reactive protein (CRP) in critical group (P<0.01) indicated that the occurring of acute inflammation",
        "The number of severe and critical cases are significantly larger in the cardiac-related chronic diseases group (P<0.01)",
        "All 3 critical patients have TnI elevation, and the elevation is statistical significance compared with the light group (p<0.05), the mild group (p<0.01), and the severe group (p<0.01)",
        "The differences of HRs between the critical and the mild (P<0.01) or light group (P<0.01) were statistically significant",
        "The differences of heart rates between the severe and the mild (P<0.01) or light group (P<0.01) were also statistically significant",
        "We found that SpO2 is lower in the severe (P<0.01) and critical group(P<0.01), compared with the mild group"
    ],
    "processes": [],
    "key_statements": [
        "The peak value of Troponin I in critical patients is 40-fold more than normal value. 2 patients in the critical group had the onset of atrial fibrillation, and the peak heart rates reached up to 160 bpm",
        "Our results suggested that main attentions should be paid on monitoring the high risk factors of arrhythmia and cardiac function, including heart rate, Troponin I, and radiographic feature, that is, epicardial adipose tissue density, to protect the COVID-19 patients from cardiac injury",
        "We measured epicardial adipose tissue in a range between the bifurcation of pulmonary artery and diaphragm according to the lung Computed tomographic scan",
        "epicardial adipose tissue density was recorded in mean attenuation Hounsfield units (HU)",
        "Comparisons between groups were performed using Kruskal-Wallis test according to the data of normal or nonnormal distribution and equal variance, respectively",
        "Categorical data were presented as counts and were compared using either a χ2 test or Fisher exact test or Kruskal-Wallis test according to the data",
        "We found that the level of Troponin I, one of the cardiac biomarkers, is remarkably higher in critical group (P<0.01) than in other groups, indicative of high risk of cardiac injury",
        "2 patients in the critical group had the onset of atrial fibrillation, and the peak heart rates reached up to 123 bpm and 160 bpm respectively",
        "We found that the mean epicardial adipose tissue density were -98.77 Hounsfield units and -96.08 Hounsfield units in the critical (44-year male) and severe (65-year male) groups, respectively (Figure 4c-d), which was lower than patients in the light (-69.37 Hounsfield units, 44-year female) and mild (-84.76 Hounsfield units, 37-year male) groups (Figure 4a-b)",
        "Single-center study, we investigated the high risk factors, including Troponin I",
        "Our results suggested the occurrence of cardiac injury in COVID-19 patients",
        "Troponin I may be served as severity indicator of cardiac injury in COVID-19 patient",
        "2 of 3 patients with Tachycardia had the onset of atrial fibrillation, and their peak heart rates reached up to 160 bpm",
        "The elevation of heart rate is disproportionate with the increase of the body temperature, is related with lower SPO2",
        "Higher heart rate is most likely resulting in worsen prognosis, and tachycardia should be paid extra attention to COVID-19 patients",
        "The ALT, AST, and CRE elevation could be observed in severe and critical group, indicative of multiple organic injury. These findings were consistent with previous studies that COVID-19 caused multiple organic dysfunction and poor prognosis in patients with complications [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "A pathological study of COVID-19 showed that few monocyte cells were found in myocardial interstitial, no inflammation cells were observed in myocardial tissue [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
        "Our results suggested that the more attentions shall be applied to protect heart functions, for those COVID-19 patients in severe and critical cases"
    ],
    "top_statements": [
        "Corona virus disease 2019 (COVID-19) has caused more than 76392 infection cases until 24:00 of Feb. 21",
        "Our results suggested that main attentions should be paid on monitoring the high risk factors of arrhythmia and cardiac function, including heart rate, Troponin I, and radiographic feature, that is, epicardial adipose tissue density, to protect the COVID-19 patients from cardiac injury",
        "Single-center study, we investigated the high risk factors, including Troponin I",
        "Our results suggested the occurrence of cardiac injury in COVID-19 patients",
        "Troponin I may be served as severity indicator of cardiac injury in COVID-19 patient",
        "Higher heart rate is most likely resulting in worsen prognosis, and tachycardia should be paid extra attention to COVID-19 patients"
    ],
    "headline": "Our results suggested the occurrence of cardiac injury in COVID-19 patients",
    "contexts": [],
    "abbreviations": {
        "CT": "Computed tomographic",
        "EAT": "epicardial adipose tissue",
        "HR": "heart rate",
        "TnI": "Troponin I",
        "HU": "Hounsfield units",
        "CRP": "c-reactive protein",
        "BT": "body temperatures"
    }
}
