{
    "filename": "202003b.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.31478/202003b",
            "url": "https://dx.doi.org/10.31478/202003b"
        },
        "title": "Duty to Plan: Health Care, Crisis Standards of Care, and Novel Coronavirus SARS-CoV-2",
        "date": 2020,
        "affiliations": [
            "University of Minnesota",
            "In-Q-Tel",
            "University of Colorado, Anschutz",
            "University of Utah"
        ],
        "journal": "NAM Perspectives",
        "abstract": "|The novel coronavirus SARS-CoV-2 and resulting disease state COVID-19 pose a direct threat to an over-burdened U.S. medical care system and supporting supply chains for medications and materials. The principles of crisis standards of care (CSC) initially framed by the Institute of Medicine in 2009 ensure fair processes are in place to make clinically informed decisions about scarce resource allocation during an epidemic. This may include strategies such as preparing, conserving, substituting, adapting, re-using, and re-allocating resources. In this discussion paper for health care planners and clinicians, the authors discuss the application of CSC principles to clinical care, including personal protective equipment, critical care, and outpatient and emergency department capacity challenges posed by a coronavirus or other major epidemic or pandemic event. Health care facilities should be developing tiered, proactive strategies using the best available clinical information and building on their existing surge capacity plans to optimize resource use in the event the current outbreak spreads and creates severe resource demands. Health care systems and providers must be prepared to obtain the most benefit from limited resources while mitigating harms to individuals, the health care system, and society.",
        "references": "@book{unknown2009a,\n  date = {2009},\n  title = {Guidance for establishing crisis standards of care for use in disaster situations: A letter report},\n  publisher = {The National Academies Press},\n  url = {https://doi.org/10.17226/12749.},\n  language = {},\n  address = {Washington, DC},\n  organization = {Institute of Medicine}\n}\n@techreport{unknown2019a,\n  date = {2019},\n  title = {Crisis standards of care: Ten years of successes and challenges – A workshop},\n  url = {http://www.nationalacademies.org/hmd/Activities/PublicHealth/MedPrep/2019-NOV-21/Videos/S0/1.aspx},\n  language = {},\n  address = {Washington, DC},\n  urldate = {(February 25, 2020).},\n  institution = {National Academies of Sciences, Engineering, and Medicine}\n}\n@book{unknown2012a,\n  date = {2012},\n  title = {Coping with and mitigating the eff ects of shortages of emergency medications},\n  publisher = {VA},\n  url = {https://www.ems.gov/pdf/ASTHO_Shortages_of_Emergency_Meds.pdf},\n  language = {},\n  address = {Arlington},\n  urldate = {(February 25, 2020).},\n  organization = {Association of State and Territorial Health Officers}\n}\n@article{kahn2009a,\n  author = {Kahn, Z. and Hulme, J. and Sherwood, N.},\n  date = {2009},\n  title = {An assessment of the validity of SOFA score based triage in H1N1 critically ill patients during an influenza pandemic},\n  journal = {Anaesthesia},\n  volume = {64},\n  pages = {1283–1288},\n  url = {https://doi.org/10.1111/j.1365-2044.2009.06135.x.},\n  number = {12},\n  language = {}\n}\n@book{of2018a,\n  author = {of Health, Minnesota Department},\n  date = {2018},\n  title = {Minnesota crisis standards of care framework: Guidance and strategies for state agencies and local partners},\n  publisher = {St. Paul, MN},\n  url = {https://www.health.state.mn.us/communities/ep/surge/crisis/framework.pdf},\n  language = {},\n  urldate = {(February 25, 2020).}\n}\n@book{s-a,\n  author = {S, U.},\n  title = {Centers for Disease Control and Prevention. 2020. Recommended guidance for extended use and limited re-use of N95 filtering facepiece respirators in healthcare settings},\n  publisher = {GA},\n  url = {https://www.cdc.gov/niosh/topics/hcwcontrols/recommendedguidanceextuse.html},\n  language = {},\n  address = {Atlanta},\n  urldate = {(February 25, 2020).}\n}\n@incollection{s2017a,\n  author = {S, U.},\n  title = {Centers for Disease Control and Prevention},\n  date = {2017},\n  publisher = {GA},\n  url = {https://www.cdc.gov/cpr/readiness/healthcare/Expanding-EMS-Systems.htm},\n  source = {Framework for expanding EMS system capacity during medical surge},\n  language = {},\n  address = {Atlanta},\n  urldate = {(February 25, 2020).}\n}\n@incollection{s2019a,\n  author = {S, U.},\n  title = {Centers for Disease Control and Prevention. 2020. Interim infection prevention and control recommendations for patients with confirmed 2019 novel coronavirus},\n  date = {2019},\n  publisher = {GA},\n  url = {https://www.cdc.gov/coronavirus/2019-nCoV/hcp/infection-control.html},\n  source = {or persons under investigation for COVID-19 in healthcare settings},\n  language = {},\n  address = {Atlanta},\n  urldate = {(February 25, 2020).}\n}\n@book{s-b,\n  author = {S, U.},\n  title = {Centers for Disease Control and Prevention. 2020. Interim guidance for emergency medical services (EMS) systems and 911 public safety answering points (PSAPs) for COVID-19 in the United States},\n  publisher = {Atlanta, GA},\n  url = {https://www.cdc.gov/coronavirus/2019-ncov/hcp/guidance-for-ems.html},\n  language = {},\n  urldate = {(February 25, 2020).}\n}\n@article{rubinson2010a,\n  author = {Rubinson, L. and Knebel, A. and Hick, J.L.},\n  date = {2010},\n  title = {MSOFA: An important step forward, but are we spending too much time on the SOFA?},\n  journal = {Disaster Medicine and Public Health Preparedness},\n  volume = {4},\n  pages = {270–272},\n  url = {https://doi.org/10.1001/dmp.2010.41.},\n  number = {4},\n  language = {}\n}\n@misc{of2017a,\n  author = {of Health, U.S.Department and Services, Human},\n  date = {2017},\n  title = {SOFA—What is it and how to use it in triage},\n  url = {Available at: https://fi},\n  language = {},\n  urldate = {les.asprtracie.hhs.gov/documents/aspr-tracie-sofa-score-fact-sheet.pdf (February 25, 2020).}\n}\n",
        "links": [
            "https://www.cdc.gov/coronavirus/2019-ncov/hcp/respirator-supply-strategies.html"
        ],
        "emails": [
            "john.hick@hcmed.org"
        ],
        "author": "John L. Hick, Dan Hanfling, Matthew K. Wynia, Andrew T. Pavia",
        "references_ris": "TY  - BOOK\nPY  - 2009\nDA  - 2009\nTI  - Guidance for establishing crisis standards of care for use in disaster situations: A letter report\nPB  - The National Academies Press\nUR  - https://doi.org/10.17226/12749.\nLA  - \nCY  - Washington, DC\nC1  - Institute of Medicine\nER  - \n\nTY  - RPRT\nPY  - 2019\nDA  - 2019\nTI  - Crisis standards of care: Ten years of successes and challenges – A workshop\nUR  - http://www.nationalacademies.org/hmd/Activities/PublicHealth/MedPrep/2019-NOV-21/Videos/S0/1.aspx\nLA  - \nCY  - Washington, DC\nC1  - (February 25, 2020).\nC1  - National Academies of Sciences, Engineering, and Medicine\nER  - \n\nTY  - BOOK\nPY  - 2012\nDA  - 2012\nTI  - Coping with and mitigating the eff ects of shortages of emergency medications\nPB  - VA\nUR  - https://www.ems.gov/pdf/ASTHO_Shortages_of_Emergency_Meds.pdf\nLA  - \nCY  - Arlington\nC1  - (February 25, 2020).\nC1  - Association of State and Territorial Health Officers\nER  - \n\nTY  - JOUR\nAU  - Kahn, Z.\nAU  - Hulme, J.\nAU  - Sherwood, N.\nPY  - 2009\nDA  - 2009\nTI  - An assessment of the validity of SOFA score based triage in H1N1 critically ill patients during an influenza pandemic\nT2  - Anaesthesia\nVL  - 64\nSP  - 1283\nEP  - 1288\nUR  - https://doi.org/10.1111/j.1365-2044.2009.06135.x.\nIS  - 12\nLA  - \nER  - \n\nTY  - BOOK\nAU  - of Health, Minnesota Department\nPY  - 2018\nDA  - 2018\nTI  - Minnesota crisis standards of care framework: Guidance and strategies for state agencies and local partners\nPB  - St. Paul, MN\nUR  - https://www.health.state.mn.us/communities/ep/surge/crisis/framework.pdf\nLA  - \nC1  - (February 25, 2020).\nER  - \n\nTY  - BOOK\nAU  - S, U.\nTI  - Centers for Disease Control and Prevention. 2020. Recommended guidance for extended use and limited re-use of N95 filtering facepiece respirators in healthcare settings\nPB  - GA\nUR  - https://www.cdc.gov/niosh/topics/hcwcontrols/recommendedguidanceextuse.html\nLA  - \nCY  - Atlanta\nC1  - (February 25, 2020).\nER  - \n\nTY  - CHAP\nAU  - S, U.\nTI  - Centers for Disease Control and Prevention\nPY  - 2017\nDA  - 2017\nPB  - GA\nUR  - https://www.cdc.gov/cpr/readiness/healthcare/Expanding-EMS-Systems.htm\nT2  - Framework for expanding EMS system capacity during medical surge\nLA  - \nCY  - Atlanta\nC1  - (February 25, 2020).\nER  - \n\nTY  - CHAP\nAU  - S, U.\nTI  - Centers for Disease Control and Prevention. 2020. Interim infection prevention and control recommendations for patients with confirmed 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nPB  - GA\nUR  - https://www.cdc.gov/coronavirus/2019-nCoV/hcp/infection-control.html\nT2  - or persons under investigation for COVID-19 in healthcare settings\nLA  - \nCY  - Atlanta\nC1  - (February 25, 2020).\nER  - \n\nTY  - BOOK\nAU  - S, U.\nTI  - Centers for Disease Control and Prevention. 2020. Interim guidance for emergency medical services (EMS) systems and 911 public safety answering points (PSAPs) for COVID-19 in the United States\nPB  - Atlanta, GA\nUR  - https://www.cdc.gov/coronavirus/2019-ncov/hcp/guidance-for-ems.html\nLA  - \nC1  - (February 25, 2020).\nER  - \n\nTY  - JOUR\nAU  - Rubinson, L.\nAU  - Knebel, A.\nAU  - Hick, J.L.\nPY  - 2010\nDA  - 2010\nTI  - MSOFA: An important step forward, but are we spending too much time on the SOFA?\nT2  - Disaster Medicine and Public Health Preparedness\nVL  - 4\nSP  - 270\nEP  - 272\nUR  - https://doi.org/10.1001/dmp.2010.41.\nIS  - 4\nLA  - \nER  - \n\nTY  - GEN\nAU  - of Health, U.S.Department\nAU  - Services, Human\nPY  - 2017\nDA  - 2017\nTI  - SOFA—What is it and how to use it in triage\nUR  - Available at: https://fi\nLA  - \nC1  - les.asprtracie.hhs.gov/documents/aspr-tracie-sofa-score-fact-sheet.pdf (February 25, 2020).\nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "A major epidemic or pandemic can overwhelm the capacity of outpatient facilities, emergency departments (EDs), hospitals, and intensive care units, leading to critical shortages of staff, space, and supplies with serious implications for patient outcomes.<br/><br/>In the late summer of 2009, with an H1N1 pandemic looming, the Institute of Medicine (IOM, and as of 2015, the National Academy of Medicine), at the request of the Office of the Assistant Secretary for Preparedness and Response (ASPR) at the U.S Department of Health and Human Services (HHS), convened an ad hoc committee to generate a letter report addressing how resource allocation and triage decisions could be fairly made under crisis conditions [1]. The 2009 IOM letter report Guidance for Establishing Crisis Standards of Care for Use in Disaster Situations: A Letter Report was followed by a more thorough exploration of these concepts in 2012 and the creation of a toolkit for planners focused on specific disaster event indicators and triggers in 2013 [2,3].<br/><br/>Ten years later, in the early months of 2020, another potential pandemic looms. This time it is due to the emergence of a novel coronavirus (SARS-CoV-2, causing COronaVIrus Disease 2019 or COVID-19), a beta coronavirus similar to the severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS) coronaviruses. The principles of Crisis Standards of Care (CSC) are as relevant now as they were a decade ago. It is simply too early to say, at the time of this writing, what the course of the COVID-19 epidemic will be, although its rapid geographic spread within China, the concomitant meteoric rise in the number of persons affected, along with the detection of the virus in more than two dozen countries, raises the specter of a global pandemic. More people were reported dead in the first month after the SARS-CoV-2 virus was recognized than died during the 8 months that SARS circumnavigated the globe [4]."
        ],
        "conclusion": [
            "Hospitals apply the principles of CSC on a regular basis to address the boarding of admissions in the ED, medication shortages, and staffing issues. However, major disasters and pandemics require much more difficult, sustained, and systematic decisions. It is important that hospitals take steps now to develop a process for decision making, anticipate what resources may be in shortage, and involve clinical staff in developing strategies to address a broad range of impact. The failure to plan for a worst-case scenario involving the SARS-CoV-2 virus and resulting disease state would be a missed opportunity to take the steps necessary to improving the systems upon which health care service delivery during disasters are dependent. Proactive planning that is based on regional coordination, interdisciplinary cooperation, and specific strategies for the management of resource and personnel shortages are all critical to ensuring a successful response. Less than optimal outcomes can be avoided, which both patients and the health care providers charged with their care deserve. We can hope that the COVID-19 epidemic is limited, but even if it is, these planning efforts will not have been wasted as they will leave staff, organizations, and systems better prepared to address the next threat of the 21st century."
        ],
        "acknowledgments": [
            "The authors would like to acknowledge Jeffrey R. Dichter, Allina Health and Aurora Healthcare, and Christopher Friese, University of Michigan, for their valuable contributions to this paper.    Correspondence    Disclaimer"
        ]
    },
    "structured_content": {
        "Introduction": [
            "A major epidemic or pandemic can overwhelm the capacity of outpatient facilities, emergency departments (EDs), hospitals, and intensive care units, leading to critical shortages of staff, space, and supplies with serious implications for patient outcomes.",
            "In the late summer of 2009, with an H1N1 pandemic looming, the Institute of Medicine (IOM, and as of 2015, the National Academy of Medicine), at the request of the Office of the Assistant Secretary for Preparedness and Response (ASPR) at the U.S Department of Health and Human Services (HHS), convened an ad hoc committee to generate a letter report addressing how resource allocation and triage decisions could be fairly made under crisis conditions [1]. The 2009 IOM letter report Guidance for Establishing Crisis Standards of Care for Use in Disaster Situations: A Letter Report was followed by a more thorough exploration of these concepts in 2012 and the creation of a toolkit for planners focused on specific disaster event indicators and triggers in 2013 [2,3].",
            "Ten years later, in the early months of 2020, another potential pandemic looms. This time it is due to the emergence of a novel coronavirus (SARS-CoV-2, causing COronaVIrus Disease 2019 or COVID-19), a beta coronavirus similar to the severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS) coronaviruses. The principles of Crisis Standards of Care (CSC) are as relevant now as they were a decade ago. It is simply too early to say, at the time of this writing, what the course of the COVID-19 epidemic will be, although its rapid geographic spread within China, the concomitant meteoric rise in the number of persons affected, along with the detection of the virus in more than two dozen countries, raises the specter of a global pandemic. More people were reported dead in the first month after the SARS-CoV-2 virus was recognized than died during the 8 months that SARS circumnavigated the globe [4].",
            "Proactive planning, in which leaders anticipate and take steps to address worst-case scenarios, is the first link in the chain to reducing morbidity, mortality, and other undesirable effects of an emerging disaster. It is vital that the principles and practices of crisis care planning guide public health and health care system preparations. This discussion paper summarizes some key areas in which CSC principles should be applied to COVID- 19 planning, with an emphasis on health care for a large number of patients. Hospitals routinely utilize selected principles of CSC to deal with seasonal outbreaks, lack of bed availability, and drug shortages, but a potential pandemic requires a deeper understanding and application of CSC.",
            "Reduced to its fundamental elements, CSC describe a planning framework based on strong ethical principles, the rule of law, the importance of provider and community engagement, and steps that permit the equitable and fair delivery of medical services to those who need them under resource-constrained conditions. CSC are based on the following key principles [1]: Fairness",
            "Since the release of the 2009 IOM letter report, a “duty to plan” has been espoused by leaders in the disaster preparedness and response community and recognized in legal decisions in the setting of hurricane evacuation and sheltering [5,6,7]. This duty is worth highlighting, as a failure to plan for scarce resource situations may lead to the inappropriate application of CSC, wasted resources, inadvertent loss of life, loss of trust, and triage/rationing decisions being made unnecessarily. This will force poor choices on health care providers who will already be markedly limited in their ability to deliver care.",
            "Many lessons were learned during the planning and response to the 2009 H1N1 influenza pandemic and other incidents, including the U.S government response to the earthquake in Haiti, the Ebola virus in West Africa, and the response to Hurricane Maria that could be applied to planning for this emerging coronavirus. In November 2019, not knowing a novel coronavirus was about to emerge, a broad spectrum of stakeholders convened at a National Academies workshop to discuss these lessons learned and the future of CSC planning (see Box 1) [8], including the application of CSC principles and processes for non-disaster shortages [9].",
            "The following sections will focus on key areas of health care planning for COVID-19 and encourage the application of the strategies from the CSC letter report (see Box 2) to this process. An excellent additional resource for pandemic planning is the Healthcare Coalition Influenza Pandemic Checklist [13] as well as the hospital CSC appendix to the Minnesota CSC Framework [14]. Also, the U.S Centers for Disease Control and Prevention (CDC) and the National Institute for Occupational Safety and Health (NIOSH) have developed strategies for extending the supply of N95 respirators, which were in critical shortage in the 2009 influenza pandemic. Supplies are already stressed in China and shortages are likely in the United States if COVID-19 becomes a true pandemic [15,16]. Deciding how best to provide care within severe supply constraints should be done in alignment with the CSC principle of proportionality—the risks of compromising standards in a given instance should be weighed against the need to do so to optimize benefits to patients, caregivers, and the community.",
            "CSC must be applied across all levels of the health care system horizontally (virtual, outpatient, inpatient) and vertically (hospital, health care coalition, state/region, federal) with plans to maximize services and capacity while sharing information, leveraging resources, and distributing patients to ensure the greatest equity and consistency of care.",
            "The primary aim of CSC planning is not to provide a process to make triage decisions such as withholding or reallocating potentially lifesaving resources from one person or group to another who might benefit more. The aim is to have processes in place to manage resources well enough to avoid those situations.",
            "Public health agencies provide public messaging on when to seek care; public health laboratory response; epidemiology; non-pharmaceutical interventions such as social distancing, closure of schools, and vaccine allocation and distribution; and a joint role with health care facilities and emergency management agencies to coordinate alternate care delivery, including the establishment of alternate care sites. These are generally defined as unregulated sites within the community that can be adopted for the delivery of basic care to patients. They may include locations such as gymnasiums and other large spaces, and it is understood that the level of care delivered will not approach the level provided in a hospital.",
            "Emergency management agencies can provide incident command structure, resources, and local and state declarations and actions/orders that may greatly facilitate the response. They may also provide transportation, workforce/volunteers, and other assets.",
            "Health care coalitions must coordinate information and response strategies within their geographic area [18], including decisions about expanded or alternate care delivery systems and a process for managing and de-conflicting resource requests (so that if multiple requests for the same asset in shortage [e.g., N95 masks] are received that there is a way to fairly allocate them). This may include working with distributors or public agencies, depending on the source of the materials.",
            "Based on the strategies identified, facilities and coalition partners may monitor data that can act as “indicators” of pending problems or “triggers” that prompt a change in a strategy. For example, the rapidly declining availability of critical care beds may be an indicator to consider a regional referral system, deferral of elective procedures, and other adjustments. A “trigger” point for implementing these changes may occur when there are no more ventilators available at a local hospital or regionally. Additional information on indicators and triggers, as well as tables for public health, hospital, EMS, and emergency management strategies and tactics during a pandemic event, are available in the IOM 2013 report Crisis Standards of Care: A Toolkit for Indicators and Triggers [3]. A few examples are provided in Table 1.",
            "Finally, health care coalitions provide a platform for clinical coordination between providers through constructs such as a Regional Disaster Medical Advisory Committee (RDMAC) [2]. In some cases, clinical and other coordination may occur at a regional level or state level incorporating multiple coalitions (and even multiple states) [19]. Depending on the geography, this may provide an opportunity for improved clinical information sharing and policy coordination or even allow for a regional approach to clinical care provision (e.g., regional approach to Extra-Corporeal Membrane Oxygenation [ECMO] services) or a referral “gateway” process for community hospitals seeking to transfer patients with specialty needs when multiple tertiary centers are at capacity.",
            "Critical care saturation at referral centers may result in community hospitals not accustomed to caring for patients on Bi-level Positive Airway Pressure (BiPAP) or mechanical ventilation having to provide these services with the assistance of remote telemedicine or telephone consultant support. Sources of critical care expertise and telemedicine systems need to be identified in advance.",
            "Rural hospitals may also contribute to inpatient capacity for stable patients that can be transferred from tertiary centers (“two-way flow”). For example, a critical access hospital with a capacity of 20 and an average daily census of 5 may not contribute greatly on its own, but 10 similar hospitals can contribute 150 beds in total, though the capabilities and staffing of these facilities must be carefully considered when transferring patients.",
            "Any coordination activity that promotes consistency of care, access to care, and communication may be considered, though in the setting of a transmissible infectious disease like COVID-19, in-person meetings may need to be discouraged in favor of virtual meetings.",
            "The remainder of this discussion paper will focus on clinical care beginning at the provider level and then consider EMS, outpatient, alternate care delivery, and then inpatient care with a deliberate focus on critical care. Critical care is likely to be the most consequentially impacted resource due to the current lack of vaccine or specific treatment and the likely long clinical course.",
            "Staff shortages may be the primary challenge to implementing surge capacity plans during an epidemic. Staff may be furloughed due to unprotected exposures or illness. COVID-19 has sickened many health care workers, although it is unclear how many of these were personal protective equipment (PPE) device failures versus failure to use PPE for patients with mild or atypical symptoms [20].",
            "Key issues to address are: Child care provision – noting that in-home day care or small group care may have to be arranged as congregate child care at the hospital may not be well accepted with a virus that may be transmitted during prodromal/asymptomatic periods. School closures are proposed as a social distancing mechanism but may impact the ability of staff to work. Pet care may also be needed.",
            "Staff duties should be carefully considered and adjusted to meet demand—clinical staff in administrative positions should return to clinical care as much as possible. Staff should practice “at the top of their license” (i.e., respiratory therapy should focus on managing ventilators and eliminate most other responsibilities). Nursing staff should concentrate on IV medication administration and assessment, deferring basic personal care, feeding, etc., to health care assistants, vetted volunteers, family members, and other personnel. Flexible staffing and patient assignment models may be needed to allocate key personnel to the most pressing patient needs. For example, nurse/patient ratios may need to be expanded, or a shift from primary nursing to team nursing may be necessary. Just-in-time training may be required to ensure competency with novel or rarely used skills. In the authors’ view, the goal should be to minimize the need to train staff in new high consequence skills (e.g., training on ventilator management should be discouraged in favor of spreading those with ventilator management skills across a larger number of patients and leaving less critical tasks/decisions to other providers).",
            "Viral pandemics usually require airborne precautions (as is currently recommended, in addition to contact and standard precautions for SARS-CoV-2) and always challenge respirator (particularly N95 disposable mask) production and distribution. Simple masks may also be in shortage due to demand from health care, government, and the general public making concurrent purchases. Disruption of the supply chain may severely exacerbate shortages, particularly because, for SARS-CoV-2, China is both the epidemic epicenter and a key source of the PPE.",
            "Protection of hospital staff for a few cases of COVID-19 involves full changes of the PPE for each patient encounter. One of the hospitals caring for an initial U.S case of COVID-19 reported this led to up to 20 changes per shift [21]. As cohorting becomes necessary and the volume of cases increases, a shift to continual use in designated units or even throughout the facility may be required. As the COVID-19 epidemic continues, additional information about PPE use, disinfection, and adaptations will be forthcoming. New information from CDC and other sources must be monitored and incorporated into practice.",
            "Additional conservation and re-use techniques should be considered when the PPE is in shortage, including: Re-using N95 masks – this was recommended during the 2009 pandemic and is the subject of NIOSH current guidance as well as evolving CDC guidance (https://www.cdc.gov/coronavirus/2019-ncov/hcp/respirator-supply-strategies.html). This guidance involves wearing a simple mask or shield over the N95 to prevent contamination, and the use of a box/bag designated for the provider to set his/her mask in using removal and re-application techniques that minimize the risk of cross-contamination [15]",
            "Use of elastomeric half-face respirators in highrisk environments following appropriate disinfection procedures [16]",
            "Continuous, rather than intermittent, use of the PPE in a cohorted patient environment (allowing less changing/removal)",
            "Use of clean linens or handkerchiefs in place of simple masks for symptomatic patients",
            "Restriction of use of barrier gowns to patients with gastrointestinal symptoms if shortages are severe (consider hospital laundered scrubs in this case and the restriction of personnel to selected areas of the facility)",
            "Because EMS is a key part of the health care delivery system a brief section is included here. Adaptations during periods of high call volumes have been described in several publications [2,14,22] and will be briefly summarized. Key issues for EMS response and transport include: Auto-answer during high demand with rollover to other 911 answering points, or diversion of non-emergency calls to 311 and other sources of information",
            "Call triage process during times of high demand (referral to private transport, alternate response, referral to other services based on priority dispatching and/or medical provider interview)",
            "Batch transports (i.e., answering more than one call prior to transport to the hospital)",
            "Expanded discretion for providers to leave the patient at the scene after assessment “Jump car,” community paramedic, other alternate responses",
            "The minimum number of caregivers should participate in patient assessment and care. PPE should be worn according to CDC guidance [23,24] with possible adaptations as above during shortages. Nebulized medications and aerosol-generating interventions should be avoided. Metered dose inhalers may be an option. Some nebulizer sets minimize droplet generation into the patient compartment but many do not filter the exhalation and therefore still pose a risk. Providers should understand exactly how to adjust the ventilation in their ambulance to ensure maximal exhaust and a directed fresh air intake to enhance air exchange and encourage negative pressure. Additional EMS infectious disease guidance is available in a “playbook” format [25] and may be helpful in CSC planning.",
            "Augmenting outpatient care may significantly reduce ED volumes. However, every effort to defer routine outpatient visits should be made to avoid transmission. Electronic (app-based, phone-based, telemedicine, telehealth) options should be emphasized to decrease in-person visits [26,27]. Good communication to patients from the health care system and media (social and traditional) should emphasize when testing is needed (early in the epidemic, testing may be necessary and should be conducted in facilities that have appropriate isolation rooms—as cases accumulate, testing should be discouraged). The lack of specific treatment for COVID-19 should be emphasized—patients should stay home and use usual over-the-counter fever control and decongestion medications unless or until their symptoms are severe enough to require hospitalization. Information on “red flag” symptoms or signs should be developed to facilitate patient decision making and the use of call lines to help with decision making should be implemented. Automated voice response call lines are a promising option for helping patients determine whether going to the clinic or hospital is warranted.",
            "Clinics may consider the following as examples of adaptations to meet increased demand: Changes to documentation, including templated electronic health record charts or paper charts for COVID-19 visits",
            "As case counts increase in a community, it may be helpful to designate a clinic for suspect cases. Even if this is done, clinics must have a triage process to rapidly identify, isolate, or cohort those with suspected COVID-19. At a certain point, all patients may need to be assumed to be ill and kept masked and separated at least 6 feet from other patients. Having patients wait in their car (if they have one) to be called in may be preferred to decompress the waiting room. Rapid screening and discharge should be implemented for minor cases to prevent clinic congestion.",
            "In some cases, community triage/health lines may need to be coupled with other telemedicine/telehealth modalities to augment capacity and meet demand. The public should be strongly encouraged to use telephonic and other telehealth resources first, particularly as prevalence in the community increases, because symptomatic management is the current main treatment for COVID-19, and sequestration at home reduces one’s chances of passing the illness to others in the community.",
            "One strategy is the adoption of digital health response plans to support the care of patients in the community. Application-based artificial intelligence “symptom checker” tools and telemedicine consultations could be used to determine if someone requires testing and further clinical- or hospital-based evaluation and care. The use of telemedicine strategies for patient evaluation and management within the hospital may limit staff exposures to potentially infectious patients [21].",
            "If hospitals become overloaded, alternate care sites at the hospital or within the community (e.g., at a high school or a convention center) can provide cot-based care, and in some cases oxygen therapy to a significant number of overflow non-ambulatory patients requiring basic or convalescent care. This allows hospital beds to be used for higher acuity care and for those whose illness severity has not yet peaked. These sites require a multidisciplinary commitment from coalition stakeholders and advanced planning and logistical support [28]. Staffing of these sites may be through a combination of providers including Medical Reserve Corps, nongovernmental organizations, specialty providers not needed in their clinics, ambulatory surgical center providers, and a range of other volunteers.",
            "The use of incident command principles (operational periods, incident action planning, etc.) is required for successful CSC planning and response. One of the key approaches is the integration of nursing and physician staff into planning activities so that the adopted strategies reflect good clinical practice. The objective is to plan for maximal inpatient and outpatient surge in the face of potential staff and supply shortages. This involves a staged planning for the “graceful degradation of services”—incremental changes to the quality of care the facility is able to provide that are carefully thought through and staged to minimize impact—providing the maximal services possible while minimizing risk to providers and patients. These stages should cover conventional, contingency, and crisis phases of care and should be looked at as a continuum rather than three separate phases of care (i.e., there is not a bright line between the end of contingency and beginning of crisis strategies, and some strategies in crisis may not have as dire consequences as others). An example of this would be a staffing plan that has multiple phases of adaptation depending on the availability of staff compared to demand.",
            "Pandemics, in particular, present a dynamic challenge to health care to calibrate the strategies in proportion to demand. The incident command team must understand that not all elements of care usually require crisis strategies at the same time. For example, certain medications may be in critical shortage, but staff and space are adequate; or staffing requires significant adaptations but the space and medications available are adequate. Providers should be encouraged to identify the specific issue and the relevant coping strategies to balance supply and demand and adjust as required.",
            "If the epidemic requires the triage of lifesaving resources (e.g., the re-allocation or discontinuation of services such as ECMO due to its extreme resource commitment), there should be a clear institutional process for making these decisions [2,12]. These decisions should be made only when it is clear there are no other regional resources or temporizing alternatives.",
            "As described in the 2012 IOM report [2], triage should use the best clinical and operational data available, and a consultative decision should be made by at least two peer providers that ideally are not the caregivers for the patient(s) affected, allowing for a dispassionate degree of clinical decision making based on prognosis and other accepted factors [2]. The triage team might include, for example, the hospital chief medical officer and a relevant staff physician in critical care or infectious diseases. Expectations of documentation of these decisions should be outlined prior to the triage event, and frequent review of available resources is required when critical care allocation decisions are being made to ensure the ethical tenets of CSC are upheld. There should also be an agreed-upon “appeals process” so that any additional or newly relevant information can be shared with decision-makers (presuming such information can be delivered in an expedient, timely manner). These processes and decisions should be reviewed to ensure fidelity to ethical and procedural expectations at the facility.",
            "EDs often operate at or above capacity on a daily basis. In addition to the above strategies for outpatient care, in the case of a pandemic, EDs should consider: Use of current Airborne Infection Isolation Room (AIIR) isolation rooms, and a plan for how specific areas of the ED will be used as infectious care areas as the number of cases increases",
            "Use of specific space (e.g., urgent care, pediatric, same-day surgery waiting) for COVID-19 patients subject to appropriate isolation of that area from an air-handling and patient movement standpoint",
            "Triggers for having staff wear PPE at all times, given the potential for transmission from atypical/ asymptomatic cases once cases reach a certain level in the community",
            "Coordination with EMS, including through telephone triage, to avoid ED visits that can safely be cared for as outpatients",
            "Hospitals should have a staged plan to accommodate initial cases in AIIR isolation rooms, then progress to cohorting in isolation rooms, then cohorting on specific units (which may require the adjustment of ventilation to create negative airflow and the creation of temporary partitions in hallways/entryways). As cases accumulate, units and floors may be converted to cohort units, and if the number of cases increases, a designated unit may be needed for non-infectious hospitalized patients (understanding that some of these patients may still be infected). Caring for and protecting obstetric and pediatric patients are important. Thus far, older patients and those with comorbid diseases are much more affected than pediatric patients; therefore, it might become necessary to care for select adult patients on pediatric wards or in children’s hospitals.",
            "As demand for inpatient resources grows, the focus should be on accommodating a surge in critical care patients [29,30]. Spaces such as pre- and post-anesthesia care; same-day surgery; and other monitored procedural areas such as gastroenterology labs, intermediate care, and monitored/step-down units should be assessed for critical care expansion.",
            "Some rooms in the hospital may accommodate more than one patient. The patient care unit criteria for admission will need to vary with demand, and the threshold for admitting patients will need to shift accordingly (e.g., may have to accommodate BiPAP on monitored floor bed or refer possible angina with negative ECG and troponin to outpatient workup). Cancelling elective procedures that require hospital admission can help initially, but if the epidemic is prolonged this strategy may have to be re-evaluated.",
            "Visitor restrictions are needed as community cases increase unless the family member is needed to provide personal care or feeding assistance. All visitors should be instructed to comply with the PPE and other infection control policies (though this may need to be re-evaluated if the visitor has been infected and recovered, assuming that infection confers at least temporary immunity). Electronic visiting can be used to replace in-person visits.",
            "Little is known about the optimal treatment of the COVID-19 patient at this time. Knowledge of other coronaviruses such as SARS and MERS suggests that supportive care is the mainstay of therapy [31]. Providers should be prepared for potential shortages of materials and medications due to supply chain disruption in other countries, including China, though the scope and impact are unpredictable. Remdesivir, an investigational antiviral that has activity against MERS-CoV in animal models and was used in human trials for Ebola, is being evaluated in a clinical trial [32]. Other HIV protease inhibitors could have efficacy based on potential binding to coronavirus protease, but actual benefit or harm in treating COVID-19 is unknown. Steroids have not been shown to be helpful in treating other coronaviruses and may prolong viral shedding [33,34,35].",
            "Initial reports describe progression of lung injury in the second week of illness and severe cases may require prolonged treatment, including mechanical ventilation. Providers should be careful not to conflate failure to improve within days with a poor prognosis, as improvement can be very slow. Use of BiPAP or Continuous Positive Airway Pressure (CPAP) may forestall the need for intubation and has been broadly used in early case series and anecdotal reports [36]. Additional CPAP machines might be available from home users for use in hospital settings, and adjusted criteria for intubation and weaning may reduce days on a ventilator. ECMO may provide effective treatment for refractory cases [36], but ECMO requires extensive resources and the number of patients that can be placed on ECMO is small. If hospitals are overwhelmed, there should be a regional decision-making process to determine if the resources allocated to ECMO could be better used for a larger group of patients [12]. Providers should be prepared to re-use items such as endotracheal tubes, nasogastric tubes, oxygen delivery masks and tubing, and even ventilator circuits with appropriate high-level disinfection and sterilization as appropriate. Additional protocols may include: Oxygen and oxygen administration supplies may need to be conserved—accepting lower oxygen saturations prior to initiating oxygen may be required",
            "Intermittent rather than continuous oximetry and cardiac monitoring may be instituted",
            "Coordinate with critical care physicians regarding threshold for intubation and use of bridging techniques (e.g., high flow cannula/BiPAP), which may require a special area and augmented PPE (e.g., PAPR) for providers given the higher risk of aerosol generation",
            "Use of High Efficiency Particulate Air (HEPA) filters on ventilators or at minimum in-line HME/HEPA filters on the endotracheal tube",
            "Consider more aggressive sedation/paralysis strategies to reduce coughing, as applicable",
            "Monitor the literature to determine potential efficacy of anti-virals (there is currently no known effective medications and limited evidence for bacterial super-infection) and other therapies",
            "Monitor the literature for prognostic information that may inform resource triage decisions if necessary. Expect a prolonged course of mechanical ventilation [35]; therefore, “trial periods” of a few days are not recommended as improvement may not occur for days or even weeks. Sequential Organ Failure Assessment scores have limited prognostic value in viral-induced lung injury compared to sepsis so they should be used as contributory data and not to exclude a patient from resources [10,11,37,38]."
        ],
        "Conclusion": [
            "Hospitals apply the principles of CSC on a regular basis to address the boarding of admissions in the ED, medication shortages, and staffing issues. However, major disasters and pandemics require much more difficult, sustained, and systematic decisions. It is important that hospitals take steps now to develop a process for decision making, anticipate what resources may be in shortage, and involve clinical staff in developing strategies to address a broad range of impact. The failure to plan for a worst-case scenario involving the SARS-CoV-2 virus and resulting disease state would be a missed opportunity to take the steps necessary to improving the systems upon which health care service delivery during disasters are dependent. Proactive planning that is based on regional coordination, interdisciplinary cooperation, and specific strategies for the management of resource and personnel shortages are all critical to ensuring a successful response. Less than optimal outcomes can be avoided, which both patients and the health care providers charged with their care deserve. We can hope that the COVID-19 epidemic is limited, but even if it is, these planning efforts will not have been wasted as they will leave staff, organizations, and systems better prepared to address the next threat of the 21st century.",
            "Tweet this! Crisis standards of care ensure that fair processes are in place to effectively allocate scarce health care resources during an emergency. Read about how CSC practices can be deployed during an outbreak like #COVID19: https://doi.org/10.31478/202003b #NAMPerspectives",
            "Tweet this! Since the release of our 2009 report on crisis standards of care, a ‘duty to plan’ has been espoused by leaders in the disaster preparedness community. Read an #NAMPerspectives on using CSC to respond to #COVID19: https://doi.org/10.31478/202003b #NAMPerspectives",
            "Tweet this! A new #NAMPerspectives provides a potential outline for how health systems can best allocate resources and staffing to respond to the spread of an infectious disease outbreak like #COVID19: https://doi.org/10.31478/202003b"
        ],
        "References": [
            "Institute of Medicine. 2009. Guidance for establishing crisis standards of care for use in disaster situations: A letter report. Washington, DC: The National Academies Press. https://doi.org/10.17226/12749.",
            "National Academies of Sciences, Engineering, and Medicine. 2019. Crisis standards of care: Ten years of successes and challenges – A workshop. Washington, DC. http://www.nationalacademies.org/hmd/Activities/PublicHealth/MedPrep/2019-NOV-21/Videos/S0/1.aspx (accessed February 25, 2020).",
            "Association of State and Territorial Health Officers. 2012. Coping with and mitigating the eff ects of shortages of emergency medications. Arlington, VA. Available at: https://www.ems.gov/pdf/ASTHO_Shortages_of_Emergency_Meds.pdf (accessed February 25, 2020).",
            "Kahn, Z., J. Hulme, and N. Sherwood. 2009. An assessment of the validity of SOFA score based triage in H1N1 critically ill patients during an influenza pandemic. Anaesthesia 64(12):1283–1288. https://doi.org/10.1111/j.1365-2044.2009.06135.x.",
            "Minnesota Department of Health. 2018. Minnesota crisis standards of care framework: Guidance and strategies for state agencies and local partners. St. Paul, MN. Available at: https://www.health.state.mn.us/communities/ep/surge/crisis/framework.pdf (accessed February 25, 2020).",
            "U.S Centers for Disease Control and Prevention. 2020. Recommended guidance for extended use and limited re-use of N95 filtering facepiece respirators in healthcare settings. Atlanta, GA. Available at: https://www.cdc.gov/niosh/topics/hcwcontrols/recommendedguidanceextuse.html (accessed February 25, 2020).",
            "U.S Centers for Disease Control and Prevention. 2017. Framework for expanding EMS system capacity during medical surge. Atlanta, GA. Available at: https://www.cdc.gov/cpr/readiness/healthcare/Expanding-EMS-Systems.htm (accessed February 25, 2020).",
            "U.S Centers for Disease Control and Prevention. 2020. Interim infection prevention and control recommendations for patients with confirmed 2019 novel coronavirus (2019-nCoV) or persons under investigation for COVID-19 in healthcare settings. Atlanta, GA. Available at: https://www.cdc.gov/coronavirus/2019-nCoV/hcp/infection-control.html (accessed February 25, 2020).",
            "U.S Centers for Disease Control and Prevention. 2020. Interim guidance for emergency medical services (EMS) systems and 911 public safety answering points (PSAPs) for COVID-19 in the United States. Atlanta, GA. Available at: https://www.cdc.gov/coronavirus/2019-ncov/hcp/guidance-for-ems.html (accessed February 25, 2020).",
            "Rubinson, L., A. Knebel, and J. L. Hick. 2010. MSOFA: An important step forward, but are we spending too much time on the SOFA? Disaster Medicine and Public Health Preparedness 4(4):270–272. https://doi.org/10.1001/dmp.2010.41.",
            "U.S Department of Health and Human Services. 2017. SOFA—What is it and how to use it in triage. Available at: https://fi les.asprtracie.hhs.gov/documents/aspr-tracie-sofa-score-fact-sheet.pdf (accessed February 25, 2020).",
            "Author Information",
            "John L. Hick, MD, is a Professor of Emergency Medicine at the University of Minnesota, Faculty Emergency Medicine at Hennepin Healthcare. He was a member of the IOM committee that produced Guidance for establishing crisis standards of care for use in disaster situations: A letter report in 2009, Crisis standards of care: A systems framework for catastrophic disaster response in 2012, and co-chaired the IOM committee that produced Crisis standards of care: A toolkit for indicators and triggers in 2013. Dan Hanfling, MD, is a Vice President on the technical staff at In-Q-Tel, co-chair of the National Academies Forum on Medical and Public Health Preparedness, Clinical Professor of Emergency Medicine at George Washington University and a practicing emergency physician at Inova Fairfax Hospital. Matthew K. Wynia, MD is a Professor of Medicine and Director of the Center for Bioethics and Humanities at the University of Colorado Anschutz Medical Campus. He is past Director of the Institute for Ethics and the Director of Physician and Patient Engagement for Improving Health Outcomes at the American Medical Association and is a practicing internal medicine physician. Andrew T. Pavia, MD, is the George and Esther Presidential Professor and Chief of the Division of Pediatric Infectious Diseases at the University of Utah. He is past member of the National BioDefense Science Board. The authors are members of the National Academies of Sciences, Engineering, and Medicine’s Forum on Medical and Public Health Preparedness for Disasters and Emergencies.",
            ""
        ],
        "Acknowledgments": [
            "The authors would like to acknowledge Jeffrey R. Dichter, Allina Health and Aurora Healthcare, and Christopher Friese, University of Michigan, for their valuable contributions to this paper."
        ]
    },
    "participants": [
        {
            "participant": "feet from other patients",
            "number": 6,
            "context": "Even if this is done, clinics must have a triage process to rapidly identify, isolate, or cohort those with suspected COVID-19. <mark class=\"stats\">At a certain point, all patients may need to be assumed to be ill and kept masked and separated at least 6 feet from other patients</mark>. Having patients wait in their car (if they have one) to be called in may be preferred to decompress the waiting room"
        }
    ],
    "statistics": [],
    "keywords": [
        "novel coronavirus sars cov",
        "SOFA",
        "Regional Disaster Medical Advisory Committee",
        "Continuous Positive Airway Pressure",
        "Health and Human Services",
        "resource allocation",
        "severe acute respiratory syndrome",
        "Crisis Standards of Care",
        "coronavirus",
        "major epidemic",
        "Middle East respiratory syndrome",
        "National Institute for Occupational Safety and Health",
        "H1N1",
        "High Efficiency Particulate Air",
        "respiratory syndrome",
        "COVID-19",
        "Bi-level Positive Airway Pressure",
        "Centers for Disease Control and Prevention",
        "health care system",
        "care system",
        "protective equipment",
        "letter report",
        "Airborne Infection Isolation Room",
        "sars cov",
        "disease state",
        "crisis standards",
        "emergency departments"
    ],
    "keyword_relevance": {
        "Crisis Standards of Care": 0.15853658536585366,
        "COVID-19": 0.12804878048780488,
        "coronavirus": 0.08536585365853659,
        "protective equipment": 0.08536585365853659,
        "severe acute respiratory syndrome": 0.06097560975609756,
        "Centers for Disease Control and Prevention": 0.054878048780487805,
        "emergency departments": 0.04878048780487805,
        "care system": 0.036585365853658534,
        "letter report": 0.036585365853658534,
        "Bi-level Positive Airway Pressure": 0.03048780487804878,
        "crisis standards": 0.03048780487804878,
        "SOFA": 0.024390243902439025,
        "Middle East respiratory syndrome": 0.024390243902439025,
        "health care system": 0.024390243902439025,
        "Continuous Positive Airway Pressure": 0.018292682926829267,
        "Health and Human Services": 0.018292682926829267,
        "National Institute for Occupational Safety and Health": 0.018292682926829267,
        "H1N1": 0.018292682926829267,
        "High Efficiency Particulate Air": 0.018292682926829267,
        "Airborne Infection Isolation Room": 0.018292682926829267,
        "Regional Disaster Medical Advisory Committee": 0.012195121951219513,
        "resource allocation": 0.012195121951219513,
        "major epidemic": 0.012195121951219513,
        "respiratory syndrome": 0.012195121951219513,
        "disease state": 0.012195121951219513,
        "novel coronavirus sars cov": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In the early months of 2020, another potential pandemic looms.",
        "This time it is due to the emergence of a novel coronavirus (SARS-CoV-2, causing COronaVIrus Disease 2019 or COVID-19), a beta coronavirus similar to the severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS) coronaviruses.",
        "More people were reported dead in the first month after the SARS-CoV-2 virus was recognized than died during the 8 months that SARS circumnavigated the globe [4]",
        "<h2 style=\"display: inline\">Conclusion:</h2> It is important that hospitals take steps to develop a process for decision making, anticipate what resources may be in shortage, and involve clinical staff in developing strategies to address a broad range of impact.",
        "The failure to plan for a worst-case scenario involving the SARS-CoV-2 virus and resulting disease state would be a missed opportunity to take the steps necessary to improving the systems upon which health care service delivery during disasters are dependent."
    ],
    "structured_summary": {
        "Introduction": [
            "In the early months of 2020, another potential pandemic looms.",
            "This time it is due to the emergence of a novel coronavirus (SARS-CoV-2, causing COronaVIrus Disease 2019 or COVID-19), a beta coronavirus similar to the severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS) coronaviruses.",
            "More people were reported dead in the first month after the SARS-CoV-2 virus was recognized than died during the 8 months that SARS circumnavigated the globe [4]"
        ],
        "Conclusion": [
            "It is important that hospitals take steps to develop a process for decision making, anticipate what resources may be in shortage, and involve clinical staff in developing strategies to address a broad range of impact.",
            "The failure to plan for a worst-case scenario involving the SARS-CoV-2 virus and resulting disease state would be a missed opportunity to take the steps necessary to improving the systems upon which health care service delivery during disasters are dependent."
        ]
    },
    "reference_links": [
        {
            "id": "Institute_2009_a",
            "alt_id": "1",
            "entry": "Institute of Medicine. 2009. Guidance for establishing crisis standards of care for use in disaster situations: A letter report. Washington, DC: The National Academies Press. https://doi.org/10.17226/12749.",
            "crossref": "https://dx.doi.org/10.17226/12749",
            "scite": "https://scite.ai/reports/10.17226/12749"
        },
        {
            "id": "National_2019_a",
            "alt_id": "2",
            "entry": "National Academies of Sciences, Engineering, and Medicine. 2019. Crisis standards of care: Ten years of successes and challenges – A workshop. Washington, DC. http://www.nationalacademies.org/hmd/Activities/PublicHealth/MedPrep/2019-NOV-21/Videos/S0/1.aspx (accessed February 25, 2020).",
            "url": "http://www.nationalacademies.org/hmd/Activities/PublicHealth/MedPrep/2019-NOV-21/Videos/S0/1.aspx"
        },
        {
            "id": "Association_2012_a",
            "alt_id": "3",
            "entry": "Association of State and Territorial Health Officers. 2012. Coping with and mitigating the eff ects of shortages of emergency medications. Arlington, VA. Available at: https://www.ems.gov/pdf/ASTHO_Shortages_of_Emergency_Meds.pdf (accessed February 25, 2020).",
            "url": "https://www.ems.gov/pdf/ASTHO_Shortages_of_Emergency_Meds.pdf"
        },
        {
            "id": "Kahn_et+al_2009_a",
            "alt_id": "4",
            "entry": "Kahn, Z., J. Hulme, and N. Sherwood. 2009. An assessment of the validity of SOFA score based triage in H1N1 critically ill patients during an influenza pandemic. Anaesthesia 64(12):1283–1288. https://doi.org/10.1111/j.1365-2044.2009.06135.x.",
            "crossref": "https://dx.doi.org/10.1111/j.1365-2044.2009.06135.x",
            "scite": "https://scite.ai/reports/10.1111/j.1365-2044.2009.06135.x",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1111/j.1365-2044.2009.06135.x"
        },
        {
            "id": "Of_2018_a",
            "alt_id": "5",
            "entry": "Minnesota Department of Health. 2018. Minnesota crisis standards of care framework: Guidance and strategies for state agencies and local partners. St. Paul, MN. Available at: https://www.health.state.mn.us/communities/ep/surge/crisis/framework.pdf (accessed February 25, 2020).",
            "url": "https://www.health.state.mn.us/communities/ep/surge/crisis/framework.pdf"
        },
        {
            "id": "U_2020_a",
            "alt_id": "6",
            "entry": "U.S. Centers for Disease Control and Prevention. 2020. Recommended guidance for extended use and limited re-use of N95 filtering facepiece respirators in healthcare settings. Atlanta, GA. Available at: https://www.cdc.gov/niosh/topics/hcwcontrols/recommendedguidanceextuse.html (accessed February 25, 2020).",
            "url": "https://www.cdc.gov/niosh/topics/hcwcontrols/recommendedguidanceextuse.html"
        },
        {
            "id": "U_2017_a",
            "alt_id": "7",
            "entry": "U.S. Centers for Disease Control and Prevention. 2017. Framework for expanding EMS system capacity during medical surge. Atlanta, GA. Available at: https://www.cdc.gov/cpr/readiness/healthcare/Expanding-EMS-Systems.htm (accessed February 25, 2020).",
            "url": "https://www.cdc.gov/cpr/readiness/healthcare/Expanding-EMS-Systems.htm",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=S%2C%20U.%20Centers%20for%20Disease%20Control%20and%20Prevention%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=S%2C%20U.%20Centers%20for%20Disease%20Control%20and%20Prevention%202017"
        },
        {
            "id": "U_2019_a",
            "alt_id": "8",
            "entry": "U.S. Centers for Disease Control and Prevention. 2020. Interim infection prevention and control recommendations for patients with confirmed 2019 novel coronavirus (2019-nCoV) or persons under investigation for COVID-19 in healthcare settings. Atlanta, GA. Available at: https://www.cdc.gov/coronavirus/2019-nCoV/hcp/infection-control.html (accessed February 25, 2020).",
            "url": "https://www.cdc.gov/coronavirus/2019-nCoV/hcp/infection-control.html",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=US%20Centers%20for%20Disease%20Control%20and%20Prevention%202020%20Interim%20infection%20prevention%20and%20control%20recommendations%20for%20patients%20with%20confirmed%202019%20novel%20coronavirus%202019nCoV%20or%20persons%20under%20investigation%20for%20COVID19%20in%20healthcare%20settings%20Atlanta%20GA%20Available%20at%20httpswwwcdcgovcoronavirus2019nCoVhcpinfectioncontrolhtml%20accessed%20February%2025%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=US%20Centers%20for%20Disease%20Control%20and%20Prevention%202020%20Interim%20infection%20prevention%20and%20control%20recommendations%20for%20patients%20with%20confirmed%202019%20novel%20coronavirus%202019nCoV%20or%20persons%20under%20investigation%20for%20COVID19%20in%20healthcare%20settings%20Atlanta%20GA%20Available%20at%20httpswwwcdcgovcoronavirus2019nCoVhcpinfectioncontrolhtml%20accessed%20February%2025%202020"
        },
        {
            "id": "U_2020_a",
            "alt_id": "9",
            "entry": "U.S. Centers for Disease Control and Prevention. 2020. Interim guidance for emergency medical services (EMS) systems and 911 public safety answering points (PSAPs) for COVID-19 in the United States. Atlanta, GA. Available at: https://www.cdc.gov/coronavirus/2019-ncov/hcp/guidance-for-ems.html (accessed February 25, 2020).",
            "url": "https://www.cdc.gov/coronavirus/2019-ncov/hcp/guidance-for-ems.html"
        },
        {
            "id": "Rubinson_et+al_2010_a",
            "alt_id": "10",
            "entry": "Rubinson, L., A. Knebel, and J. L. Hick. 2010. MSOFA: An important step forward, but are we spending too much time on the SOFA? Disaster Medicine and Public Health Preparedness 4(4):270–272. https://doi.org/10.1001/dmp.2010.41.",
            "crossref": "https://dx.doi.org/10.1001/dmp.2010.41",
            "scite": "https://scite.ai/reports/10.1001/dmp.2010.41",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/dmp.2010.41"
        },
        {
            "id": "Of_2017_a",
            "alt_id": "11",
            "entry": "U.S. Department of Health and Human Services. 2017. SOFA—What is it and how to use it in triage. Available at: https://fi les.asprtracie.hhs.gov/documents/aspr-tracie-sofa-score-fact-sheet.pdf (accessed February 25, 2020).",
            "url": "https://fi"
        }
    ],
    "facts": [
        "resulting disease state COVID-19 pose a direct threat to an over-burdened U.S. medical care system",
        "The principles of crisis standards of care initially framed by the Institute of Medicine",
        "in 2009 ensure fair processes are in place to make clinically informed decisions",
        "the authors discuss the application of CSC principles to clinical care",
        "outpatient and emergency department capacity challenges posed by a coronavirus",
        "prepared to obtain the most benefit from limited resources while mitigating harms",
        "A major epidemic or pandemic can overwhelm the capacity of outpatient facilities",
        "how resource allocation and triage decisions could be fairly made under crisis conditions",
        "the creation of a toolkit for planners focused on specific disaster event indicators",
        "More people were reported dead in the first month after the SARS-CoV-2 virus was recognized than died during the",
        "Hospitals apply the principles of CSC on a regular basis to address the boarding of admissions",
        "important that hospitals take steps to develop a process for decision making",
        "anticipate what resources may be in shortage",
        "involve clinical staff in developing strategies to address a broad range of impact",
        "The failure to plan for a worst-case scenario involving the SARS-CoV-2 virus",
        "the systems upon which health care service delivery during disasters are dependent. Proactive planning that is based on regional coordination",
        "the health care providers charged with their care deserve",
        "systems better prepared to address the threat of the 21st century"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "In the late summer of 2009, with an H1N1 pandemic looming, the Institute of Medicine (IOM, and as of 2015, the National Academy of Medicine), at the request of the Office of the Assistant Secretary for Preparedness and Response (ASPR) at the U.S Department of Health and Human Services (HHS), convened an ad hoc committee to generate a letter report addressing how resource allocation and triage decisions could be fairly made under crisis conditions [1]",
        "Hospitals apply the principles of Crisis Standards of Care on a regular basis to address the boarding of admissions in the emergency departments, medication shortages, and staffing issues",
        "The failure to plan for a worst-case scenario involving the severe acute respiratory syndrome-CoV-2 virus and resulting disease state would be a missed opportunity to take the steps necessary to improving the systems upon which health care service delivery during disasters are dependent",
        "Less than optimal outcomes can be avoided, which both patients and the health care providers charged with their care deserve"
    ],
    "top_statements": [
        "A major epidemic or pandemic can overwhelm the capacity of outpatient facilities, emergency departments (EDs), hospitals, and intensive care units, leading to critical shortages of staff, space, and supplies with serious implications for patient outcomes.<br/><br/>In the late summer of 2009, with an H1N1 pandemic looming, the Institute of Medicine (IOM, and as of 2015, the National Academy of Medicine), at the request of the Office of the Assistant Secretary for Preparedness and Response (ASPR) at the U.S Department of Health and Human Services (HHS), convened an ad hoc committee to generate a letter report addressing how resource allocation and triage decisions could be fairly made under crisis conditions [1]",
        "Hospitals apply the principles of Crisis Standards of Care on a regular basis to address the boarding of admissions in the emergency departments, medication shortages, and staffing issues",
        "The failure to plan for a worst-case scenario involving the severe acute respiratory syndrome-CoV-2 virus and resulting disease state would be a missed opportunity to take the steps necessary to improving the systems upon which health care service delivery during disasters are dependent",
        "Less than optimal outcomes can be avoided, which both patients and the health care providers charged with their care deserve"
    ],
    "headline": "Hospitals apply the principles of Crisis Standards of Care on a regular basis to address the boarding of admissions in the emergency departments, medication shortages, and staffing issues",
    "contexts": [],
    "abbreviations": {
        "CSC": "Crisis Standards of Care",
        "EDs": "emergency departments",
        "HHS": "Health and Human Services",
        "SARS": "severe acute respiratory syndrome",
        "MERS": "Middle East respiratory syndrome",
        "CDC": "Centers for Disease Control and Prevention",
        "NIOSH": "National Institute for Occupational Safety and Health",
        "RDMAC": "Regional Disaster Medical Advisory Committee",
        "BiPAP": "Bi-level Positive Airway Pressure",
        "PPE": "protective equipment",
        "AIIR": "Airborne Infection Isolation Room",
        "CPAP": "Continuous Positive Airway Pressure",
        "HEPA": "High Efficiency Particulate Air"
    }
}
