{
    "filename": "2020.02.26.20027938.full.pdf",
    "content_type": "application/pdf",
    "file_size": 406236,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.26.20027938",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/26/2020.02.26.20027938.full.pdf"
        },
        "title": "The infection evidence of SARS-COV-2 in ocular surface： a single-center cross-sectional study",
        "author": "Xufang Sun, Xian Zhang, Xuhui Chen, Liwen Chen, Chaohua Deng, Xiaojing Zou, Weiyong Liu, Huimin Yu",
        "date": 2020,
        "affiliations": [
            "Department of Ophthalmology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, China",
            "Department of Emergency, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, China",
            "National Natural Science Foundation of P.R. China (Grant No. 8197033356).",
            "Huazhong University of Science and Technology. Demographics, temperature was recorded, blood routine test (Rt), chest Computed Tomography (CT)"
        ],
        "abstract": "This work was supported by grants from the National Natural Science Foundation of P.R. China (Grant No. 8197033356).",
        "references": "@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. LANCET 2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. LANCET 2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{zhou-a,\n  author = {Zhou, Y. and Zeng, Y. and Tong, Y. and Chen, C.},\n  title = {Ophthalmologic evidence against the interpersonal transmission of 2019 novel coronavirus through conjunctiva. medRxiv 2020},\n  pages = {2020–2},\n  language = {}\n}\n@article{unknown2013a,\n  title = {Helsinki: ethical principles for medical research involving human subjects},\n  journal = {JAMA},\n  date = {2013},\n  volume = {310},\n  pages = {2191–4},\n  number = {20},\n  language = {},\n  organization = {World Medical Association Declaration of}\n}\n@article{huang-b,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {LANCET},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{rothe2020a,\n  author = {Rothe, C. and Schunk, M. and Sothmann, P.},\n  title = {Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{zhang-a,\n  author = {Zhang, H. and Kang, Z. and Gong, H.},\n  title = {The digestive system is a potential route of 2019-nCov infection: a bioinformatics analysis based on single-cell transcriptomes. bioRxiv 2020},\n  pages = {2020–1},\n  more-authors = {true},\n  language = {}\n}\n@article{holshue2020a,\n  author = {Holshue, M.L. and DeBolt, C. and Lindquist, S.},\n  title = {First Case of 2019 Novel Coronavirus in the United States},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{guan-a,\n  author = {Guan, W. and Ni, Z. and Hu, Y.},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020},\n  pages = {2020–2},\n  more-authors = {true},\n  language = {}\n}\n@article{stiles2014a,\n  author = {Stiles, J.},\n  title = {Ocular manifestations of feline viral diseases},\n  journal = {VET J},\n  date = {2014},\n  volume = {201},\n  pages = {166–73},\n  number = {2},\n  language = {}\n}\n@article{belser2013a,\n  author = {Belser, J.A. and Rota, P.A. and Tumpey, T.M.},\n  title = {Ocular tropism of respiratory viruses},\n  journal = {Microbiol Mol Biol Rev},\n  date = {2013},\n  volume = {77},\n  pages = {144–56},\n  number = {1},\n  language = {}\n}\n@article{chan2004a,\n  author = {Chan, W.M. and Yuen, K.S. and Fan, D.S. and Lam, D.S. and Chan, P.K. and Sung, J.J.},\n  title = {Tears and conjunctival scrapings for coronavirus in patients with SARS},\n  journal = {Br J Ophthalmol},\n  date = {2004},\n  volume = {88},\n  pages = {968–9},\n  number = {7},\n  language = {}\n}\n@incollection{hoffmann2019a,\n  author = {Hoffmann, M. and Kleine-Weber, H. and Krüger, N. and Müller, M. and Drosten, C. and Pöhlmann, S.},\n  title = {The novel coronavirus 2019},\n  date = {2019},\n  pages = {2020–1},\n  source = {uses the SARS-coronavirus receptor ACE2 and the cellular protease TMPRSS2 for entry into target cells. bioRxiv 2020},\n  language = {}\n}\n@incollection{unknown2004a,\n  author = {},\n  title = {SARS-CoV S蛋白功能性受体ACE2在人、兔角膜、结膜中的表达},\n  source = {眼科新进展},\n  date = {2004},\n  volume = {24},\n  pages = {332–6},\n  number = {5},\n  language = {}\n}\n@misc{lu2019a,\n  author = {Lu, C. and Liu, X. and Jia, Z.},\n  date = {2019},\n  title = {transmission through the ocular surface must not be ignored. The Lancet 2020},\n  language = {}\n}\n@article{memish2014a,\n  author = {Memish, Z.A. and Al-Tawfiq, J.A. and Makhdoom, H.Q.},\n  title = {Respiratory tract samples, viral load, and genome fraction yield in patients with Middle East respiratory syndrome},\n  journal = {J INFECT DIS},\n  date = {2014},\n  volume = {210},\n  pages = {1590–4},\n  more-authors = {true},\n  number = {10},\n  language = {}\n}\n@book{paulsen2016a,\n  author = {Paulsen, F. and Garreis, F. and Schicht, M. and Brauer, L. and Ali, M.J. and Sel, S.},\n  title = {[Anatomy and physiology of the nasolacrimal ducts]},\n  publisher = {HNO},\n  date = {2016},\n  volume = {64},\n  pages = {354–66},\n  number = {6},\n  language = {}\n}\n@incollection{de2013a,\n  author = {de Wit E and AL, Rasmussen and D, Falzarano},\n  title = {Middle East respiratory syndrome coronavirus (MERS-CoV) causes transient lower respiratory tract infection},\n  booktitle = {rhesus macaques. Proc Natl Acad Sci},\n  publisher = {U S A},\n  date = {2013},\n  volume = {110},\n  pages = {16598–603},\n  more-authors = {true},\n  number = {41},\n  language = {}\n}\n@article{doan2017a,\n  author = {Doan, T. and Acharya, N.R. and Pinsky, B.A.},\n  title = {Metagenomic DNA Sequencing for the Diagnosis of Intraocular Infections},\n  journal = {OPHTHALMOLOGY},\n  date = {2017},\n  volume = {124},\n  pages = {1247–8},\n  more-authors = {true},\n  number = {8},\n  language = {}\n}\n",
        "emails": [
            "zhangxiantjyk@163.com",
            "eyechen@aliyun.com",
            "chenxh_2016@126.com",
            "sunxufang2016@163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. LANCET 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. LANCET 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhou, Y.\nAU  - Zeng, Y.\nAU  - Tong, Y.\nAU  - Chen, C.\nTI  - Ophthalmologic evidence against the interpersonal transmission of 2019 novel coronavirus through conjunctiva. medRxiv 2020\nSP  - 2020\nEP  - 2\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Helsinki: ethical principles for medical research involving human subjects\nT2  - JAMA\nPY  - 2013\nDA  - 2013\nVL  - 310\nSP  - 2191\nEP  - 4\nIS  - 20\nLA  - \nC1  - World Medical Association Declaration of\nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - LANCET\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rothe, C.\nAU  - Schunk, M.\nAU  - Sothmann, P.\nTI  - Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhang, H.\nAU  - Kang, Z.\nAU  - Gong, H.\nTI  - The digestive system is a potential route of 2019-nCov infection: a bioinformatics analysis based on single-cell transcriptomes. bioRxiv 2020\nSP  - 2020\nEP  - 1\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Holshue, M.L.\nAU  - DeBolt, C.\nAU  - Lindquist, S.\nTI  - First Case of 2019 Novel Coronavirus in the United States\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Guan, W.\nAU  - Ni, Z.\nAU  - Hu, Y.\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020\nSP  - 2020\nEP  - 2\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Stiles, J.\nTI  - Ocular manifestations of feline viral diseases\nT2  - VET J\nPY  - 2014\nDA  - 2014\nVL  - 201\nSP  - 166\nEP  - 73\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Belser, J.A.\nAU  - Rota, P.A.\nAU  - Tumpey, T.M.\nTI  - Ocular tropism of respiratory viruses\nT2  - Microbiol Mol Biol Rev\nPY  - 2013\nDA  - 2013\nVL  - 77\nSP  - 144\nEP  - 56\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, W.M.\nAU  - Yuen, K.S.\nAU  - Fan, D.S.\nAU  - Lam, D.S.\nAU  - Chan, P.K.\nAU  - Sung, J.J.\nTI  - Tears and conjunctival scrapings for coronavirus in patients with SARS\nT2  - Br J Ophthalmol\nPY  - 2004\nDA  - 2004\nVL  - 88\nSP  - 968\nEP  - 9\nIS  - 7\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Hoffmann, M.\nAU  - Kleine-Weber, H.\nAU  - Krüger, N.\nAU  - Müller, M.\nAU  - Drosten, C.\nAU  - Pöhlmann, S.\nTI  - The novel coronavirus 2019\nPY  - 2019\nDA  - 2019\nSP  - 2020\nEP  - 1\nT2  - uses the SARS-coronavirus receptor ACE2 and the cellular protease TMPRSS2 for entry into target cells. bioRxiv 2020\nLA  - \nER  - \n\nTY  - CHAP\nTI  - SARS-CoV S蛋白功能性受体ACE2在人、兔角膜、结膜中的表达\nT2  - 眼科新进展\nPY  - 2004\nDA  - 2004\nVL  - 24\nSP  - 332\nEP  - 6\nIS  - 5\nLA  - \nER  - \n\nTY  - GEN\nAU  - Lu, C.\nAU  - Liu, X.\nAU  - Jia, Z.\nPY  - 2019\nDA  - 2019\nTI  - transmission through the ocular surface must not be ignored. The Lancet 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Memish, Z.A.\nAU  - Al-Tawfiq, J.A.\nAU  - Makhdoom, H.Q.\nTI  - Respiratory tract samples, viral load, and genome fraction yield in patients with Middle East respiratory syndrome\nT2  - J INFECT DIS\nPY  - 2014\nDA  - 2014\nVL  - 210\nSP  - 1590\nEP  - 4\nC1  - true\nIS  - 10\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Paulsen, F.\nAU  - Garreis, F.\nAU  - Schicht, M.\nAU  - Brauer, L.\nAU  - Ali, M.J.\nAU  - Sel, S.\nTI  - [Anatomy and physiology of the nasolacrimal ducts]\nPB  - HNO\nPY  - 2016\nDA  - 2016\nVL  - 64\nSP  - 354\nEP  - 66\nIS  - 6\nLA  - \nER  - \n\nTY  - CHAP\nAU  - de Wit E\nAU  - AL, Rasmussen\nAU  - D, Falzarano\nTI  - Middle East respiratory syndrome coronavirus (MERS-CoV) causes transient lower respiratory tract infection\nT2  - rhesus macaques. Proc Natl Acad Sci\nPB  - U S A\nPY  - 2013\nDA  - 2013\nVL  - 110\nSP  - 16598\nEP  - 603\nC1  - true\nIS  - 41\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Doan, T.\nAU  - Acharya, N.R.\nAU  - Pinsky, B.A.\nTI  - Metagenomic DNA Sequencing for the Diagnosis of Intraocular Infections\nT2  - OPHTHALMOLOGY\nPY  - 2017\nDA  - 2017\nVL  - 124\nSP  - 1247\nEP  - 8\nC1  - true\nIS  - 8\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, we suspect the incidence of SARS-COV-2 infection through the ocular surface is extremely low in the general population, however, considering the common feature of the positive cases which are occupational exposure accompanied with conjunctivitis in the early stage, the higher viral aerosol load in the hospital and more opportunities to contact with COVID-19 patients, we highlight that ocular transmission is a potential important way of occupational exposure for medical staff. Therefore, To lower the risk of SARS-COV-2 nosocomial infection, the protective goggles should be wore in all the health care workers, especially who work in the Fever Outpatient and Infection Wards. Patients with conjunctivitis in the epidemic area should also be treated seriously to rule out the COVID-19. Moreover, to date, the lower positive rate of conjunctival sac may be ascribed to the lower viral concentration, the sampling time lag, and the inefficient detection methods. Our study highlights the need for further research into the efficient detection methods of SARS-COV-2. Declaration of competing interest All authors report no relevant conflicts of interest, financial or otherwise."
        ],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Demographic data: Scatter plot of the patients' distribution characteristics according to the age, gender and sampling date from the date of onset. The sampling date of conjunctival swab varied from the 6th day to the 46th day, with an average of 18.15 days.(red spots: females; blue spots: males)"
            },
            {
                "id": "2",
                "caption": "Maximum Body Temperatures, Symptoms, and Laboratory Tests of Positive Patient according to Day of Illness and Day of Hospitalization, January 31 to February 20, 2020. The early symtems were fever and conjunctivitis which last for 4 days. Both oropharyngeal and conjunctival swabs PCR were positive on the 3rd day followed by 3 negative tests. (oPCR"
            },
            {
                "id": "3",
                "caption": "Clinical photographs of the positive patient regarding conjunctivitis and chest CT: (A) binocular conjunctival congestion which is a classic sign for viral conjunctivitis; (B,C) conjunctivitis completely subsided and did not recur 4 days after onset; (D-F) dynamic changes of peripheral ground-glass opacities in both lungs (yellow arrows) which illuminate the pneumonia caused by SARS-COV-2 infection.The pulmonary lesions were aggravated on the 10th day, and the lesions were basically absorbed on the 18th day"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20027938.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20027938.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20027938.full/img-003.png"
        ]
    },
    "sections": {
        "funding": [
            "Funding Sources This work was supported by grants from the National Natural Science Foundation of P.R. China (Grant No 8197033356). Purpose: The aim of this study was to identify whether SARS-COV-2 infected in ocular surface."
        ],
        "methods": [
            "Cross-sectional study of patients presenting for who received a COVID-19 diagnosis, from December 30, 2019 to February 7, 2020, at Tongji hospital, Tongji medical college, Huazhong University of Science and Technology. Demographics, temperature was recorded, blood routine test (Rt), chest Computed Tomography (CT)<br/><br/>were took intermittently, and<br/><br/>SARS-COV-2 real-time reverse-transcriptase–polymerase-chain-reaction (RT-PCR) assay were arranged for the nasopharyngeal and conjunctival swab samples.",
            "A Cross-sectional study was conducted of all patients who received a COVID-19 diagnosis between December 30 30, 2020, and February 7, 2020, at Tongji hospital, Tongji medical college, Huazhong University of Science and Technology. The aim of this study was to identify whether ocular surface is an infected target of SARS-CoV-2.<br/><br/>This study was approved by the ethics committee of Tongji hospital and was performed in accordance with the tenets of the Declaration of Helsinki.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]<br/><br/>Clinical specimens for 2019-nCoV diagnostic testing were obtained in accordance with CDC guidelines. To diagnosis the COVID-19, blood routine test (Rt), chest    Computed    Tomography (CT)    and<br/><br/>SARS-COV-2 real-time reverse-transcriptase–polymerase-chain-reaction (RT-PCR) assay were arranged.<br/><br/>Serum was collected in a serum separator tube and then centrifuged in accordance with CDC guidelines. Laboratory-confirmed cases were identified with the criteria of at least one positive result from a respiratory specimen using RT-PCR assays. All patients invited to participate in the study provided consent for the nasopharyngeal and conjunctival swab samples with synthetic fiber swabs."
        ],
        "results": [
            "A total of 102 patients (48 Male [50%] and 54 Female [50%]) with clinical symptoms, Rt, and chest Computed Tomography (CT) abnormalities were identified with a clinical diagnosis of COVID-19. Patients had a mean [SD] gestational age of<br/><br/>57.63 [14.90] years. Of a total of 102 patients identified, 72 patients (36 men [50%]<br/><br/>and 36 women [50%]; mean [SD] age, 58.68 [14.81] years) confirmed by laboratory diagnosis with SARS-COV-2 RT-PCR assay. Only two patients (2.78%) with conjunctivitis was identified from 72 patients with a laboratory confirmed COVID-19.<br/><br/>However, SARS-COV-2 RNA fragments was found in ocular discharges by<br/><br/>SARS-COV-2 RT-PCR only in one patient with conjunctivitis.",
            "A total of 102 patients (48 Male [50%] and 54 Female [50%]) with clinical symptoms, Rt, and CT abnormalities were identified with diagnosis of COVID-19. Patients had a mean [SD] gestational age of 57.63 [14.90] years. Of a total of 102 patients identified, 72 patients (36 men [50%] and 36 women [50%]; mean [SD] age, 58.68 [14.81] years) confirmed by laboratory diagnosis. The time for conjunctival sampling were had a mean [SD] day of 18.15 [7.57] days. Demographic data including patients’ age, gender and the time for conjunctival sampling were shown in Fig. 1. Only two patients (2.78%) with conjunctivitis were identified from 72 patients with a laboratory confirmed COVID-19. However, SARS-CoV-2 was found in ocular discharges by RT-PCR only in one patient, the symptoms and laboratory test were shown in Fig. 2. Briefly, a 29-year-old nurse working in the Emergency Department at Tongji hospital, Wuhan City, China was referred to the Department of Ophthalmology at Tongji Hospital on February 1st, 2020 due to excessive tearing and redness in both eyes (Fig. 3A). No other systemic symptoms except for a moderate fever of 38.2°C was reported on January 31st, 2020. The ocular examination revealed conjunctival congestion and watery discharges in both eyes with normal best corrected visual acuity, normal corneal epithelium, quiescent anterior chamber and no tenderness or enlargement of the preauricular lymph node. We therefore excluded the possibility of conventional conjunctivitis, such as bacterial conjunctivitis, hemorrhagic conjunctivitis, allergic conjunctivitis, according to her clinical symptom and sign. She clarified medical N95 respirators continuously wore during operation, while occasionally worked with a dislocated eye mask touching her eyelids. Considering the occupational exposure by SARS-COV-2, SARS-COV-2 related assay were arranged. Surprising, the chest CT showed multiple peripheral ground-glass opacities in both lungs (Fig. 3D-F). The conjunctival and oropharyngeal swabs tested for SARS-COV-2 were both positive. The blood Rt showed a normal total white blood cells with elevated monocyte counts. On the basis of her epidemiologic characteristics, clinical manifestations, chest images, and laboratory findings, this patient was diagnosed with SARS-COV-2 infected acute viral conjunctivitis and pneumonia. Before admission, the patient reported persistent a 4-day history of conjunctivitis and a 3-day history of fever. Ganciclovir eye drops was used to control her conjunctivitis, the patient’s conjunctivitis vital signs remained stable during her home quarantine, apart from the development of intermittent fevers, accompanied by periods of cough from day 4 to 9 post of illness (Fig. 2). Although, SARS-COV-2 RT-PCR assay for the nasopharyngeal and conjunctival swab were negative 5 days after the conjunctivitis taken a turn for the better, a fever reappear, and the Chest Radiographs showed that her pneumonia aggravated at day 10 post illness. Then, she was arranged to the hospital treated according to the guidance of CDC, and then discharged 11 days post hospitalization, accompanied with a slight cough."
        ],
        "conclusions": [
            "Although we suspect the incidence of SARS-COV-2 infection through the ocular surface is extremely low, the nosocomial infection of SARS-CoV-2 through the eyes after occupational exposure is a potential route. The inefficient diagnostic method and the sampling time lag may contribute to the lower positive rate of conjunctival swab samples of SARS-COV-2. Therefore, to lower the SARS-COV-2 nosocomial infection, the protective goggles should be wore in all the health care workers.",
            "In conclusion, we suspect the incidence of SARS-COV-2 infection through the ocular surface is extremely low in the general population, however, considering the common feature of the positive cases which are occupational exposure accompanied with conjunctivitis in the early stage, the higher viral aerosol load in the hospital and more opportunities to contact with COVID-19 patients, we highlight that ocular transmission is a potential important way of occupational exposure for medical staff. Therefore, To lower the risk of SARS-COV-2 nosocomial infection, the protective goggles should be wore in all the health care workers, especially who work in the Fever Outpatient and Infection Wards. Patients with conjunctivitis in the epidemic area should also be treated seriously to rule out the COVID-19. Moreover, to date, the lower positive rate of conjunctival sac may be ascribed to the lower viral concentration, the sampling time lag, and the inefficient detection methods. Our study highlights the need for further research into the efficient detection methods of SARS-COV-2. Declaration of competing interest All authors report no relevant conflicts of interest, financial or otherwise."
        ],
        "introduction": [
            "A novel coronavirus, severe acute respiratory syndrome coronavirus 2 (SARS-COV-2) associated with severe human infected disease (COVID-19) outbroke starting from Wuhan city, in China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Most recently, Wang D et al reported 138 hospitalized SARS-COV-2 pneumonia cases with a hospital-associated transmission rate of 41%, among whom 70% were medical staffs.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] To date, nearly 80, 000 people have been infected by COVID-19, including over 3000 medical staffs. Therefore, in order to curb the spread of SARS-COV-2, and reduce the nosocomial infection, the exact routes of transmission need to be further studied and confirmed.<br/><br/>Although primarily affecting the respiratory tract, it also involves extra-pulmonary sites, including the digestive tract and other organs.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] SARS-CoV-2 infected patients develop respiratory illness, with the first symptoms of fever, cough and fatigue that quickly progress to pneumonia. COVID-19 were also contributed to extra-pulmonary manifestations in a number of patients at the onset of the illness, such as headache, diarrhoea, nausea and vomiting,[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] or even presented with asymptomatic infection.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Despite the intensive work that has been focused on an understanding of the transmission of SARS-CoV-2, the spread mode of the SARS-CoV-2 is unclear."
        ],
        "discussion": [
            "Like other highly contagious respiratory viruses, respiratory droplets are considered as the main route of SARS-COV-2 transmission.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] However, other possible transmission ways should be taken into account owing to the rapid transmission. A recent bioinformatics analysis study analyzed 4 datasets with single-cell transcriptomes of lung, oesophagus, gastric, ileum and colon, and SARS-CoV-2 was found in stool samples of patients with abdominal symptoms.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Moreover, Lofy KH et al[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] detected the SARS-COV2 in a patient's stool, which warns us of the risk of fecal oral transmission. Similarly, SARS-CoV-2 was also directly detected in the oesophageal erosion and bleeding site in a case with severe peptic ulcer symptom reported by Zhong et al.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] Therefore, the real spread route is still a mystery, other transmitted ways should be further studied and confirmed. In the current study, we found that two patients (2.78%) with conjunctivitis was identified from 72 patients with a laboratory confirmed COVID-19. However, SARS-CoV-2 was found in ocular discharges by RT-PCR only in one COVID-19 patient. Although the incidence of conjunctivitis is extremely low, these results demonstrated that SARS-CoV-2 have shown a capacity to use the eye as a portal of entry and cause ocular disease. To our knowledge, several anatomical and mucosal immune properties permitted the eye as both a potential site of virus infected site as well as a gateway for respiratory infection.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>-<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] In coincidence with our result, SARSCoV was detected by RT-PCR in tear samples from three probable cases.[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] Resemble as SARS-CoV, entry of SARS-CoV-2 via the host functional receptor is mediated by ACE2.15 Moreover, Sun and colleagues[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>] found that ACE2 expressed in human cornea and conjunctival tissues, which providing strong evidence for our diagnosis. Furthermore, Dr. Guangfa Wang, a member of the national expert panel on pneumonia, reported that he was infected by SARS-COV-2 during the inspection in Wuhan, through unprotected eye exposure.[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>] Similarly, an anesthesiologist with insufficient eye protection confirmed with COVID-19 and also presented conjunctivitis as the initial symptom. The laboratory test revealed that the nasopharyngeal swab was positive while the conjunctival swab was negative.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] On the contrary, our case initially presented similar conjunctivitis with a positive conjunctival PCR result. Considering the same occupational exposure of Dr. Wang, the anesthesiologist and the nurse with positive conjunctival PCR result in our case, and the SARS-COV-2 infected mechanism, we believe that ocular transmission of SARS-CoV-2 must be seriously considered, especially in health care workers. The negative results of conjunctival sac in other 71 patients, may be owing to the lower viral concentration, the sampling time lag, and the lower positive rate of the inefficient diagnostic method. Ziad and colleague[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>] found that tracheal aspirates yielded significantly higher SARS-CoV loads, compared with the nasopharyngeal swab and sputum specimens. This suggests that the viral concentration and genome fraction is diverse in different sites. In consideration of the ocular surface is an open microenvironment, and the viral may transport to the inferior meatus of the nose rapidly,[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] the SARS-CoV-2 concentration in ocular surface is likely to be very low. We also found that suspected patients often had 2~3 repeated tests of nasopharyngeal swabs before the positive result confirmed SARS-CoV-2 infection. The sampling time lag and the inefficient diagnostic method may contribute to this lower positive rate of SARS-CoV-2. de Wit and colleagues[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>] demonstrated that, in the rhesus macaque model, MERS-CoV RNA could detect in the conjunctiva, and the viral loads could no longer be detected in the conjunctiva 6 days post infection. However, the mean time for conjunctival sampling are 18.15 days in our present study. Another thing needs to be considered is that the lower positive rate of RT-PCR makes early diagnosis of SARS-CoV-2 a challenge. Therefore, improvements in the sensitivity of molecular diagnostic methods need to be taking in the future. There are several limitations need to be considered. First, the conjunctival scraping test should be done as early as possible if we find ocular symptoms in a suspected one. The mean time for conjunctival sampling in our study are 18.15 days, in which exceeded the optimal detection time. Second, how to increase the positive rate. The most commonly used chest CT examination has certain limitations for the special suspected groups, such as pregnant women. In addition, we found that 2~3 repeated tests did in suspected patients of nasopharyngeal swabs before the SARS-CoV-2 was obtained, which may be related to the false-negative result of RT-PCR. Therefore, the low viral load in the ocular surface and the lower positive rate of RT-PCR makes early diagnosis of SARS-CoV-2 a challenge. Recently, Doan[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>] reported that the influenza virus and rubella virus found in patients’ conjunctival sac or tears by the next generation sequencing rapidly, which provides us with a feasible direction for future study."
        ],
        "ethical_compliance": [
            "This study was approved by the ethics committee of Tongji hospital and was performed in accordance with the tenets of the Declaration of Helsinki.6",
            "All patients invited to participate in the study provided consent for the nasopharyngeal and conjunctival swab samples with synthetic fiber swabs"
        ]
    },
    "structured_content": {
        "Methods": [
            "A Cross-sectional study was conducted of all patients who received a COVID-19 diagnosis between December 30 30, 2020, and February 7, 2020, at Tongji hospital, Tongji medical college, Huazhong University of Science and Technology. The aim of this study was to identify whether ocular surface is an infected target of SARS-CoV-2.",
            "This study was approved by the ethics committee of Tongji hospital and was performed in accordance with the tenets of the Declaration of Helsinki.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
            "Clinical specimens for 2019-nCoV diagnostic testing were obtained in accordance with CDC guidelines. To diagnosis the COVID-19, blood routine test (Rt), chest",
            "SARS-COV-2 real-time reverse-transcriptase–polymerase-chain-reaction (RT-PCR) assay were arranged.",
            "Serum was collected in a serum separator tube and then centrifuged in accordance with CDC guidelines. Laboratory-confirmed cases were identified with the criteria of at least one positive result from a respiratory specimen using RT-PCR assays. All patients invited to participate in the study provided consent for the nasopharyngeal and conjunctival swab samples with synthetic fiber swabs.",
            "Then, these swab samples were detected via real-time RT-PCR assays as previously described.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Briefly, RNA extraction from nasopharyngeal swabs and conjunctival swabs was performed RT-PCR on a Real Time PCR System. Thermal cycling was initiated with an initial incubation at 50°C for 15 min, 95°C for 3 min. Each PCR cycle consisted of heating at 95°C for 15 s for melting and at 60°C for 30 s for annealing and extension. The primers and probes for SARS-CoV-2 detection were selected according to the National Pathogen Resource Center (National Institute for",
            "Viral Disease Control and Prevention, China CDC), and the sequences were as follows[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]: forward primer 5′-ACTTCTTTTTCTTGCTTTCGTGGT-3′; reverse primer 5′-GCAGCAGTACGCACACAATC-3′; and the probe 5′CY5-CTAGTTACACTAGCCATCCTTACTGC-3′BHQ1.",
            "The statistical analysis was performed using SPSS software version 22.0 (SPSS Inc, Chicago, IL). The descriptive data were presented as percentage, mean, and standard deviation. All the symptoms and examination results are present in the Powerpiont 2016."
        ],
        "Results": [
            "A total of 102 patients (48 Male [50%] and 54 Female [50%]) with clinical symptoms, Rt, and CT abnormalities were identified with diagnosis of COVID-19. Patients had a mean [SD] gestational age of 57.63 [14.90] years. Of a total of 102 patients identified, 72 patients (36 men [50%] and 36 women [50%]; mean [SD] age, 58.68 [14.81] years) confirmed by laboratory diagnosis. The time for conjunctival sampling were had a mean [SD] day of 18.15 [7.57] days. Demographic data including patients’ age, gender and the time for conjunctival sampling were shown in Fig. 1. Only two patients (2.78%) with conjunctivitis were identified from 72 patients with a laboratory confirmed COVID-19. However, SARS-CoV-2 was found in ocular discharges by RT-PCR only in one patient, the symptoms and laboratory test were shown in Fig. 2. Briefly, a 29-year-old nurse working in the Emergency Department at Tongji hospital, Wuhan City, China was referred to the Department of Ophthalmology at Tongji Hospital on February 1st, 2020 due to excessive tearing and redness in both eyes (Fig. 3A). No other systemic symptoms except for a moderate fever of 38.2°C was reported on January 31st, 2020. The ocular examination revealed conjunctival congestion and watery discharges in both eyes with normal best corrected visual acuity, normal corneal epithelium, quiescent anterior chamber and no tenderness or enlargement of the preauricular lymph node. We therefore excluded the possibility of conventional conjunctivitis, such as bacterial conjunctivitis, hemorrhagic conjunctivitis, allergic conjunctivitis, according to her clinical symptom and sign. She clarified medical N95 respirators continuously wore during operation, while occasionally worked with a dislocated eye mask touching her eyelids. Considering the occupational exposure by SARS-COV-2, SARS-COV-2 related assay were arranged. Surprising, the chest CT showed multiple peripheral ground-glass opacities in both lungs (Fig. 3D-F). The conjunctival and oropharyngeal swabs tested for SARS-COV-2 were both positive. The blood Rt showed a normal total white blood cells with elevated monocyte counts. On the basis of her epidemiologic characteristics, clinical manifestations, chest images, and laboratory findings, this patient was diagnosed with SARS-COV-2 infected acute viral conjunctivitis and pneumonia. Before admission, the patient reported persistent a 4-day history of conjunctivitis and a 3-day history of fever. Ganciclovir eye drops was used to control her conjunctivitis, the patient’s conjunctivitis vital signs remained stable during her home quarantine, apart from the development of intermittent fevers, accompanied by periods of cough from day 4 to 9 post of illness (Fig. 2). Although, SARS-COV-2 RT-PCR assay for the nasopharyngeal and conjunctival swab were negative 5 days after the conjunctivitis taken a turn for the better, a fever reappear, and the Chest Radiographs showed that her pneumonia aggravated at day 10 post illness. Then, she was arranged to the hospital treated according to the guidance of CDC, and then discharged 11 days post hospitalization, accompanied with a slight cough."
        ],
        "Conclusions": [
            "In conclusion, we suspect the incidence of SARS-COV-2 infection through the ocular surface is extremely low in the general population, however, considering the common feature of the positive cases which are occupational exposure accompanied with conjunctivitis in the early stage, the higher viral aerosol load in the hospital and more opportunities to contact with COVID-19 patients, we highlight that ocular transmission is a potential important way of occupational exposure for medical staff. Therefore, To lower the risk of SARS-COV-2 nosocomial infection, the protective goggles should be wore in all the health care workers, especially who work in the Fever Outpatient and Infection Wards. Patients with conjunctivitis in the epidemic area should also be treated seriously to rule out the COVID-19. Moreover, to date, the lower positive rate of conjunctival sac may be ascribed to the lower viral concentration, the sampling time lag, and the inefficient detection methods. Our study highlights the need for further research into the efficient detection methods of SARS-COV-2. Declaration of competing interest All authors report no relevant conflicts of interest, financial or otherwise."
        ],
        "Introduction": [
            "A novel coronavirus, severe acute respiratory syndrome coronavirus 2 (SARS-COV-2) associated with severe human infected disease (COVID-19) outbroke starting from Wuhan city, in China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Most recently, Wang D et al reported 138 hospitalized SARS-COV-2 pneumonia cases with a hospital-associated transmission rate of 41%, among whom 70% were medical staffs.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] To date, nearly 80, 000 people have been infected by COVID-19, including over 3000 medical staffs. Therefore, in order to curb the spread of SARS-COV-2, and reduce the nosocomial infection, the exact routes of transmission need to be further studied and confirmed.",
            "Although primarily affecting the respiratory tract, it also involves extra-pulmonary sites, including the digestive tract and other organs.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] SARS-CoV-2 infected patients develop respiratory illness, with the first symptoms of fever, cough and fatigue that quickly progress to pneumonia. COVID-19 were also contributed to extra-pulmonary manifestations in a number of patients at the onset of the illness, such as headache, diarrhoea, nausea and vomiting,[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] or even presented with asymptomatic infection.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Despite the intensive work that has been focused on an understanding of the transmission of SARS-CoV-2, the spread mode of the SARS-CoV-2 is unclear.",
            "To our knowledge, limited investigations have been conducted to date into the clinical features of SARS-COV-2 in ocular surface. A few of COVID-19 patients with conjunctivitis, or even as the first symptom, make the early diagnosis and effective protection a great difficulty. A recent research has demonstrated that SARS-COV-2 can be detected in the conjunctival sac of patients with COVID-19 patients or suspected.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] However, none of these patients had ocular symptoms. We therefore conducted a study to describe the clinical spectrum of ocular symptoms and laboratory test in conjunctival swab samples, we found a rare case of nosocomial SARS-COV-2 infection with conjunctivitis in a nurse, which suggests that ocular transmission may be a potential route of nosocomial transmission of the SARS-COV-2."
        ],
        "Discussion": [
            "Like other highly contagious respiratory viruses, respiratory droplets are considered as the main route of SARS-COV-2 transmission.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] However, other possible transmission ways should be taken into account owing to the rapid transmission. A recent bioinformatics analysis study analyzed 4 datasets with single-cell transcriptomes of lung, oesophagus, gastric, ileum and colon, and SARS-CoV-2 was found in stool samples of patients with abdominal symptoms.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Moreover, Lofy KH et al[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] detected the SARS-COV2 in a patient's stool, which warns us of the risk of fecal oral transmission. Similarly, SARS-CoV-2 was also directly detected in the oesophageal erosion and bleeding site in a case with severe peptic ulcer symptom reported by Zhong et al.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] Therefore, the real spread route is still a mystery, other transmitted ways should be further studied and confirmed. In the current study, we found that two patients (2.78%) with conjunctivitis was identified from 72 patients with a laboratory confirmed COVID-19. However, SARS-CoV-2 was found in ocular discharges by RT-PCR only in one COVID-19 patient. Although the incidence of conjunctivitis is extremely low, these results demonstrated that SARS-CoV-2 have shown a capacity to use the eye as a portal of entry and cause ocular disease. To our knowledge, several anatomical and mucosal immune properties permitted the eye as both a potential site of virus infected site as well as a gateway for respiratory infection.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>-<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] In coincidence with our result, SARSCoV was detected by RT-PCR in tear samples from three probable cases.[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] Resemble as SARS-CoV, entry of SARS-CoV-2 via the host functional receptor is mediated by ACE2.15 Moreover, Sun and colleagues[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>] found that ACE2 expressed in human cornea and conjunctival tissues, which providing strong evidence for our diagnosis. Furthermore, Dr. Guangfa Wang, a member of the national expert panel on pneumonia, reported that he was infected by SARS-COV-2 during the inspection in Wuhan, through unprotected eye exposure.[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>] Similarly, an anesthesiologist with insufficient eye protection confirmed with COVID-19 and also presented conjunctivitis as the initial symptom. The laboratory test revealed that the nasopharyngeal swab was positive while the conjunctival swab was negative.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] On the contrary, our case initially presented similar conjunctivitis with a positive conjunctival PCR result. Considering the same occupational exposure of Dr. Wang, the anesthesiologist and the nurse with positive conjunctival PCR result in our case, and the SARS-COV-2 infected mechanism, we believe that ocular transmission of SARS-CoV-2 must be seriously considered, especially in health care workers. The negative results of conjunctival sac in other 71 patients, may be owing to the lower viral concentration, the sampling time lag, and the lower positive rate of the inefficient diagnostic method. Ziad and colleague[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>] found that tracheal aspirates yielded significantly higher SARS-CoV loads, compared with the nasopharyngeal swab and sputum specimens. This suggests that the viral concentration and genome fraction is diverse in different sites. In consideration of the ocular surface is an open microenvironment, and the viral may transport to the inferior meatus of the nose rapidly,[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] the SARS-CoV-2 concentration in ocular surface is likely to be very low. We also found that suspected patients often had 2~3 repeated tests of nasopharyngeal swabs before the positive result confirmed SARS-CoV-2 infection. The sampling time lag and the inefficient diagnostic method may contribute to this lower positive rate of SARS-CoV-2. de Wit and colleagues[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>] demonstrated that, in the rhesus macaque model, MERS-CoV RNA could detect in the conjunctiva, and the viral loads could no longer be detected in the conjunctiva 6 days post infection. However, the mean time for conjunctival sampling are 18.15 days in our present study. Another thing needs to be considered is that the lower positive rate of RT-PCR makes early diagnosis of SARS-CoV-2 a challenge. Therefore, improvements in the sensitivity of molecular diagnostic methods need to be taking in the future. There are several limitations need to be considered. First, the conjunctival scraping test should be done as early as possible if we find ocular symptoms in a suspected one. The mean time for conjunctival sampling in our study are 18.15 days, in which exceeded the optimal detection time. Second, how to increase the positive rate. The most commonly used chest CT examination has certain limitations for the special suspected groups, such as pregnant women. In addition, we found that 2~3 repeated tests did in suspected patients of nasopharyngeal swabs before the SARS-CoV-2 was obtained, which may be related to the false-negative result of RT-PCR. Therefore, the low viral load in the ocular surface and the lower positive rate of RT-PCR makes early diagnosis of SARS-CoV-2 a challenge. Recently, Doan[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>] reported that the influenza virus and rubella virus found in patients’ conjunctival sac or tears by the next generation sequencing rapidly, which provides us with a feasible direction for future study."
        ],
        "References": [
            "1. Zhu N, Zhang D, Wang W, et al A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020.",
            "2. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel",
            "Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020.",
            "3. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. LANCET 2020.",
            "4. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. LANCET 2020.",
            "5. Zhou Y, Zeng Y, Tong Y, Chen C. Ophthalmologic evidence against the interpersonal transmission of 2019 novel coronavirus through conjunctiva. medRxiv 2020: 2020-2.",
            "6. World Medical Association Declaration of Helsinki: ethical principles for medical research involving human subjects. JAMA 2013; 310(20): 2191-4.",
            "7. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. LANCET 2020; 395(10223): 497-506.",
            "8. Rothe C, Schunk M, Sothmann P, et al Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany. N Engl J Med 2020.",
            "9. Zhang H, Kang Z, Gong H, et al The digestive system is a potential route of 2019-nCov infection: a bioinformatics analysis based on single-cell transcriptomes. bioRxiv 2020: 2020-1.",
            "10. Holshue ML, DeBolt C, Lindquist S, et al First Case of 2019 Novel Coronavirus in the United States. N Engl J Med 2020.",
            "11. Guan W, Ni Z, Hu Y, et al Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020: 2020-2.",
            "12. Stiles J. Ocular manifestations of feline viral diseases. VET J 2014; 201(2): 166-73.",
            "13. Belser JA, Rota PA, Tumpey TM. Ocular tropism of respiratory viruses. Microbiol Mol Biol Rev 2013; 77(1): 144-56.",
            "14. Chan WM, Yuen KS, Fan DS, Lam DS, Chan PK, Sung JJ. Tears and conjunctival scrapings for coronavirus in patients with SARS. Br J Ophthalmol 2004; 88(7): 968-9.",
            "15. Hoffmann M, Kleine-Weber H, Krüger N, Müller M, Drosten C, Pöhlmann S. The novel coronavirus 2019 (2019-nCoV) uses the SARS-coronavirus receptor ACE2 and the cellular protease TMPRSS2 for entry into target cells. bioRxiv 2020: 2020-1.",
            "16. 孙琰, 潘欣, 柳林, 倪灿荣. SARS-CoV S蛋白功能性受体ACE2在人、兔角膜、结膜中的表达. 眼科新进展 2004; 24(5): 332-6.",
            "17. Lu C, Liu X, Jia Z. 2019-nCoV transmission through the ocular surface must not be ignored. The Lancet 2020.",
            "18. Memish ZA, Al-Tawfiq JA, Makhdoom HQ, et al Respiratory tract samples, viral load, and genome fraction yield in patients with Middle East respiratory syndrome. J INFECT DIS 2014; 210(10): 1590-4.",
            "19. Paulsen F, Garreis F, Schicht M, Brauer L, Ali MJ, Sel S. [Anatomy and physiology of the nasolacrimal ducts]. HNO 2016; 64(6): 354-66.",
            "20. de Wit E, Rasmussen AL, Falzarano D, et al Middle East respiratory syndrome coronavirus (MERS-CoV) causes transient lower respiratory tract infection in rhesus macaques. Proc Natl Acad Sci U S A 2013; 110(41): 16598-603.",
            "21. Doan T, Acharya NR, Pinsky BA, et al Metagenomic DNA Sequencing for the Diagnosis of Intraocular Infections. OPHTHALMOLOGY 2017; 124(8): 1247-8."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 80000,
            "context": "Most recently, Wang D et al reported 138 hospitalized SARS-COV-2 pneumonia cases with a hospital-associated transmission rate of 41%, among whom 70% were medical staffs.2. <mark class=\"stats\">To date, nearly 80, 000 people have been infected by COVID-19, including over 3000 medical staffs</mark>. Therefore, in order to curb the spread of SARS-COV-2, and reduce the nosocomial infection, the exact routes of transmission need to be further studied and confirmed"
        },
        {
            "participant": "patients",
            "number": 102,
            "context": "All the symptoms and examination results are present in the Powerpiont 2016. <mark class=\"stats\">A total of 102 patients (48 Male [50%] and 54 Female [50%]) with clinical symptoms, Rt, and CT abnormalities were identified with diagnosis of COVID-19</mark>. Patients had a mean [SD] gestational age of 57.63 [14.90] years"
        },
        {
            "participant": "patients",
            "number": 102,
            "context": "Patients had a mean [SD] gestational age of 57.63 [14.90] years. <mark class=\"stats\">Of a total of 102 patients identified, 72 patients (36 men [50%] and 36 women [50%]; mean [SD] age, 58.68 [14.81] years) confirmed by laboratory diagnosis</mark>. The time for conjunctival sampling were had a mean [SD] day of 18.15 [7.57] days"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Demographic data including patients’ age, gender and the time for conjunctival sampling were shown in Fig. 1. <mark class=\"stats\">Only two patients (2.78%) with conjunctivitis were identified from 72 patients with a laboratory confirmed COVID-19</mark>. However, SARS-CoV-2 was found in ocular discharges by RT-PCR only in one patient, the symptoms and laboratory test were shown in Fig. 2"
        },
        {
            "participant": "datasets with single-cell transcriptomes of lung",
            "number": 4,
            "context": "However, other possible transmission ways should be taken into account owing to the rapid transmission. <mark class=\"stats\">A recent bioinformatics analysis study analyzed 4 datasets with single-cell transcriptomes of lung, oesophagus, gastric, ileum and colon, and SARS-CoV-2 was found in stool samples of patients with abdominal symptoms.9</mark>. Moreover, Lofy KH et al[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] detected the SARS-COV2 in a patient's stool, which warns us of the risk of fecal oral transmission"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Similarly, SARS-CoV-2 was also directly detected in the oesophageal erosion and bleeding site in a case with severe peptic ulcer symptom reported by Zhong et al.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] Therefore, the real spread route is still a mystery, other transmitted ways should be further studied and confirmed. <mark class=\"stats\">In the current study, we found that two patients (2.78%) with conjunctivitis was identified from 72 patients with a laboratory confirmed COVID-19</mark>. However, SARS-CoV-2 was found in ocular discharges by RT-PCR only in one COVID-19 patient"
        },
        {
            "participant": "probable cases",
            "number": 3,
            "context": "To our knowledge, several anatomical and mucosal immune properties permitted the eye as both a potential site of virus infected site as well as a gateway for respiratory infection.12-13. <mark class=\"stats\">In coincidence with our result, SARSCoV was detected by RT-PCR in tear samples from three probable cases.14</mark>. Resemble as SARS-CoV, entry of SARS-CoV-2 via the host functional receptor is mediated by ACE2.15 Moreover, Sun and colleagues[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>] found that ACE2 expressed in human cornea and conjunctival tissues, which providing strong evidence for our diagnosis"
        },
        {
            "participant": "patients",
            "number": 71,
            "context": "Wang, the anesthesiologist and the nurse with positive conjunctival PCR result in our case, and the SARS-COV-2 infected mechanism, we believe that ocular transmission of SARS-CoV-2 must be seriously considered, especially in health care workers. <mark class=\"stats\">The negative results of conjunctival sac in other 71 patients, may be owing to the lower viral concentration, the sampling time lag, and the lower positive rate of the inefficient diagnostic method</mark>. Ziad and colleague[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>] found that tracheal aspirates yielded significantly higher SARS-CoV loads, compared with the nasopharyngeal swab and sputum specimens"
        }
    ],
    "statistics": [],
    "keywords": [
        "colleagues[<a class=\"ref",
        "conjunctivitis",
        "nosocomial infection",
        "SARS",
        "low positive rate",
        "clinical characteristics",
        "nasopharyngeal swab",
        "COV-2",
        "RT-PCR",
        "bioinformatics",
        "conjunctival swab",
        "sars cov",
        "routine test",
        "extra pulmonary",
        "viral concentration",
        "time lag",
        "rt pcr",
        "coronavirus",
        "ocular surface",
        "COVID-19",
        "ocular transmission",
        "pneumonia",
        "inefficient diagnostic method"
    ],
    "keyword_relevance": {
        "SARS": 0.2631578947368421,
        "COV-2": 0.13875598086124402,
        "conjunctivitis": 0.11483253588516747,
        "COVID-19": 0.08133971291866028,
        "RT-PCR": 0.06698564593301436,
        "coronavirus": 0.05263157894736842,
        "conjunctival swab": 0.04784688995215311,
        "ocular surface": 0.04784688995215311,
        "routine test": 0.03349282296650718,
        "pneumonia": 0.03349282296650718,
        "nasopharyngeal swab": 0.023923444976076555,
        "nosocomial infection": 0.019138755980861243,
        "time lag": 0.019138755980861243,
        "viral concentration": 0.014354066985645933,
        "ocular transmission": 0.014354066985645933,
        "inefficient diagnostic method": 0.014354066985645933,
        "bioinformatics": 0.009569377990430622,
        "clinical characteristics": 0.004784688995215311,
        "colleagues[<a class=\"ref": 0.0,
        "low positive rate": 0.0,
        "sars cov": 0.0,
        "extra pulmonary": 0.0,
        "rt pcr": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> A novel coronavirus, severe acute respiratory syndrome coronavirus 2 (SARS-COV-2) associated with severe human infected disease (COVID-19) outbroke starting from Wuhan city, in China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "In order to curb the spread of SARS-COV-2, and reduce the nosocomial infection, the exact routes of transmission need to be further studied and confirmed.",
        "COVID-19 were contributed to extra-pulmonary manifestations in a number of patients at the onset of the illness, such as headache, diarrhoea, nausea and vomiting,[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] or even presented with asymptomatic infection.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Despite the intensive work that has been focused on an understanding of the transmission of SARS-CoV-2, the spread mode of the SARS-CoV-2 is unclear",
        "<h2 style=\"display: inline\">Methods:</h2> Cross-sectional study of patients presenting for who received a COVID-19 diagnosis, from December 30, 2019 to February 7, 2020, at Tongji hospital, Tongji medical college, Huazhong University of Science and Technology.",
        "SARS-COV-2 real-time reverse-transcriptase–polymerase-chain-reaction (RT-PCR) assay were arranged for the nasopharyngeal and conjunctival swab samples.",
        "A Cross-sectional study was conducted of all patients who received a COVID-19 diagnosis between December 30 30, 2020, and February 7, 2020, at Tongji hospital, Tongji medical college, Huazhong University of Science and Technology.",
        "All patients invited to participate in the study provided consent for the nasopharyngeal and conjunctival swab samples with synthetic fiber swabs",
        "<h2 style=\"display: inline\">Results:</h2> A total of 102 patients (48 Male [50%] and 54 Female [50%]) with clinical symptoms, Rt, and chest Computed Tomography (CT) abnormalities were identified with a clinical diagnosis of COVID-19.",
        "SARS-COV-2 RT-PCR assay for the nasopharyngeal and conjunctival swab were negative 5 days after the conjunctivitis taken a turn for the better, a fever reappear, and the Chest Radiographs showed that her pneumonia aggravated at day 10 post illness",
        "She was arranged to the hospital treated according to the guidance of CDC, and discharged 11 days post hospitalization, accompanied with a slight cough",
        "<h2 style=\"display: inline\">Conclusion:</h2> Like other highly contagious respiratory viruses, respiratory droplets are considered as the main route of SARS-COV-2 transmission.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].",
        "The authors suspect the incidence of SARS-COV-2 infection through the ocular surface is extremely low in the general population, considering the common feature of the positive cases which are occupational exposure accompanied with conjunctivitis in the early stage, the higher viral aerosol load in the hospital and more opportunities to contact with COVID-19 patients, the authors highlight that ocular transmission is a potential important way of occupational exposure for medical staff.",
        "Declaration of competing interest All authors report no relevant conflicts of interest, financial or otherwise"
    ],
    "structured_summary": {
        "Introduction": [
            "A novel coronavirus, severe acute respiratory syndrome coronavirus 2 (SARS-COV-2) associated with severe human infected disease (COVID-19) outbroke starting from Wuhan city, in China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "In order to curb the spread of SARS-COV-2, and reduce the nosocomial infection, the exact routes of transmission need to be further studied and confirmed.",
            "COVID-19 were contributed to extra-pulmonary manifestations in a number of patients at the onset of the illness, such as headache, diarrhoea, nausea and vomiting,[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] or even presented with asymptomatic infection.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Despite the intensive work that has been focused on an understanding of the transmission of SARS-CoV-2, the spread mode of the SARS-CoV-2 is unclear"
        ],
        "Methods": [
            "Cross-sectional study of patients presenting for who received a COVID-19 diagnosis, from December 30, 2019 to February 7, 2020, at Tongji hospital, Tongji medical college, Huazhong University of Science and Technology.",
            "SARS-COV-2 real-time reverse-transcriptase–polymerase-chain-reaction (RT-PCR) assay were arranged for the nasopharyngeal and conjunctival swab samples.",
            "A Cross-sectional study was conducted of all patients who received a COVID-19 diagnosis between December 30 30, 2020, and February 7, 2020, at Tongji hospital, Tongji medical college, Huazhong University of Science and Technology.",
            "All patients invited to participate in the study provided consent for the nasopharyngeal and conjunctival swab samples with synthetic fiber swabs"
        ],
        "Results": [
            "A total of 102 patients (48 Male [50%] and 54 Female [50%]) with clinical symptoms, Rt, and chest Computed Tomography (CT) abnormalities were identified with a clinical diagnosis of COVID-19.",
            "SARS-COV-2 RT-PCR assay for the nasopharyngeal and conjunctival swab were negative 5 days after the conjunctivitis taken a turn for the better, a fever reappear, and the Chest Radiographs showed that her pneumonia aggravated at day 10 post illness",
            "She was arranged to the hospital treated according to the guidance of CDC, and discharged 11 days post hospitalization, accompanied with a slight cough"
        ],
        "Conclusion": [
            "Like other highly contagious respiratory viruses, respiratory droplets are considered as the main route of SARS-COV-2 transmission.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].",
            "The authors suspect the incidence of SARS-COV-2 infection through the ocular surface is extremely low in the general population, considering the common feature of the positive cases which are occupational exposure accompanied with conjunctivitis in the early stage, the higher viral aerosol load in the hospital and more opportunities to contact with COVID-19 patients, the authors highlight that ocular transmission is a potential important way of occupational exposure for medical staff.",
            "Declaration of competing interest All authors report no relevant conflicts of interest, financial or otherwise"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "1. Zhu N, Zhang D, Wang W, et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "2",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "2. Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020"
        },
        {
            "id": "3",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "3. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. LANCET 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20LANCET%202020"
        },
        {
            "id": "4",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "4. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. LANCET 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20LANCET%202020"
        },
        {
            "id": "5",
            "alt_id": "Zhou_et+al_2019_a",
            "entry": "5. Zhou Y, Zeng Y, Tong Y, Chen C. Ophthalmologic evidence against the interpersonal transmission of 2019 novel coronavirus through conjunctiva. medRxiv 2020: 2020-2.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%20Y%20Zeng%20Y%20Tong%20Y%20Chen%20C%20Ophthalmologic%20evidence%20against%20the%20interpersonal%20transmission%20of%202019%20novel%20coronavirus%20through%20conjunctiva%20medRxiv%202020%2020202"
        },
        {
            "id": "6",
            "alt_id": "6._2013_a",
            "entry": "6. World Medical Association Declaration of Helsinki: ethical principles for medical research involving human subjects. JAMA 2013; 310(20): 2191-4.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=World%20Medical%20Association%20Declaration%20of%20Helsinki%20ethical%20principles%20for%20medical%20research%20involving%20human%20subjects%20JAMA%202013%2031020%2021914",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=World%20Medical%20Association%20Declaration%20of%20Helsinki%20ethical%20principles%20for%20medical%20research%20involving%20human%20subjects%20JAMA%202013%2031020%2021914",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=World%20Medical%20Association%20Declaration%20of%20Helsinki%20ethical%20principles%20for%20medical%20research%20involving%20human%20subjects%20JAMA%202013%2031020%2021914"
        },
        {
            "id": "7",
            "alt_id": "Huang_et+al_2019_b",
            "entry": "7. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. LANCET 2020; 395(10223): 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20LANCET%202020%2039510223%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20LANCET%202020%2039510223%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20LANCET%202020%2039510223%20497506"
        },
        {
            "id": "8",
            "alt_id": "Rothe_et+al_2020_a",
            "entry": "8. Rothe C, Schunk M, Sothmann P, et al. Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20from%20an%20Asymptomatic%20Contact%20in%20Germany%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20from%20an%20Asymptomatic%20Contact%20in%20Germany%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20from%20an%20Asymptomatic%20Contact%20in%20Germany%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "9",
            "alt_id": "Zhang_et+al_2019_a",
            "entry": "9. Zhang H, Kang Z, Gong H, et al. The digestive system is a potential route of 2019-nCov infection: a bioinformatics analysis based on single-cell transcriptomes. bioRxiv 2020: 2020-1.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhang%20H%20Kang%20Z%20Gong%20H%20et%20al%20The%20digestive%20system%20is%20a%20potential%20route%20of%202019nCov%20infection%20a%20bioinformatics%20analysis%20based%20on%20singlecell%20transcriptomes%20bioRxiv%202020%2020201"
        },
        {
            "id": "10",
            "alt_id": "Holshue_et+al_2020_a",
            "entry": "10. Holshue ML, DeBolt C, Lindquist S, et al. First Case of 2019 Novel Coronavirus in the United States. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "11",
            "alt_id": "Guan_et+al_2019_a",
            "entry": "11. Guan W, Ni Z, Hu Y, et al. Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020: 2020-2.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guan%20W%20Ni%20Z%20Hu%20Y%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%20medRxiv%202020%2020202"
        },
        {
            "id": "12",
            "alt_id": "Stiles_2014_a",
            "entry": "12. Stiles J. Ocular manifestations of feline viral diseases. VET J 2014; 201(2): 166-73.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Stiles%2C%20J.%20Ocular%20manifestations%20of%20feline%20viral%20diseases%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Stiles%2C%20J.%20Ocular%20manifestations%20of%20feline%20viral%20diseases%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Stiles%2C%20J.%20Ocular%20manifestations%20of%20feline%20viral%20diseases%202014"
        },
        {
            "id": "13",
            "alt_id": "Belser_et+al_2013_a",
            "entry": "13. Belser JA, Rota PA, Tumpey TM. Ocular tropism of respiratory viruses. Microbiol Mol Biol Rev 2013; 77(1): 144-56.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Belser%2C%20J.A.%20Rota%2C%20P.A.%20Tumpey%2C%20T.M.%20Ocular%20tropism%20of%20respiratory%20viruses%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Belser%2C%20J.A.%20Rota%2C%20P.A.%20Tumpey%2C%20T.M.%20Ocular%20tropism%20of%20respiratory%20viruses%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Belser%2C%20J.A.%20Rota%2C%20P.A.%20Tumpey%2C%20T.M.%20Ocular%20tropism%20of%20respiratory%20viruses%202013"
        },
        {
            "id": "14",
            "alt_id": "Chan_et+al_2004_a",
            "entry": "14. Chan WM, Yuen KS, Fan DS, Lam DS, Chan PK, Sung JJ. Tears and conjunctival scrapings for coronavirus in patients with SARS. Br J Ophthalmol 2004; 88(7): 968-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%2C%20W.M.%20Yuen%2C%20K.S.%20Fan%2C%20D.S.%20Lam%2C%20D.S.%20Tears%20and%20conjunctival%20scrapings%20for%20coronavirus%20in%20patients%20with%20SARS%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%2C%20W.M.%20Yuen%2C%20K.S.%20Fan%2C%20D.S.%20Lam%2C%20D.S.%20Tears%20and%20conjunctival%20scrapings%20for%20coronavirus%20in%20patients%20with%20SARS%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%2C%20W.M.%20Yuen%2C%20K.S.%20Fan%2C%20D.S.%20Lam%2C%20D.S.%20Tears%20and%20conjunctival%20scrapings%20for%20coronavirus%20in%20patients%20with%20SARS%202004"
        },
        {
            "id": "15",
            "alt_id": "Hoffmann_et+al_2019_a",
            "entry": "15. Hoffmann M, Kleine-Weber H, Krüger N, Müller M, Drosten C, Pöhlmann S. The novel coronavirus 2019 (2019-nCoV) uses the SARS-coronavirus receptor ACE2 and the cellular protease TMPRSS2 for entry into target cells. bioRxiv 2020: 2020-1.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hoffmann%20M%20KleineWeber%20H%20Kr%C3%BCger%20N%20M%C3%BCller%20M%20Drosten%20C%20P%C3%B6hlmann%20S%20The%20novel%20coronavirus%202019%202019nCoV%20uses%20the%20SARScoronavirus%20receptor%20ACE2%20and%20the%20cellular%20protease%20TMPRSS2%20for%20entry%20into%20target%20cells%20bioRxiv%202020%2020201",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hoffmann%20M%20KleineWeber%20H%20Kr%C3%BCger%20N%20M%C3%BCller%20M%20Drosten%20C%20P%C3%B6hlmann%20S%20The%20novel%20coronavirus%202019%202019nCoV%20uses%20the%20SARScoronavirus%20receptor%20ACE2%20and%20the%20cellular%20protease%20TMPRSS2%20for%20entry%20into%20target%20cells%20bioRxiv%202020%2020201",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hoffmann%20M%20KleineWeber%20H%20Kr%C3%BCger%20N%20M%C3%BCller%20M%20Drosten%20C%20P%C3%B6hlmann%20S%20The%20novel%20coronavirus%202019%202019nCoV%20uses%20the%20SARScoronavirus%20receptor%20ACE2%20and%20the%20cellular%20protease%20TMPRSS2%20for%20entry%20into%20target%20cells%20bioRxiv%202020%2020201"
        },
        {
            "id": "16",
            "alt_id": "16._2004_a",
            "entry": "16. 孙琰, 潘欣, 柳林, 倪灿荣. SARS-CoV S蛋白功能性受体ACE2在人、兔角膜、结膜中的表达. 眼科新进展 2004; 24(5): 332-6.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=%E5%AD%99%E7%90%B0%20%E6%BD%98%E6%AC%A3%20%E6%9F%B3%E6%9E%97%20%E5%80%AA%E7%81%BF%E8%8D%A3%20SARSCoV%20S%E8%9B%8B%E7%99%BD%E5%8A%9F%E8%83%BD%E6%80%A7%E5%8F%97%E4%BD%93ACE2%E5%9C%A8%E4%BA%BA%E5%85%94%E8%A7%92%E8%86%9C%E7%BB%93%E8%86%9C%E4%B8%AD%E7%9A%84%E8%A1%A8%E8%BE%BE%20%E7%9C%BC%E7%A7%91%E6%96%B0%E8%BF%9B%E5%B1%95%202004%20245%203326",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=%E5%AD%99%E7%90%B0%20%E6%BD%98%E6%AC%A3%20%E6%9F%B3%E6%9E%97%20%E5%80%AA%E7%81%BF%E8%8D%A3%20SARSCoV%20S%E8%9B%8B%E7%99%BD%E5%8A%9F%E8%83%BD%E6%80%A7%E5%8F%97%E4%BD%93ACE2%E5%9C%A8%E4%BA%BA%E5%85%94%E8%A7%92%E8%86%9C%E7%BB%93%E8%86%9C%E4%B8%AD%E7%9A%84%E8%A1%A8%E8%BE%BE%20%E7%9C%BC%E7%A7%91%E6%96%B0%E8%BF%9B%E5%B1%95%202004%20245%203326",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=%E5%AD%99%E7%90%B0%20%E6%BD%98%E6%AC%A3%20%E6%9F%B3%E6%9E%97%20%E5%80%AA%E7%81%BF%E8%8D%A3%20SARSCoV%20S%E8%9B%8B%E7%99%BD%E5%8A%9F%E8%83%BD%E6%80%A7%E5%8F%97%E4%BD%93ACE2%E5%9C%A8%E4%BA%BA%E5%85%94%E8%A7%92%E8%86%9C%E7%BB%93%E8%86%9C%E4%B8%AD%E7%9A%84%E8%A1%A8%E8%BE%BE%20%E7%9C%BC%E7%A7%91%E6%96%B0%E8%BF%9B%E5%B1%95%202004%20245%203326"
        },
        {
            "id": "17",
            "alt_id": "Lu_et+al_2019_a",
            "entry": "17. Lu C, Liu X, Jia Z. 2019-nCoV transmission through the ocular surface must not be ignored. The Lancet 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%20C%20Liu%20X%20Jia%20Z%202019nCoV%20transmission%20through%20the%20ocular%20surface%20must%20not%20be%20ignored%20The%20Lancet%202020"
        },
        {
            "id": "18",
            "alt_id": "Memish_et+al_2014_a",
            "entry": "18. Memish ZA, Al-Tawfiq JA, Makhdoom HQ, et al. Respiratory tract samples, viral load, and genome fraction yield in patients with Middle East respiratory syndrome. J INFECT DIS 2014; 210(10): 1590-4.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Memish%2C%20Z.A.%20Al-Tawfiq%2C%20J.A.%20Makhdoom%2C%20H.Q.%20Respiratory%20tract%20samples%2C%20viral%20load%2C%20and%20genome%20fraction%20yield%20in%20patients%20with%20Middle%20East%20respiratory%20syndrome%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Memish%2C%20Z.A.%20Al-Tawfiq%2C%20J.A.%20Makhdoom%2C%20H.Q.%20Respiratory%20tract%20samples%2C%20viral%20load%2C%20and%20genome%20fraction%20yield%20in%20patients%20with%20Middle%20East%20respiratory%20syndrome%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Memish%2C%20Z.A.%20Al-Tawfiq%2C%20J.A.%20Makhdoom%2C%20H.Q.%20Respiratory%20tract%20samples%2C%20viral%20load%2C%20and%20genome%20fraction%20yield%20in%20patients%20with%20Middle%20East%20respiratory%20syndrome%202014"
        },
        {
            "id": "19",
            "alt_id": "Paulsen_et+al_2016_a",
            "entry": "19. Paulsen F, Garreis F, Schicht M, Brauer L, Ali MJ, Sel S. [Anatomy and physiology of the nasolacrimal ducts]. HNO 2016; 64(6): 354-66.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Paulsen%2C%20F.%20Garreis%2C%20F.%20Schicht%2C%20M.%20Brauer%2C%20L.%20%5BAnatomy%20and%20physiology%20of%20the%20nasolacrimal%20ducts%5D%202016"
        },
        {
            "id": "20",
            "alt_id": "de_Wit_et+al_2013_a",
            "entry": "20. de Wit E, Rasmussen AL, Falzarano D, et al. Middle East respiratory syndrome coronavirus (MERS-CoV) causes transient lower respiratory tract infection in rhesus macaques. Proc Natl Acad Sci U S A 2013; 110(41): 16598-603.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=de%20Wit%20E%20AL%2C%20Rasmussen%20D%2C%20Falzarano%20Middle%20East%20respiratory%20syndrome%20coronavirus%20%28MERS-CoV%29%20causes%20transient%20lower%20respiratory%20tract%20infection%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=de%20Wit%20E%20AL%2C%20Rasmussen%20D%2C%20Falzarano%20Middle%20East%20respiratory%20syndrome%20coronavirus%20%28MERS-CoV%29%20causes%20transient%20lower%20respiratory%20tract%20infection%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=de%20Wit%20E%20AL%2C%20Rasmussen%20D%2C%20Falzarano%20Middle%20East%20respiratory%20syndrome%20coronavirus%20%28MERS-CoV%29%20causes%20transient%20lower%20respiratory%20tract%20infection%202013"
        },
        {
            "id": "21",
            "alt_id": "Doan_et+al_2017_a",
            "entry": "21. Doan T, Acharya NR, Pinsky BA, et al. Metagenomic DNA Sequencing for the Diagnosis of Intraocular Infections. OPHTHALMOLOGY 2017; 124(8): 1247-8. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Doan%2C%20T.%20Acharya%2C%20N.R.%20Pinsky%2C%20B.A.%20Metagenomic%20DNA%20Sequencing%20for%20the%20Diagnosis%20of%20Intraocular%20Infections%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Doan%2C%20T.%20Acharya%2C%20N.R.%20Pinsky%2C%20B.A.%20Metagenomic%20DNA%20Sequencing%20for%20the%20Diagnosis%20of%20Intraocular%20Infections%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Doan%2C%20T.%20Acharya%2C%20N.R.%20Pinsky%2C%20B.A.%20Metagenomic%20DNA%20Sequencing%20for%20the%20Diagnosis%20of%20Intraocular%20Infections%202017"
        }
    ],
    "facts": [
        "This work was supported by grants from the National Natural Science Foundation",
        "infected disease outbroke starting from Wuhan city",
        "000 people have been infected by COVID-19",
        "in order to curb the spread of SARS-COV-2",
        "that quickly progress to pneumonia",
        "COVID-19 were contributed to extra-pulmonary manifestations in a number",
        "Despite the intensive work that has been focused on an understanding of the transmission",
        "Cross-sectional study of patients presenting for who received a",
        "A Cross-sectional study was conducted of all patients who received a",
        "The aim of this study was to identify whether ocular surface is an infected target of SARS-CoV-2",
        "This study was approved by the ethics committee of Tongji hospital",
        "Clinical specimens for 2019-nCoV diagnostic testing were obtained in accordance with CDC guidelines",
        "Serum was collected in a serum separator tube",
        "Laboratory-confirmed cases were identified with the criteria",
        "All patients invited to participate in the study provided consent",
        "chest Computed Tomography abnormalities were identified with a clinical diagnosis of COVID-19",
        "72 patients confirmed by laboratory diagnosis with SARS-COV-2 RT-PCR assay",
        "Only two patients with conjunctivitis was identified from 72 patients with a laboratory confirmed COVID-19",
        "SARS-COV-2 RNA fragments was found in ocular discharges",
        "CT abnormalities were identified with diagnosis of COVID-19",
        "72 patients confirmed by laboratory diagnosis",
        "the time for conjunctival sampling were shown in Fig",
        "Only two patients with conjunctivitis were identified from 72 patients with a laboratory confirmed COVID-19",
        "SARS-CoV-2 was found in ocular discharges by RT-PCR",
        "the symptoms and laboratory test were shown in Fig",
        "a 29-year-old nurse working in the Emergency Department at Tongji hospital",
        "China was referred to the Department of Ophthalmology",
        "for a moderate fever of 38.2°C was reported on January 31st",
        "clarified medical N95 respirators continuously wore during operation",
        "oropharyngeal swabs tested for SARS-COV-2 were both positive",
        "this patient was diagnosed with SARS-COV-2 infected acute viral conjunctivitis and pneumonia",
        "the patient's conjunctivitis vital signs remained stable during her home quarantine",
        "the Chest Radiographs showed that her pneumonia aggravated at day",
        "to the hospital treated according to the guidance of CDC",
        "respiratory droplets are considered as the main route of SARS-COV-2 transmission.[8",
        "other possible transmission ways should be taken into account owing to the rapid transmission",
        "SARS-CoV-2 was found in stool samples of patients",
        "SARS-CoV-2 was directly detected in the oesophageal erosion",
        "bleeding site in a case with severe peptic ulcer symptom reported by Zhong et al.[11",
        "that two patients with conjunctivitis was identified from 72 patients with a laboratory confirmed COVID-19",
        "these results demonstrated that SARS-CoV-2 have shown a capacity to use the eye as a portal",
        "SARSCoV was detected by RT-PCR in tear samples",
        "entry of SARS-CoV-2 via the host functional receptor is mediated by ACE2.15 Sun and colleagues[16",
        "that ACE2 expressed in human cornea",
        "The laboratory test revealed that the nasopharyngeal swab was positive while the conjunctival swab was negative.[5",
        "that the viral concentration and genome fraction is diverse in different sites",
        "the viral may transport to the inferior meatus of the nose rapidly,[19",
        "the inefficient diagnostic method may contribute to this lower positive rate of SARS-CoV-2",
        "MERS-CoV RNA could detect in the conjunctiva",
        "Another thing needs to be considered is that the lower positive rate of RT-PCR makes early diagnosis",
        "that 2~3 repeated tests did in suspected patients of nasopharyngeal swabs",
        "which may be related to the false-negative result of RT-PCR",
        "that the influenza virus and rubella virus found in patients' conjunctival sac or tears by the generation sequencing",
        "the sampling time lag may contribute to the lower positive rate of conjunctival swab samples",
        "the incidence of SARS-COV-2 infection through the ocular surface is extremely low in the general population",
        "are occupational exposure accompanied with conjunctivitis in the early stage",
        "more opportunities to contact with COVID-19 patients",
        "especially who work in the Fever Outpatient",
        "Our study highlights the need for further research into the efficient detection methods",
        "Declaration of competing interest All authors report no relevant conflicts of interest",
        "In order to curb the spread of SARS-COV-2",
        "a study to describe the clinical spectrum of ocular symptoms and laboratory test in conjunctival swab samples",
        "which suggests that ocular transmission may be a potential route of nosocomial transmission"
    ],
    "claims": [
        "We therefore conducted a study to describe the clinical spectrum of ocular symptoms and laboratory test in conjunctival swab samples, we found a rare case of nosocomial SARS-COV-2 infection with conjunctivitis in a nurse, which suggests that ocular transmission may be a potential route of nosocomial transmission of the SARS-COV-2",
        "In the current study, we found that two patients (2.78%) with conjunctivitis was identified from 72 patients with a laboratory confirmed COVID-19",
        "We also found that suspected patients often had 2~3 repeated tests of nasopharyngeal swabs before the positive result confirmed SARS-CoV-2 infection",
        "The conjunctival scraping test should be done as early as possible if we find ocular symptoms in a suspected one",
        "We found that 2~3 repeated tests did in suspected patients of nasopharyngeal swabs before the SARS-CoV-2 was obtained, which may be related to the false-negative result of RT-PCR"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "In order to curb the spread of SARS-COV-2, and reduce the nosocomial infection, the exact routes of transmission need to be further studied and confirmed",
        "We conducted a study to describe the clinical spectrum of ocular symptoms and laboratory test in conjunctival swab samples, we found a rare case of nosocomial SARS-COV-2 infection with conjunctivitis in a nurse, which suggests that ocular transmission may be a potential route of nosocomial transmission of the SARS-COV-2",
        "A total of 102 patients (48 Male [50%] and 54 Female [50%]) with clinical symptoms, routine test, and CT abnormalities were identified with diagnosis of COVID-19",
        "SARS-CoV-2 was found in ocular discharges by RT-PCR only in one patient, the symptoms and laboratory test were shown in Fig. 2",
        "A 29-year-old nurse working in the Emergency Department at Tongji hospital, Wuhan City, China was referred to the Department of Ophthalmology at Tongji Hospital on February 1st, 2020 due to excessive tearing and redness in both eyes (Fig. 3A)",
        "No other systemic symptoms except for a moderate fever of 38.2°C was reported on January 31st, 2020",
        "The conjunctival and oropharyngeal swabs tested for SARS-COV-2 were both positive",
        "On the basis of her epidemiologic characteristics, clinical manifestations, chest images, and laboratory findings, this patient was diagnosed with SARS-COV-2 infected acute viral conjunctivitis and pneumonia",
        "SARS-COV-2 RT-PCR assay for the nasopharyngeal and conjunctival swab were negative 5 days after the conjunctivitis taken a turn for the better, a fever reappear, and the Chest Radiographs showed that her pneumonia aggravated at day 10 post illness",
        "SARS-CoV-2 was found in ocular discharges by RT-PCR only in one COVID-19 patient",
        "The incidence of conjunctivitis is extremely low, these results demonstrated that SARS-CoV-2 have shown a capacity to use the eye as a portal of entry and cause ocular disease",
        "The sampling time lag and the inefficient diagnostic method may contribute to this lower positive rate of SARS-CoV-2. de Wit and colleagues[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>] demonstrated that, in the rhesus macaque model, MERS-CoV RNA could detect in the conjunctiva, and the viral loads could no longer be detected in the conjunctiva 6 days post infection",
        "The mean time for conjunctival sampling are 18.15 days in our present study. Another thing needs to be considered is that the lower positive rate of RT-PCR makes early diagnosis of SARS-CoV-2 a challenge",
        "We found that 2~3 repeated tests did in suspected patients of nasopharyngeal swabs before the SARS-CoV-2 was obtained, which may be related to the false-negative result of RT-PCR",
        "We suspect the incidence of SARS-COV-2 infection through the ocular surface is extremely low in the general population, considering the common feature of the positive cases which are occupational exposure accompanied with conjunctivitis in the early stage, the higher viral aerosol load in the hospital and more opportunities to contact with COVID-19 patients, we highlight that ocular transmission is a potential important way of occupational exposure for medical staff",
        "To lower the risk of SARS-COV-2 nosocomial infection, the protective goggles should be wore in all the health care workers, especially who work in the Fever Outpatient and Infection Wards",
        "Our study highlights the need for further research into the efficient detection methods of SARS-COV-2",
        "Declaration of competing interest All authors report no relevant conflicts of interest, financial or otherwise"
    ],
    "top_statements": [
        "A novel coronavirus, severe acute respiratory syndrome coronavirus 2 (SARS-COV-2) associated with severe human infected disease (COVID-19) outbroke starting from Wuhan city, in China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "We conducted a study to describe the clinical spectrum of ocular symptoms and laboratory test in conjunctival swab samples, we found a rare case of nosocomial SARS-COV-2 infection with conjunctivitis in a nurse, which suggests that ocular transmission may be a potential route of nosocomial transmission of the SARS-COV-2",
        "SARS-CoV-2 was found in ocular discharges by RT-PCR only in one patient, the symptoms and laboratory test were shown in Fig. 2",
        "SARS-COV-2 RT-PCR assay for the nasopharyngeal and conjunctival swab were negative 5 days after the conjunctivitis taken a turn for the better, a fever reappear, and the Chest Radiographs showed that her pneumonia aggravated at day 10 post illness",
        "SARS-CoV-2 was found in ocular discharges by RT-PCR only in one COVID-19 patient",
        "We suspect the incidence of SARS-COV-2 infection through the ocular surface is extremely low in the general population, considering the common feature of the positive cases which are occupational exposure accompanied with conjunctivitis in the early stage, the higher viral aerosol load in the hospital and more opportunities to contact with COVID-19 patients, we highlight that ocular transmission is a potential important way of occupational exposure for medical staff"
    ],
    "headline": "We suspect the incidence of SARS-COV-2 infection through the ocular surface is extremely low in the general population, considering the common feature of the positive cases which are occupational exposure accompanied with conjunctivitis in the early stage, the higher viral aerosol load in the hospital and more opportunities to contact with COVID-19 patients, we highlight that ocular transmission is a potential important way of occupational exposure for medical staff",
    "contexts": [],
    "abbreviations": {
        "Rt": "routine test"
    }
}
