{
    "filename": "2020.02.21.20026229.full.pdf",
    "content_type": "application/pdf",
    "file_size": 547504,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.21.20026229",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/26/2020.02.21.20026229.full.pdf"
        },
        "title": "Epidemiological Development of Novel Coronavirus Pneumonia in China and Its Forecast",
        "author": "Shan shan Wu, Pan pan Sun, Rui ling Li, Liang Zhao, Yan li Wang, Li fang Jiang, Jin Bo Deng",
        "date": 2020,
        "affiliations": [
            "National Health Commission Key Laboratory of Birth Defects Prevention, Henan Key Laboratory of Population Defects Prevention, Henan Provincial Research Institute of Population and Family Planning, Zhengzhou, Henan Province, China;",
            "School of Nursing and Health, Henan University, Kaifeng, Henan Province, China",
            "Deng Jinbo National Health Commission Key Laboratory of Birth Defects Prevention Scientific and Technical Institute of Population and Family Planning, Jingwu road 26, Zhengzhou, Henan Province, P. R. China",
            "National Health Committee of the People's Republic of China."
        ],
        "abstract": "ABSTRACT \nBACKGROUND AND OBJECTIVE\nThe novel coronavirus (SARS-Cov-2) infected coronavirus disease 2019 (COVID-19) was broken out in Wuhan and Hubei province for more than a month. It severely threats people's health of thousands in Chin and even other countries. In order to prevent its wide spread, it is necessary to understand the development of the epidemic with precise mathematical language. \nMETHODS\n   The various data of novel coronavirus pneumonia were collected from the official websites of the National Health Committee of the People's Republic of China. According to epidemic and administrative division, three groups were divided to analyze the data, Hubei Province (including Wuhan), nationwide without Hubei and Henan Province. With classic SIR models, the fitting epidemiological curves of incidence have made, and basic reproduction number (R0) was also calculated as well. Therefore the disease's infection intensity, peak time and the epidemiological end time can be deduced.",
        "references": "@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet (London, England)},\n  volume = {2020},\n  doi = {doi},\n  more-authors = {true},\n  unmatched-volume = {10.1016/s0140-6736(20)30183-5},\n  language = {},\n  urldate = {[published Online First: 2020/01/28]}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet (London, England)},\n  volume = {2020},\n  doi = {doi},\n  more-authors = {true},\n  unmatched-volume = {10.1016/s0140-6736(20)30211-7},\n  language = {},\n  urldate = {[published Online First: 2020/02/03]}\n}\n@incollection{t2019a,\n  author = {T, Eurosurveillance Editorial},\n  title = {Note from the editors: World Health Organization declares novel coronavirus},\n  date = {2019},\n  doi = {doi: 10.2807/1560-7917},\n  publisher = {ES.2020.25.5.200131e [published Online First},\n  pages = {5},\n  source = {sixth public health emergency of international concern. Euro surveillance: bulletin Europeen sur les maladies transmissibles = European communicable disease bulletin 2020},\n  language = {}\n}\n@article{lu-a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding},\n  journal = {Lancet (London, England)},\n  volume = {2020},\n  doi = {doi},\n  more-authors = {true},\n  unmatched-volume = {10.1016/s0140-6736(20)30251-8},\n  language = {},\n  urldate = {[published Online First: 2020/02/03]}\n}\n@article{wilder-smith2019a,\n  author = {Wilder-Smith, A. and Isolation, Freedman D.O. and quarantine},\n  title = {social distancing and community containment: pivotal role for old-style public health measures in the novel coronavirus},\n  date = {2019},\n  journal = {Journal of},\n  publisher = {travel medicine 2020},\n  doi = {doi: 10.1093/jtm/taaa020},\n  source = {outbreak},\n  language = {},\n  urldate = {[published Online First: 2020/02/14]}\n}\n",
        "emails": [
            "jinbo_deng@163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet (London, England)\nVL  - 2020\nDO  - doi\nC1  - true\nC1  - 10.1016/s0140-6736(20)30183-5\nLA  - \nC1  - [published Online First: 2020/01/28]\nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet (London, England)\nVL  - 2020\nDO  - doi\nC1  - true\nC1  - 10.1016/s0140-6736(20)30211-7\nLA  - \nC1  - [published Online First: 2020/02/03]\nER  - \n\nTY  - CHAP\nAU  - T, Eurosurveillance Editorial\nTI  - Note from the editors: World Health Organization declares novel coronavirus\nPY  - 2019\nDA  - 2019\nDO  - 10.2807/1560-7917\nPB  - ES.2020.25.5.200131e [published Online First\nSP  - 5\nT2  - sixth public health emergency of international concern. Euro surveillance: bulletin Europeen sur les maladies transmissibles = European communicable disease bulletin 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding\nT2  - Lancet (London, England)\nVL  - 2020\nDO  - doi\nC1  - true\nC1  - 10.1016/s0140-6736(20)30251-8\nLA  - \nC1  - [published Online First: 2020/02/03]\nER  - \n\nTY  - JOUR\nAU  - Wilder-Smith, A.\nAU  - Isolation, Freedman D.O.\nAU  - quarantine\nTI  - social distancing and community containment: pivotal role for old-style public health measures in the novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - Journal of\nPB  - travel medicine 2020\nDO  - 10.1093/jtm/taaa020\nT2  - outbreak\nLA  - \nC1  - [published Online First: 2020/02/14]\nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In summary, with classic SIR models, the fitting epidemiological curves have made to simulate the occurrence, development and end of novel coronavirus pneumonia in China, and R0 is calculated as well. Our study shows: (1) The epidemic development shows parabolic curves, and the incidence is expected to reach its peaks on February 10 in nationwide without Hubei and on February 18 in Hubei province successively. The epidemic will end after May in Hubei and after April in other area of China. (2) In early outbreak of epidemic, R0 was as high as 2.44-6.27, and with epidemic development, Rt will decrease and finally approach 0 after April in nationwide without Hubei and after May in Hubei province. (3) According to the data above, we suggest the closed management in city and community should be lifted after May in whole China. Without epidemic infection, citizens return to their normal work and life."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Cases, incidence and chain growth rate on various dates"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Cumulative incidence rate among various groups Fig 2 | Chain growth rates among various groups Fig 3 | The actual curve and simulated curve in Hubei Province. The peak appears at 18/2, and the epidemic will end in May"
            },
            {
                "id": "4",
                "caption": "Dynamic Rt in Hubei Province with S type curve, and in early March, Rt closes to 0 Fig 5 | The actual curve and simulated curve in other areas of China. The peak appears at 10/2, and the epidemic will end in April Fig 6 | The dynamic Rt value in other areas of China with S type curve, and in the end of March, Rt approaches to 0 Fig 7 | The actual curve and simulated curve in Henan province. The peak appears at 12/2, and the epidemic will end in March Fig 8 | The dynamic Rt value in Henan Province with S type curve, and in the end of March, Rt approaches to 0 Fig 9 | The infected patients among various groups. Simulated curves with blue, red and green colors represent Henan province, other areas of China and Hubei province respectively"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.21.20026229.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.21.20026229.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.21.20026229.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.21.20026229.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.21.20026229.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.21.20026229.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.21.20026229.full/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.21.20026229.full/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.21.20026229.full/img-007.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.21.20026229.full/img-008.png"
        ]
    },
    "sections": {
        "background": [
            "AND OBJECTIVE The novel coronavirus (SARS-Cov-2) infected coronavirus disease 2019<br/><br/>(COVID-19) was broken out in Wuhan and Hubei province for more than a month. It severely threats people's health of thousands in Chin and even other countries. In order to prevent its wide spread, it is necessary to understand the development of the epidemic with precise mathematical language. METHODS<br/><br/>The various data of novel coronavirus pneumonia were collected from the official websites of the National Health Committee of the People's Republic of China.<br/><br/>According to epidemic and administrative division, three groups were divided to analyze the data, Hubei Province (including Wuhan), nationwide without Hubei and Henan Province. With classic SIR models, the fitting epidemiological curves of incidence have made, and basic reproduction number (R0) was also calculated as well. Therefore the disease's infection intensity, peak time and the epidemiological end time can be deduced. RESULTS"
        ],
        "introduction": [
            "The novel coronavirus pneumonia caused by SARS-CoV-2 is a highly infectious epidemic. The patients show systemic immunity decrease severely and strong respiratory symptoms with high death rate.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The epidemic was first discovered in<br/><br/>Wuhan, Hubei Province with strong infectiousness through multiple transmission routes, and some cases even show without any typical symptoms, bringing us a big problem for its prevention and control.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a> <a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] World Health Organization (WHO) officially listed it as a “public health emergency of international concern”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] By February 16, 2020, China had confirmed 70548 patients cumulatively. Its so quick spread benefited from homecoming during Spring Festival, about 5 million people ever left Wuhan, the origin of COVID-19’s outbreak, for hometown before the city was closed on January 23, and 9 million people still remained in Wuhan. In these way, the 5 million people became source of infection to other ares in China. On the other hand, the disease broke out among the 9 million people in closed Wuhan. The epidemic has severely affected people’s lives and national economy. Over the past month, medical workers, scientists and governments adopted a serial powerful measures to treat patients and stop the epidemic spread. However, the number of infections is still growing in Wuhan and other areas of China, and there is a tendency to expand to the other countries.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a> <a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] In order to prevent its widespread outward, it is necessary for us to understand the epidemiological development of the epidemic with a mathematical model. Recently, MedRxiv has published patients’ R0 value, it estimated R0=3.77"
        ],
        "results": [
            "According to original data, actual scatter plots were made. In fact, in early<br/><br/>COVID-19 outbreak, either patient number or incidence increased with exponential curve in all three groups (table 1). For instance, from January 20 to February 17, the cases increased quickly from 270 to 59989 in Hubei province, and equivalently the incidence rise from 0.46x10-5 to 101.38x10-5. In Henan province, the cases increased from 0.00 to 1257, equivalently the incidences rise from 0.00 to 1.31x10-5. In the meantime, in nationwide without Hubei (China without Hubei), the incidences rise from 0 to 0.93x10-5. Compared with Hubei, in nationwide without Hubei has been maintained at low level, but epidemiological curve showed exponential increase similar to Hubei province. The cumulative incidences rate and chain growth rates are showed in figure 1 and figure 2. The incidence rate increased in Hubei province, compared with other area, and the increased speed in Hubei was faster than other areas in China."
        ],
        "funding": [
            "This study was supported by Scientific and Technical Project of Henan Science and Technology Department (192102310134), Open Project of National Health Commission Key Laboratory of Birth Defect Prevention (ZD201903) and Medical Foundation of Health and Family Planning Commission of Henan Province (No 2018020589)."
        ],
        "disclosures": [
            "The authors declare no conflicts of interest."
        ],
        "ethical_compliance": [
            "This study was not invovled in ethical issues.<br/><br/>Transparency: The process of data collection is transparent and rational.The lead authors affirm that the manuscript is an honest and scientific statement. and Any discrepancies from the study as planned have been explained.<br/><br/>Dissemination to participants and related patient and public communities: No study participants were involved in the preparation of this article, which permits others to distribute, adapt and build upon this article noncommercially.<br/><br/>1. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet (London, England) 2020 doi: 10.1016/s0140-6736(20)30183-5 [published Online First: 2020/01/28]<br/><br/>2. [An update on the epidemiological characteristics of novel coronavirus pneumoniaCOVID-19]. Zhonghua liu xing bing xue za zhi = Zhonghua liuxingbingxue zazhi 2020;41(2):139-44. doi: 10.3760/cma.j.issn.0254-6450.2020.02.002 [published Online First: 2020/02/15]"
        ]
    },
    "structured_content": {
        "ABSTRACT": [],
        "BACKGROUND": [
            "AND OBJECTIVE The novel coronavirus (SARS-Cov-2) infected coronavirus disease 2019",
            "(COVID-19) was broken out in Wuhan and Hubei province for more than a month. It severely threats people's health of thousands in Chin and even other countries. In order to prevent its wide spread, it is necessary to understand the development of the epidemic with precise mathematical language. METHODS",
            "The various data of novel coronavirus pneumonia were collected from the official websites of the National Health Committee of the People's Republic of China.",
            "According to epidemic and administrative division, three groups were divided to analyze the data, Hubei Province (including Wuhan), nationwide without Hubei and Henan Province. With classic SIR models, the fitting epidemiological curves of incidence have made, and basic reproduction number (R0) was also calculated as well. Therefore the disease's infection intensity, peak time and the epidemiological end time can be deduced. RESULTS",
            "(1) Wuhan was the origin place of the epidemic, then it spread to Hubei province quickly. The patients in Hubei had increased rapidly with exponential rise. According to data in Hubei province, the fitting parabolas were made, and some with 51,673 cases. R0 curve shows with S-curve, at early breakout, R0 was as high as 6.27, then it decrease gradually. It is expected to approach to zero in early May; (2) In the group of nationwide without Hubei, the patient cases were much lower than Hubei, but its epidemiological fitting curve also shows a parabola as Hubei. The peak will arrive around February 10 with 9,145 cases. At beginning, R0 was as high as 2.44, then it decreases gradually and approach to zero in the end of March. (3) In Henan Province, the incidence stays very low, the parabolic fitting curve is similar to the nationwide without Hubei. The epidemic is expected to reach the peak on around February 12 and end in early April. CONCLUSION",
            "The epidemic development in all three groups shows parabolic curves. Their incidences are expected to reach their peaks on February 18 in Hubei, on February 10 in other areas of China. The epidemic will end in early May in Hubei, and in early April in other areas of China. Our study may provide useful knowledge for the government to make prevention and treatment policies."
        ],
        "Introduction": [
            "The novel coronavirus pneumonia caused by SARS-CoV-2 is a highly infectious epidemic. The patients show systemic immunity decrease severely and strong respiratory symptoms with high death rate.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The epidemic was first discovered in",
            "Wuhan, Hubei Province with strong infectiousness through multiple transmission routes, and some cases even show without any typical symptoms, bringing us a big problem for its prevention and control.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a> <a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] World Health Organization (WHO) officially listed it as a “public health emergency of international concern”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] By February 16, 2020, China had confirmed 70548 patients cumulatively. Its so quick spread benefited from homecoming during Spring Festival, about 5 million people ever left Wuhan, the origin of COVID-19’s outbreak, for hometown before the city was closed on January 23, and 9 million people still remained in Wuhan. In these way, the 5 million people became source of infection to other ares in China. On the other hand, the disease broke out among the 9 million people in closed Wuhan. The epidemic has severely affected people’s lives and national economy. Over the past month, medical workers, scientists and governments adopted a serial powerful measures to treat patients and stop the epidemic spread. However, the number of infections is still growing in Wuhan and other areas of China, and there is a tendency to expand to the other countries.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a> <a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] In order to prevent its widespread outward, it is necessary for us to understand the epidemiological development of the epidemic with a mathematical model. Recently, MedRxiv has published patients’ R0 value, it estimated R0=3.77",
            ": ) (95% CI: 3.51- 4.05) in suspected patients and 3.00 (95%CI 2.82-3.20 in confirmed patients.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] In our study, using classic Susceptible Infected Recovered (SIR) soft, according current epidemic data, some important parameters, such as infection coefficient, removal coefficient and basic reproduction coefficient, were calculated. Than the fitting curves of incidence were drawn with peak time and end time of the epidemic. In addition, the dynamic values of R0 (Basic Reproduction Number) were also described as well. The several curves can help us to forecast the epidemic development. It will be useful for us to take targeted interventions to control the epidemic as soon as possible. Methods",
            "All data came from the official websites of National Centers for Disease Control and National Health Committee of the People’s Republic of China. The confirmed cases were diagnosed according to the criteria of the COVID-19’s diagnoses and treatments, which were suggested by National Health Committee,[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a> <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] including history of exposure, clinical symptoms (especially CT imaging) and positive nucleic acid test. Data were grouped into three according to their administrative division and epidemic condition as well: (1) Hubei Province (including Wuhan city), the group was defined, since it was the outbreak place of the disease and the closed province to prevent epidemic spread; (2) China without Hubei or nationwide except Hubei, it was set up, since its epidemic was infected by 5 million people from Wuhan before the closure of Wuhan city; (3) Henan Province, it was defined since Henan Province is the most populous province in China, with more than 100 million population, and frequent population exchanges with Wuhan.",
            "Basic reproduction number (R0) was calculated.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] R0 refers to how many persons can be infected by a patient. If R0> 1, the disease will spread away soon and radially; R0 <1 means the infection is in controllable situation. So, 1 is regarded as an important threshold to distinguish whether the disease will spread or not.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] During the epidemiological development of the disease, R0 is changeable. The dynamic reproduction number is called Rt (Effective Reproduction Number). In order to prevent and control epidemic, we must find a way to reduce Rt below 1 as much as possible. Chain growth rate was also calculated in various groups. Generally it refers to a growth rate relative to previous period. The formula is: Chain growth rate = (value in current period-value in last period) / (value of last period)x100%. Chain growth rate represents the growth speed of the data. The larger chain growth rate is, the greater growth rate is. The negative value represents a negative growth rate.",
            "Excel soft was used to record data and calculate some parameters, such as incidence and chain growth rate. In the meantime, using MATLAB software and SIR mathematical model, the parabolic epidemiological curves were simulated according to data. In fact, the fitting curve is tried to imitate the reality as much as possible. In addition, the curves of Rt were drawn as well. Finally, results were compared among three groups, Hubei Province, China without Hubei Province and Henan Province. P values were calculated as well, and P<0.05 refers to statistical signification."
        ],
        "Results": [
            "COVID-19 outbreak, either patient number or incidence increased with exponential curve in all three groups (table 1). For instance, from January 20 to February 17, the cases increased quickly from 270 to 59989 in Hubei province, and equivalently the incidence rise from 0.46x10-5 to 101.38x10-5. In Henan province, the cases increased from 0.00 to 1257, equivalently the incidences rise from 0.00 to 1.31x10-5. In the meantime, in nationwide without Hubei (China without Hubei), the incidences rise from 0 to 0.93x10-5. Compared with Hubei, in nationwide without Hubei has been maintained at low level, but epidemiological curve showed exponential increase similar to Hubei province. The cumulative incidences rate and chain growth rates are showed in figure 1 and figure 2. The incidence rate increased in Hubei province, compared with other area, and the increased speed in Hubei was faster than other areas in China.",
            "According to known data, the best parabolic fitting was made for three groups (Figure 3, 5 & 7). With SIR model, a series of differential equations were solved, then fitting curves were made to approach to reality infinitely. In figure 3, the simulated curve in the Hubei Province fitted well with actual scatter plots. At beginning, the infected patients increases and reaches a peak with 51,673 cases around on February 18, then the curve decrease. After continually decreasing, the infected patients will maintain at lowest level in early May, suggesting the epidemic will eventually end (P<0.05). Figure 4 also shows that Rt change in Hubei Province with S type curve. It starts from 6.27 and decreases gradually to 1 around on February 18, and it is expected to approach 0 in the end of April and early May (P<0.05).",
            "The parabolas were also fitted in the group of other areas of China and group of Henan province (Figure 5 & 7). The two groups were very similar, and the patient cases reach peak approximately on February 10, 2020. At peak, the infected patients are expected to 9145 cases and 931 cases respectively. After peak, the cases will gradually decrease, reaching the bottom in early April 2020. After that time, the epidemic will end. Figures 6 and 8 show that Rt values in nationwide without Hubei and Henan Province with S type. The values started at 2.44 and 2.9, and decreased to less than 1 after February 12th. They are expected to be close to 0 at the early April. Fig. 9 shows the infected patients among various groups. Discussion",
            "The epidemic development of COVID-19 shows a parabolic change. Since COVID-19 is highly transmissible and severely ill, scientists hope to understand its epidemiological development and forecast its future eagerly. Read et al ever tried to calculate the disappear time of the epidemic.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] Since almost epidemics show their epidemiological development with classic parabolic distribution, therefore, SIR soft is designed according to the distribution. SIR is widely used to construct a mathematical model to understand the epidemic’s transmission and outcome of the diseases. Our results showed that COVID-19 followed parabolic distribution as well, but the infection, peak time and disappear time are different among various areas. Among the three groups, the patients reach their peaks approximately on February 10 (nationwide except Hubei) and February 18 (Hubei province) successively. Then the epidemic will disappear in early April (Nationwide without Hubei) and early May (Hubei province). Our estimation has some difference from Read et al For instance, the peak value and cumulative cases seem to be less than theirs, and the ending time that we predict happens early. The differences may be caused by the data from different time and different source. Our data are relatively late and came from official publication. It should be acknowledged that our mathematical model is not perfect. Considering the sudden onset and some human intervention during the spread, our study only provides a rough description for the development of COVID-19 pneumonia.",
            "R0 is valuable parameter to evaluate the epidemic transmission capacity. WHO has predicted that R0 of this novel coronavirus transmission ranged from 1.4 to 2.5.13 Using exponential growth model, R0 of SARS-CoV-2 in the early outbreak of Wuhan was estimated 2.24 (95% CI: 1.96-2.55) to 3.58 (95% CI: 2.89-4.39).[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] With other methods, R0 was estimated to be 2-5,15-17 harmonizing with R0 of SARS-CoV (R0: 2-5),[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a> <a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] which is slightly lower than Middle East respiratory syndrome (R0: 2.0-6.7).[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>] In our study, R0 ranges from 2.44 to 6.27, higher than previous studies above, suggesting the strong transmission for the disease. After February 18, R0 goes to less than 1, suggesting the transmission becomes weak.",
            "Hubei especially Wuhan is plagued by the epidemic. SARS-CoV-2 has 79.5% similar sequences.[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>] with SARS-CoV coronavirus and 51.8% similarity with MERS-Cov.[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>] but NCP’s sudden outbreak and rapid spread is much higher than SARS or MERS-CoV. For COVID-19’s outbreak, Hubei’s situation is the most serious in China. The infected patients is listed at No 1 in the country, and by February 17 the cumulative cases are up to 59989 . The epidemic also develops very quickly, and in early onset its rising curve is very steep. The cumulative incidence rate is much higher than other areas of China. According to the fitting curve, the peak will arrive on February 18, several days later than other areas in China. In the meantime, the disappear time of epidemic will delay until early May, one month later than other areas. The epidemic period with more than half year in Hubei also lasts much longer than other areas in China. On the other hand, in nationwide without Hubei and Henan province, the number of patients and incidence rate have been kept at a relatively low level. In terms of contagion, at beginning, R0 in Hubei is 6.27, much higher than 2.44 in other areas of China. In this way, we can conclude that Hubei is serious stricken regions of the epidemic. There are several reasons to explain these differences between Hubei and other areas. (1) Hubei is origin of the plague, and the earliest cases were found in Wuhan. It is these patients who cause the widespread. (2) In early epidemic stage, the disease’s jeopard and its infectious capacity have not been caused sufficient attention, therefore, the interventions are ineffective and inadequate. (3) Closed cities accelerate the disease transmission in Wuhan and Hubei, although the path of outward transmission is cut off. After January 23, Wuhan city and Hubei province started to close cities successively. In this way, about 60,000,000 people were limited in Hubei province. This makes Hubei become a closed infection system, which is bound to accelerate the spread of the disease. On the other hand, about 5 million people left Wuhan before the cities were closed, although the 5 million people became source of infection to other areas in China, the biggest source of infection is cut off. Fortunately, in Hubei, more interventions were accepted, for example calling on the citizens to stay at home.[<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>] In this way, further transmission each other decreases, and the epidemic is slowed down. Due to reasons above, Hubei Province should be regarded as the plague hardest hit area and must acquire more medical supports. Luckily, more medical teams from all over the country have been sent to Wuhan city and Hubei province, and more and more effectively diagnostic kits and medicines can meet the Hubei’s needs gradually.",
            "The epidemic forecast is important for NCP prevention. Our epidemiological model has guiding significance for COVID-19 prevention. At present, closed management of towns and communities is carried out in many areas throughout the country. Many traffic are blocked, and works, schools and markets are suspended,[<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>] which has brought extremely inconvenience for citizens. Citizens look forward to a rapid improvement in this situation. Probably, our study is helpful to solve the problems above. The epidemiological model shows: from February 10 to 18, the confirmed patients will reach their peaks in various areas successively, and after that dates, the epidemic will be improved. Rt will also approach 0 after April in nationwide without Hubei and after May in Hubei province. It means that the epidemic will end without infection, suggesting the closed management can be lifted after May in Hubei and April in other areas of China, then citizens can return to normal work and life.",
            "In summary, with classic SIR models, the fitting epidemiological curves have made to simulate the occurrence, development and end of novel coronavirus pneumonia in China, and R0 is calculated as well. Our study shows: (1) The epidemic development shows parabolic curves, and the incidence is expected to reach its peaks on February 10 in nationwide without Hubei and on February 18 in Hubei province successively. The epidemic will end after May in Hubei and after April in other area of China. (2) In early outbreak of epidemic, R0 was as high as 2.44-6.27, and with epidemic development, Rt will decrease and finally approach 0 after April in nationwide without Hubei and after May in Hubei province. (3) According to the data above, we suggest the closed management in city and community should be lifted after May in whole China. Without epidemic infection, citizens return to their normal work and life.",
            "Contributors:Shanshan Wu and Panpan Sun wrote the initial draft with the guide of Jinbo Deng, and Jinbo Deng edited to subsequent revisions. The first two authors contributed equally to this article. All authors provided critical feedback and approved the final draft of the manuscript. Jinbo Deng is the correspondent author who attests that all listed authors meet authorship criteria.",
            "Funding:This study was supported by Scientific and Technical Project of Henan Science and",
            "Technology Department (192102310134), Open Project of National Health Commission Key",
            "Laboratory of Birth Defect Prevention (ZD201903) and Medical Foundation of Health and Family",
            "Planning Commission of Henan Province (No 2018020589).",
            "Competing interests:The authors declare no conflicts of interest.",
            "Ethical approval: This study was not invovled in ethical issues.",
            "Transparency: The process of data collection is transparent and rational.The lead authors affirm that the manuscript is an honest and scientific statement. and Any discrepancies from the study as planned have been explained.",
            "Dissemination to participants and related patient and public communities: No study participants were involved in the preparation of this article, which permits others to distribute, adapt and build upon this article noncommercially.",
            "1. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet (London, England) 2020 doi: 10.1016/s0140-6736(20)30183-5 [published Online First: 2020/01/28]",
            "2. [An update on the epidemiological characteristics of novel coronavirus pneumoniaCOVID-19]. Zhonghua liu xing bing xue za zhi = Zhonghua liuxingbingxue zazhi 2020;41(2):139-44. doi: 10.3760/cma.j.issn.0254-6450.2020.02.002 [published Online First: 2020/02/15]",
            "3. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet (London, England) 2020 doi: 10.1016/s0140-6736(20)30211-7 [published Online First: 2020/02/03]",
            "4. Eurosurveillance Editorial T. Note from the editors: World Health Organization declares novel coronavirus (2019-nCoV) sixth public health emergency of international concern. Euro surveillance : bulletin Europeen sur les maladies transmissibles = European communicable disease bulletin 2020 doi: 10.2807/1560-7917.ES.2020.25.5.200131e [published Online First: 2020/02/06] 5. Nishiura H, Jung SM, Linton NM, et al The Extent of Transmission of Novel Coronavirus in Wuhan, China, 2020. Journal of clinical medicine 2020;9(2) doi: 10.3390/jcm9020330 [published Online First: 2020/01/30] 6. Wang C, Horby PW, Hayden FG, et al A novel coronavirus outbreak of global health concern. Lancet (London, England) 2020;395(10223):470-73. doi: 10.1016/s0140-6736(20)30185-9 [published Online First: 2020/01/28] 7. Yang Y, Lu Q, Liu M, et al Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. MedRxiv, 2020 doi: 10.1101/2020.02.10.20021675 [published Online First: 2020/02/10] 8. Lin L, Li TS. [Interpretation of \"Guidelines for the Diagnosis and Treatment of Novel Coronavirus (2019-nCoV) Infection by the National Health Commission (Trial Version 5)\"]. Zhonghua yi xue za zhi 2020;100(0):E001. doi: 10.3760/cma.j.issn.0376-2491.2020.0001 [published Online First: 2020/02/09] 9. Jin YH, Cai L, Cheng ZS, et al A rapid advice guideline for the diagnosis and treatment of 2019 novel coronavirus (2019-nCoV) infected pneumonia (standard version). Military Medical Research 2020;7(1):4. doi: 10.1186/s40779-020-0233-6 [published Online First: 2020/02/08] 10. Heesterbeek JA. A brief history of R0 and a recipe for its calculation. Acta biotheoretica 2002;50(3):189-204. doi: 10.1023/a:1016599411804 [published Online First: 2002/09/05] 11. Pellis L, Ferguson NM, Fraser C. Threshold parameters for a model of epidemic spread among households and workplaces. Journal of the Royal Society, Interface 2009;6(40):979-87. doi: 10.1098/rsif.2008.0493 [published Online First: 2009/03/28] 12. Lewis D. Coronavirus outbreak: what's next? Nature 2020;578(7793):15-16. doi: 10. 1038/d 415 86-020-00236-9 [published Online First: 2020/02/06] 13. Ridenhour B, Kowalik JM, Shay DK. [Unraveling R(0): considerations for public health applications]. Revista panamericana de salud publica = Pan American journal of public health 2015;38(2):167-76. [published Online First: 2015/11/19] 14. Zhao S, Lin Q, Ran J, et al Preliminary estimation of the basic reproduction number of novel coronavirus (2019-nCoV) in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak. International journal of infectious diseases : IJID : official publication of the International Society for Infectious Diseases 2020 doi: 10.1016/j.ijid.2020.01.050 [published Online First: 2020/02/03] 15. Riou J, Althaus CL. Pattern of early human-to-human transmission of Wuhan 2019 novel coronavirus (2019-nCoV), December 2019 to January 2020. Euro surveillance : bulletin Europeen sur les maladies transmissibles = European communicable disease bulletin 2020; 25(4) doi: 10.2807/1560-7917.es.2020.25.4.2000058 [published Online First: 2020/02/06] 16. Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. The New England journal of medicine 2020 doi: 10.1056/NEJMoa2001316 [published Online First: 2020/01/30] 17. Zhao S, Musa SS, Lin Q, et al Estimating the Unreported Number of Novel Coronavirus (2019-nCoV) Cases in China in the First Half of January 2020: A Data-Driven Modelling Analysis of the Early Outbreak. Journal of clinical medicine 2020;9(2) doi: 10.3390/j cm 90 20388 [published Online First: 2020/02/07] 18. Wallinga J, Teunis P. Different epidemic curves for severe acute respiratory syndrome reveal similar impacts of control measures. American journal of epidemiology 2004;160(6):509-16. doi: 10.1093/aje/kwh255 [published Online First: 2004/09/09] 19. Riley S, Fraser C, Donnelly CA, et al Transmission dynamics of the etiological agent of SARS in Hong Kong: impact of public health interventions. Science (New York, NY) 2003;300 (5627): 1961-6. doi: 10.1126/science.1086478 [published Online First: 2003/05/27] 20. Majumder MS, Rivers C, Lofgren E, et al Estimation of MERS-Coronavirus Reproductive Number and Case Fatality Rate for the Spring 2014 Saudi Arabia Outbreak: Insights from Publicly Available Data. PLoS currents 2014;6 doi: 10.1371/currents. outbreaks. 98d2f8f3382d 84f390736cd5f5fe133c [published Online First: 2015/02/17] 21. Zhou P, Yang XL, Wang XG, et al A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature 2020 doi: 10.1038/s41586-020-2012-7 [published Online First: 2020/02/06]",
            "22. Lu R, Zhao X, Li J, et al Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet (London, England) 2020 doi: 10.1016/s0140-6736(20)30251-8 [published Online First: 2020/02/03]",
            "23. [Urgent research agenda for the novel coronavirus epidemic: transmission and non-pharm aceutical mitigation strategies]. Zhonghua liu xing bing xue za zhi = Zhonghua liuxingbingxue zazhi 2020;41(0):1-6. doi: 10.3760/cma.j.issn.0254-6450.2020.02.001 [published Online First: 2020/02/07]",
            "24. Wilder-Smith A, Freedman DO. Isolation, quarantine, social distancing and community containment: pivotal role for old-style public health measures in the novel coronavirus (2019-nCoV) outbreak. Journal of travel medicine 2020 doi: 10.1093/jtm/taaa020 [published Online First: 2020/02/14]"
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 51673,
            "context": "The patients in Hubei had increased rapidly with exponential rise. <mark class=\"stats\">According to data in Hubei province, the fitting parabolas were made, and some with 51,673 cases</mark>. R0 curve shows with S-curve, at early breakout, R0 was as high as 6.27, then it decrease gradually"
        },
        {
            "participant": "cases",
            "number": 9145,
            "context": "It is expected to approach to zero in early May; (2) In the group of nationwide without Hubei, the patient cases were much lower than Hubei, but its epidemiological fitting curve also shows a parabola as Hubei. <mark class=\"stats\">The peak will arrive around February 10 with 9,145 cases</mark>. At beginning, R0 was as high as 2.44, then it decreases gradually and approach to zero in the end of March"
        },
        {
            "participant": "patients",
            "number": 70548,
            "context": "Wuhan, Hubei Province with strong infectiousness through multiple transmission routes, and some cases even show without any typical symptoms, bringing us a big problem for its prevention and control.2 3. <mark class=\"stats\">World Health Organization (WHO) officially listed it as a “public health emergency of international concern”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] By February 16, 2020, China had confirmed 70548 patients cumulatively</mark>. Its so quick spread benefited from homecoming during Spring Festival, about 5 million people ever left Wuhan, the origin of COVID-19’s outbreak, for hometown before the city was closed on January 23, and 9 million people still remained in Wuhan"
        },
        {
            "participant": "people",
            "number": 5000000,
            "context": "World Health Organization (WHO) officially listed it as a “public health emergency of international concern”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] By February 16, 2020, China had confirmed 70548 patients cumulatively. <mark class=\"stats\">Its so quick spread benefited from homecoming during Spring Festival, about 5 million people ever left Wuhan, the origin of COVID-19’s outbreak, for hometown before the city was closed on January 23, and 9 million people still remained in Wuhan</mark>. In these way, the 5 million people became source of infection to other ares in China"
        },
        {
            "participant": "people",
            "number": 5000000,
            "context": "Its so quick spread benefited from homecoming during Spring Festival, about 5 million people ever left Wuhan, the origin of COVID-19’s outbreak, for hometown before the city was closed on January 23, and 9 million people still remained in Wuhan. <mark class=\"stats\">In these way, the 5 million people became source of infection to other ares in China</mark>. On the other hand, the disease broke out among the 9 million people in closed Wuhan"
        },
        {
            "participant": "people",
            "number": 9000000,
            "context": "In these way, the 5 million people became source of infection to other ares in China. <mark class=\"stats\">On the other hand, the disease broke out among the 9 million people in closed Wuhan</mark>. The epidemic has severely affected people’s lives and national economy"
        },
        {
            "participant": "million people",
            "number": 5,
            "context": "The confirmed cases were diagnosed according to the criteria of the COVID-19’s diagnoses and treatments, which were suggested by National Health Committee,[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a> <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] including history of exposure, clinical symptoms (especially CT imaging) and positive nucleic acid test. <mark class=\"stats\">Data were grouped into three according to their administrative division and epidemic condition as well: (1) Hubei Province (including Wuhan city), the group was defined, since it was the outbreak place of the disease and the closed province to prevent epidemic spread; (2) China without Hubei or nationwide except Hubei, it was set up, since its epidemic was infected by 5 million people from Wuhan before the closure of Wuhan city; (3) Henan Province, it was defined since Henan Province is the most populous province in China, with more than 100 million population, and frequent population exchanges with Wuhan</mark>. Basic reproduction number (R0) was calculated.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]"
        },
        {
            "participant": "cases",
            "number": 51673,
            "context": "In figure 3, the simulated curve in the Hubei Province fitted well with actual scatter plots. <mark class=\"stats\">At beginning, the infected patients increases and reaches a peak with 51,673 cases around on February 18, then the curve decrease</mark>. After continually decreasing, the infected patients will maintain at lowest level in early May, suggesting the epidemic will eventually end (P<0.05)"
        },
        {
            "participant": "cases",
            "number": 9145,
            "context": "The two groups were very similar, and the patient cases reach peak approximately on February 10, 2020. <mark class=\"stats\">At peak, the infected patients are expected to 9145 cases and 931 cases respectively</mark>. After peak, the cases will gradually decrease, reaching the bottom in early April 2020"
        },
        {
            "participant": "people",
            "number": 60000000,
            "context": "After January 23, Wuhan city and Hubei province started to close cities successively. <mark class=\"stats\">In this way, about 60,000,000 people were limited in Hubei province</mark>. This makes Hubei become a closed infection system, which is bound to accelerate the spread of the disease"
        },
        {
            "participant": "people",
            "number": 5000000,
            "context": "This makes Hubei become a closed infection system, which is bound to accelerate the spread of the disease. <mark class=\"stats\">On the other hand, about 5 million people left Wuhan before the cities were closed, although the 5 million people became source of infection to other areas in China, the biggest source of infection is cut off</mark>. Fortunately, in Hubei, more interventions were accepted, for example calling on the citizens to stay at home.[<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]"
        }
    ],
    "statistics": [
        {
            "p_value": "P<0.05",
            "context": "Finally, results were compared among three groups, Hubei Province, China without Hubei Province and Henan Province. <mark class=\"stats\">P values were calculated as well, and P<0.05 refers to statistical signification</mark>. According to original data, actual scatter plots were made"
        },
        {
            "p_value": "P<0.05",
            "context": "At beginning, the infected patients increases and reaches a peak with 51,673 cases around on February 18, then the curve decrease. <mark class=\"stats\">After continually decreasing, the infected patients will maintain at lowest level in early May, suggesting the epidemic will eventually end (P<0.05)</mark>. Figure 4 also shows that Rt change in Hubei Province with S type curve"
        },
        {
            "p_value": "P<0.05",
            "context": "Figure 4 also shows that Rt change in Hubei Province with S type curve. <mark class=\"stats\">It starts from 6.27 and decreases gradually to 1 around on February 18, and it is expected to approach 0 in the end of April and early May (P<0.05)</mark>. The parabolas were also fitted in the group of other areas of China and group of Henan province (Figure 5 & 7)"
        }
    ],
    "keywords": [
        "sir model",
        "fitting epidemiological",
        "end time",
        "hubei province",
        "SARS",
        "infected coronavirus disease",
        "national health",
        "henan province",
        "World Health Organization",
        "reproduction number",
        "basic reproduction",
        "administrative division",
        "health committee",
        "epidemiological curve",
        "sars cov",
        "official website",
        "novel coronavirus pneumonia",
        "precise mathematical language",
        "classic sir",
        "coronavirus pneumonia",
        "COVID-19",
        "wide spread",
        "epidemiological development",
        "pneumonia"
    ],
    "keyword_relevance": {
        "COVID-19": 0.16417910447761194,
        "SARS": 0.11940298507462686,
        "pneumonia": 0.11940298507462686,
        "novel coronavirus pneumonia": 0.07462686567164178,
        "coronavirus pneumonia": 0.07462686567164178,
        "World Health Organization": 0.05970149253731343,
        "reproduction number": 0.05970149253731343,
        "epidemiological curve": 0.05970149253731343,
        "epidemiological development": 0.05970149253731343,
        "basic reproduction": 0.04477611940298507,
        "fitting epidemiological": 0.029850746268656716,
        "end time": 0.029850746268656716,
        "administrative division": 0.029850746268656716,
        "official website": 0.029850746268656716,
        "infected coronavirus disease": 0.014925373134328358,
        "precise mathematical language": 0.014925373134328358,
        "wide spread": 0.014925373134328358,
        "sir model": 0.0,
        "hubei province": 0.0,
        "national health": 0.0,
        "henan province": 0.0,
        "health committee": 0.0,
        "sars cov": 0.0,
        "classic sir": 0.0
    },
    "species": [],
    "summary": [
        "The novel coronavirus pneumonia caused by SARS-CoV-2 is a highly infectious epidemic.",
        "According to data in Hubei province, the fitting parabolas were made, and some with 51,673 cases.",
        "It is expected to approach to zero in early May; (2) In the group of nationwide without Hubei, the patient cases were much lower than Hubei, but its epidemiological fitting curve shows a parabola as Hubei.",
        "(3) In Henan Province, the incidence stays very low, the parabolic fitting curve is similar to the nationwide without Hubei.",
        "The epidemic is expected to reach the peak on around February 12 and end in early April.",
        "Their incidences are expected to reach their peaks on February 18 in Hubei, on February 10 in other areas of China.",
        "The epidemic will end in early May in Hubei, and in early April in other areas of China.",
        "The number of infections is still growing in Wuhan and other areas of China, and there is a tendency to expand to the other countries.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a> <a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] In order to prevent its widespread outward, it is necessary for them to understand the epidemiological development of the epidemic with a mathematical model.",
        "The infected patients increases and reaches a peak with 51,673 cases around on February 18, the curve decrease.",
        "In nationwide without Hubei and Henan province, the number of patients and incidence rate have been kept at a relatively low level.",
        "The epidemiological model shows: from February 10 to 18, the confirmed patients will reach their peaks in various areas successively, and after that dates, the epidemic will be improved.",
        "It means that the epidemic will end without infection, suggesting the closed management can be lifted after May in Hubei and April in other areas of China, citizens can return to normal work and life.",
        "With classic SIR models, the fitting epidemiological curves have made to simulate the occurrence, development and end of novel coronavirus pneumonia in China, and R0 is calculated as well.",
        "The authors' study shows: (1) The epidemic development shows parabolic curves, and the incidence is expected to reach its peaks on February 10 in nationwide without Hubei and on February 18 in Hubei province successively.",
        "(2) In early outbreak of epidemic, R0 was as high as 2.44-6.27, and with epidemic development, Rt will decrease and approach 0 after April in nationwide without Hubei and after May in Hubei province."
    ],
    "structured_summary": {
        "Introduction": [
            "The novel coronavirus pneumonia caused by SARS-CoV-2 is a highly infectious epidemic.",
            "According to data in Hubei province, the fitting parabolas were made, and some with 51,673 cases.",
            "It is expected to approach to zero in early May; (2) In the group of nationwide without Hubei, the patient cases were much lower than Hubei, but its epidemiological fitting curve shows a parabola as Hubei."
        ],
        "Results": [
            "(3) In Henan Province, the incidence stays very low, the parabolic fitting curve is similar to the nationwide without Hubei.",
            "The epidemic is expected to reach the peak on around February 12 and end in early April.",
            "Their incidences are expected to reach their peaks on February 18 in Hubei, on February 10 in other areas of China.",
            "The epidemic will end in early May in Hubei, and in early April in other areas of China.",
            "The number of infections is still growing in Wuhan and other areas of China, and there is a tendency to expand to the other countries.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a> <a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] In order to prevent its widespread outward, it is necessary for them to understand the epidemiological development of the epidemic with a mathematical model.",
            "The infected patients increases and reaches a peak with 51,673 cases around on February 18, the curve decrease.",
            "In nationwide without Hubei and Henan province, the number of patients and incidence rate have been kept at a relatively low level.",
            "The epidemiological model shows: from February 10 to 18, the confirmed patients will reach their peaks in various areas successively, and after that dates, the epidemic will be improved.",
            "It means that the epidemic will end without infection, suggesting the closed management can be lifted after May in Hubei and April in other areas of China, citizens can return to normal work and life."
        ],
        "Conclusion": [
            "With classic SIR models, the fitting epidemiological curves have made to simulate the occurrence, development and end of novel coronavirus pneumonia in China, and R0 is calculated as well.",
            "The authors' study shows: (1) The epidemic development shows parabolic curves, and the incidence is expected to reach its peaks on February 10 in nationwide without Hubei and on February 18 in Hubei province successively.",
            "(2) In early outbreak of epidemic, R0 was as high as 2.44-6.27, and with epidemic development, Rt will decrease and approach 0 after April in nationwide without Hubei and after May in Hubei province."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "1. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet (London, England) 2020 doi: 10.1016/s0140-6736(20)30183-5 [published Online First: 2020/01/28]",
            "crossref": "https://dx.doi.org/10.1016/s0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/s0140-6736(20)30183-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/s0140-6736%2820%2930183-5"
        },
        {
            "id": "3",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "3. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet (London, England) 2020 doi: 10.1016/s0140-6736(20)30211-7 [published Online First: 2020/02/03]",
            "crossref": "https://dx.doi.org/10.1016/s0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/s0140-6736(20)30211-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/s0140-6736%2820%2930211-7"
        },
        {
            "id": "4",
            "alt_id": "Eurosurveillance_2019_a",
            "entry": "4. Eurosurveillance Editorial T. Note from the editors: World Health Organization declares novel coronavirus (2019-nCoV) sixth public health emergency of international concern. Euro surveillance: bulletin Europeen sur les maladies transmissibles = European communicable disease bulletin 2020 doi: 10.2807/1560-7917.ES.2020.25.5.200131e [published Online First: 2020/02/06] 5.",
            "crossref": "https://dx.doi.org/10.2807/1560-7917.ES.2020.25.5.200131e",
            "scite": "https://scite.ai/reports/10.2807/1560-7917.ES.2020.25.5.200131e",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.2807/1560-7917.ES.2020.25.5.200131e"
        },
        {
            "id": "22",
            "alt_id": "Lu_et+al_2019_a",
            "entry": "22. Lu R, Zhao X, Li J, et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet (London, England) 2020 doi: 10.1016/s0140-6736(20)30251-8 [published Online First: 2020/02/03]",
            "crossref": "https://dx.doi.org/10.1016/s0140-6736(20)30251-8",
            "scite": "https://scite.ai/reports/10.1016/s0140-6736(20)30251-8",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/s0140-6736%2820%2930251-8"
        },
        {
            "id": "24",
            "alt_id": "Wilder-Smith_et+al_2019_a",
            "entry": "24. Wilder-Smith A, Freedman DO. Isolation, quarantine, social distancing and community containment: pivotal role for old-style public health measures in the novel coronavirus (2019-nCoV) outbreak. Journal of travel medicine 2020 doi: 10.1093/jtm/taaa020 [published Online First: 2020/02/14]",
            "crossref": "https://dx.doi.org/10.1093/jtm/taaa020",
            "scite": "https://scite.ai/reports/10.1093/jtm/taaa020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/jtm/taaa020"
        }
    ],
    "facts": [
        "necessary to understand the development of the epidemic with precise mathematical language",
        "The various data of novel coronavirus pneumonia were collected from the official websites of the National Health Committee",
        "The novel coronavirus pneumonia caused by SARS-CoV-2 is a",
        "some cases even show without any typical symptoms",
        "so quick spread benefited from homecoming during Spring Festival",
        "for hometown before the city was closed on January 23",
        "9 million people still remained in Wuhan",
        "the number of infections is still growing in Wuhan",
        "a tendency to expand to the other countries.[5 6",
        "patient number or incidence increased with exponential curve in all three groups",
        "nationwide without Hubei has been maintained at low level",
        "The cumulative incidences rate and chain growth rates are showed in figure 1 and figure",
        "The incidence rate increased in Hubei province",
        "the increased speed in Hubei was faster than other areas in China",
        "the patient cases were much lower than Hubei",
        "its epidemiological fitting curve shows a parabola as Hubei",
        "The epidemic will end in early May in Hubei",
        "The number of infections is still growing in Wuhan",
        "that the epidemic will end without infection",
        "the closed management can be lifted after May in Hubei",
        "citizens can return to normal work and life",
        "Our results showed that COVID-19 followed parabolic distribution",
        "disappear time are different among various areas"
    ],
    "claims": [
        "Our results showed that COVID-19 followed parabolic distribution as well, but the infection, peak time and disappear time are different among various areas"
    ],
    "findings": [
        ": ) (95% CI: 3.51- 4.05) in suspected patients and 3.00 (95%CI 2.82-3.20 in confirmed patients.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
        "WHO has predicted that R0 of this novel coronavirus transmission ranged from 1.4 to 2.5.13 Using exponential growth model, R0 of SARS-CoV-2 in the early outbreak of Wuhan was estimated 2.24 (95% CI: 1.96-2.55) to 3.58 (95% CI: 2.89-4.39).[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]"
    ],
    "processes": [],
    "key_statements": [
        "The novel coronavirus pneumonia caused by SARS-CoV-2 is a highly infectious epidemic",
        "Its so quick spread benefited from homecoming during Spring Festival, about 5 million people ever left Wuhan, the origin of COVID-19’s outbreak, for hometown before the city was closed on January 23, and 9 million people still remained in Wuhan",
        "COVID-19 outbreak, either patient number or incidence increased with exponential curve in all three groups",
        "Compared with Hubei, in nationwide without Hubei has been maintained at low level, but epidemiological curve showed exponential increase similar to Hubei province",
        "The cumulative incidences rate and chain growth rates are showed in figure 1 and figure 2",
        "The incidence rate increased in Hubei province, compared with other area, and the increased speed in Hubei was faster than other areas in China",
        "Our results showed that COVID-19 followed parabolic distribution as well, but the infection, peak time and disappear time are different among various areas",
        "Rt will approach 0 after April in nationwide without Hubei and after May in Hubei province. It means that the epidemic will end without infection, suggesting the closed management can be lifted after May in Hubei and April in other areas of China, citizens can return to normal work and life"
    ],
    "top_statements": [
        "The novel coronavirus pneumonia caused by SARS-CoV-2 is a highly infectious epidemic",
        "Its so quick spread benefited from homecoming during Spring Festival, about 5 million people ever left Wuhan, the origin of COVID-19’s outbreak, for hometown before the city was closed on January 23, and 9 million people still remained in Wuhan",
        "Compared with Hubei, in nationwide without Hubei has been maintained at low level, but epidemiological curve showed exponential increase similar to Hubei province",
        "The incidence rate increased in Hubei province, compared with other area, and the increased speed in Hubei was faster than other areas in China",
        "World Health Organization has predicted that R0 of this novel coronavirus transmission ranged from 1.4 to 2.5.13 Using exponential growth model, R0 of SARS-CoV-2 in the early outbreak of Wuhan was estimated 2.24 (95% CI: 1.96-2.55) to 3.58 (95% CI: 2.89-4.39).[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]",
        "Our results showed that COVID-19 followed parabolic distribution as well, but the infection, peak time and disappear time are different among various areas"
    ],
    "headline": "The incidence rate increased in Hubei province, compared with other area, and the increased speed in Hubei was faster than other areas in China",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization"
    }
}
