{
    "filename": "2020.02.25.20027672.full.pdf",
    "content_type": "application/pdf",
    "file_size": 594054,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.25.20027672",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/06/2020.02.25.20027672.full.pdf"
        },
        "title": "Age-dependent risks of Incidence and Mortality of COVID-19 in Hubei Province and Other Parts of China",
        "author": "Hongdou Li, Shuang Wang, Fan Zhong, Wuyin Bao, Yipeng Li, Lei Liu, Hongyan Wang, Yungang He",
        "date": 2020,
        "affiliations": [
            "Shanghai Key Laboratory of Medical Epigenetics, International Co-laboratory of",
            "State Key Laboratory of Genetic Engineering and School of Life"
        ],
        "abstract": "New coronavirus SARS-CoV-2 poses a big challenge for global public health in early 2020. Coronavirus Disease 2019 (COVID-19) caused by the virus rapidly spreads all over the world and takes thousands of lives in just two months. It is critical to refine the incidence and mortality risks of COVID-19 for the effective management of the general public and patients in the outbreak. In this report, we investigate the incidence and mortality risks of the infection by analyzing the age composition of 5319 infected patients, 76 fatal cases, and 1,144,648 individuals of the general public in China. Our result shows a relatively low incidence risk for young people but a very high mortality risk for seniors. Notably, mortality risk could be as high as 0.48 for people older than 80 years. Furthermore, our study suggests that a good medical service can effectively reduce the mortality rate of the viral infection to 1% or less.",
        "keywords": [
            "Coronavirus",
            "SARS-CoV-2",
            "COVID-19",
            "Incidence risk",
            "Mortality 31 risk"
        ],
        "references": "@misc{zhu2019a,\n  author = {Zhu, N. and Zhang, D. and Wang, W. and Li, X. and Yang, B. and Song, J.},\n  title = {A novel coronavirus from patients with pneumonia in China},\n  date = {2019},\n  volume = {382},\n  pages = {727–733},\n  more-authors = {true},\n  language = {}\n}\n@article{huang2020a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Publisher},\n  date = {2020},\n  volume = {395},\n  more-authors = {true},\n  number = {497- 506},\n  language = {}\n}\n@article{donnelly2003a,\n  author = {Donnelly, C.A. and Ghani, A.C. and Leung, G.M. and Hedley, A.J. and Fraser, C. and Riley, S.},\n  title = {Epidemiological determinants of spread of causal agent of severe acute respiratory syndrome in Hong Kong},\n  journal = {Publisher},\n  date = {2003},\n  volume = {361},\n  pages = {1761–1766},\n  more-authors = {true},\n  unmatched-volume = {10.1016/S0140-6736(03)13410-1},\n  language = {}\n}\n@article{ahmed2017a,\n  author = {Ahmed, A.E.},\n  title = {The predictors of 3-and 30-day mortality in 660 MERS-CoV patients},\n  journal = {Publisher},\n  date = {2017},\n  volume = {17},\n  pages = {615},\n  doi = {doi: 10.1186/s12879-017-2712-2},\n  language = {}\n}\n@book{li-a,\n  author = {Li, Q. and Guan, X. and Wu, P. and Wang, X. and Zhou, L. and Tong, Y.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia},\n  publisher = {2020).doi: 10.1056/NEJMoa2001316},\n  more-authors = {true},\n  language = {}\n}\n@incollection{holshue-a,\n  author = {Holshue, M.L. and DeBolt, C. and Lindquist, S. and Lofy, K.H. and Wiesman, J. and Bruce, H.},\n  title = {First case of 2019 novel coronavirus in the United States},\n  publisher = {Publisher. ( 2020).doi},\n  pages = {10–1056},\n  unmatched-author = {Rothe, C, Schunk, M, Sothmann, P, Bretzel, G, Froeschl, G, Wallrauch, C, et al.},\n  more-authors = {true},\n  source = {Transmission of 2019-nCoV infection from an asymptomatic contact in Germany},\n  unmatched-publisher = {Publisher. ( 2020).doi: 10.1056/NEJMc2001468},\n  language = {}\n}\n@article{chen2020a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Publisher},\n  date = {2020},\n  volume = {395},\n  pages = {15–21},\n  more-authors = {true},\n  unmatched-volume = {10.1016/S0140-6736(20)30211-7},\n  language = {}\n}\n@book{wang-a,\n  author = {Wang, D. and Hu, B. and Hu, C. and Zhu, F. and Liu, X. and Zhang, J.},\n  title = {Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China},\n  publisher = {Publisher. ( 2020).doi: 10.1001/jama.2020.1585},\n  more-authors = {true},\n  language = {}\n}\n@article{china2019a,\n  author = {China, NBoso},\n  title = {China Statistical Yearbook},\n  date = {2019},\n  journal = {Publisher},\n  volume = {41},\n  pages = {145–151},\n  publisher = {Publisher. ( 2020).doi: 10.1016/S2213-2600(20)30079-5},\n  unmatched-author = {Yang, X, Yu, Y, Xu, J, Shu, H, Liu, H, Wu, Y, et al.},\n  source = {Team, TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China},\n  language = {}\n}\n",
        "emails": [
            "heyungang@fudan.edu.cn"
        ],
        "references_ris": "TY  - GEN\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nAU  - Li, X.\nAU  - Yang, B.\nAU  - Song, J.\nTI  - A novel coronavirus from patients with pneumonia in China\nPY  - 2019\nDA  - 2019\nVL  - 382\nSP  - 727\nEP  - 733\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Publisher\nPY  - 2020\nDA  - 2020\nVL  - 395\nC1  - true\nIS  - 497- 506\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Donnelly, C.A.\nAU  - Ghani, A.C.\nAU  - Leung, G.M.\nAU  - Hedley, A.J.\nAU  - Fraser, C.\nAU  - Riley, S.\nTI  - Epidemiological determinants of spread of causal agent of severe acute respiratory syndrome in Hong Kong\nT2  - Publisher\nPY  - 2003\nDA  - 2003\nVL  - 361\nSP  - 1761\nEP  - 1766\nC1  - true\nC1  - 10.1016/S0140-6736(03)13410-1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ahmed, A.E.\nTI  - The predictors of 3-and 30-day mortality in 660 MERS-CoV patients\nT2  - Publisher\nPY  - 2017\nDA  - 2017\nVL  - 17\nSP  - 615\nDO  - 10.1186/s12879-017-2712-2\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nAU  - Wang, X.\nAU  - Zhou, L.\nAU  - Tong, Y.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia\nPB  - 2020).doi: 10.1056/NEJMoa2001316\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Holshue, M.L.\nAU  - DeBolt, C.\nAU  - Lindquist, S.\nAU  - Lofy, K.H.\nAU  - Wiesman, J.\nAU  - Bruce, H.\nTI  - First case of 2019 novel coronavirus in the United States\nPB  - Publisher. ( 2020).doi\nSP  - 10\nEP  - 1056\nC1  - Rothe, C, Schunk, M, Sothmann, P, Bretzel, G, Froeschl, G, Wallrauch, C, et al.\nC1  - true\nT2  - Transmission of 2019-nCoV infection from an asymptomatic contact in Germany\nC1  - Publisher. ( 2020).doi: 10.1056/NEJMc2001468\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Publisher\nPY  - 2020\nDA  - 2020\nVL  - 395\nSP  - 15\nEP  - 21\nC1  - true\nC1  - 10.1016/S0140-6736(20)30211-7\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nAU  - Zhu, F.\nAU  - Liu, X.\nAU  - Zhang, J.\nTI  - Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China\nPB  - Publisher. ( 2020).doi: 10.1001/jama.2020.1585\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - China, NBoso\nTI  - China Statistical Yearbook\nPY  - 2019\nDA  - 2019\nT2  - Publisher\nVL  - 41\nSP  - 145\nEP  - 151\nPB  - Publisher. ( 2020).doi: 10.1016/S2213-2600(20)30079-5\nC1  - Yang, X, Yu, Y, Xu, J, Shu, H, Liu, H, Wu, Y, et al.\nT2  - Team, TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, we investigate the incidence and mortality risks of the infection by analyzing the age composition of COVID-19 patients and the general public in China."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Compared to the general public, the COVID-19 cases had higher average age, and there was a higher proportion of people aged 30 to 69 years. Age and gender composition of the general public and the identified COVID-19 cases"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Different age composition between the general public and 76 fatal cases. Individuals were grouped and presented on x-axis. For the general public, proportion of each age group was shown on left-hand side; number of fatal cases in each group was present on right-hand side"
            },
            {
                "id": "2",
                "caption": "Incidence risk increases in older groups of the general public"
            },
            {
                "id": "3",
                "caption": "Mortality risk dramatically increases for older age groups"
            },
            {
                "id": "4",
                "caption": "Estimated mortality risks in Hubei and other area of China. The risk was present on y-axis while age of grouped cases was shown on x-axis"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.25.20027672.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.25.20027672.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.25.20027672.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.25.20027672.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.25.20027672.full/img-006.png"
        ]
    },
    "sections": {
        "introduction": [
            "On Jan 7, 2020, a new pathogenic virus caused pneumonia was identified in the sample of bronchoalveolar lavage fluid from a patient in Wuhan, Hubei province, China.<br/><br/>It has typical features of the coronavirus family and therefore is classified as the subgenus Sarbecovirus, Orthocoronavirinae subfamily[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. This virus has been named severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), and the disease it causes has been named “coronavirus disease 2019” (COVID-19). It is the third epidemic coronavirus that emerges in the human population in the 21st century, following the severe acute respiratory syndrome coronavirus (SARS) outbreak in 2002 and the Middle East respiratory syndrome coronavirus (MERS) outbreak in 2012[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].<br/><br/>Coronavirus is one of the main pathogens of human respiratory infection owing to frequent cross-species infections. The emerging virus rapidly becomes a challenge for the author/funder, who has granted medRxiv a license to display the preprint in perpetuity."
        ],
        "method": [
            "Data preparation<br/><br/>Basic information of COVID-19 cases was released on official websites by the national health commission of China and its local branches. A total of 5319 identified<br/><br/>COVID-19 cases with 76 fatal cases were included in our analysis. All the 5319<br/><br/>COVID-19 cases were residents outside Hubei Province. Among the 76 fatal cases, 45 cases were reported as residents of Hubei province and 31 cases were reported as residents of other parts of China. Epidemiological characteristics, such as age, gender, and location were carefully checked to remove missing values or duplicated records.<br/><br/>The composition of the age of the general public was obtained by data of 1,144,648 individuals from the General Census of China (2018)[10]."
        ],
        "discussion": [
            "Our result suggests that there is a significantly higher mortality risk of COVID-19 for seniors than the previous report[11]. It is probably due to the published report didn’t account for the increasing death of the identified COVID-19 cases. In the previous study, the crude mortality rate is only 2.3%, but the rate is approaching 3.7% on March 4th,<br/><br/>(3,015 deaths among 80,566 identified COVID-19 cases). As of March 4th, 2020, there were still 5,952 COVID-19 patients in severe condition in China. It has been reported that the survival probability of critically ill patients continuously decreased with the increase of time since admission to the intensive care unit [12]. Our analysis was based on the composition of the age of the different populations, and therefore it is less affected by the disease progression of patients, especially the increasing death of critically ill patients. Age has been reported as the independent predictor of adverse outcome in SARS and MERS. Comorbidities and low immune function of older people might be the major cause of higher mortality of coronaviruses[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, 11]. Prompt administration of antibiotics to prevent infection and strengthening of immune support treatment might reduce the mortality of seniors[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]."
        ],
        "data_availability": [
            "Data Availability Statement All datasets generated for this study are included in the article. Author Contributions HY, HW, and LL contributed to the conception and design of the study. HL, SW, WB, and YL collected and analyzed data. HY, HL, and FZ wrote sections of the manuscript. All authors contributed to manuscript revision, read and approved the submitted version."
        ],
        "disclosures": [
            "The authors declare that there is no conflict of interest."
        ],
        "funding": [
            "This work was supported by grants from National Natural Science Foundation of China (Grant No 31871255 and 91731310 to Y.H.) and Shanghai Municipal Science and Technology Major Project (Grant No 2017SHZDZX01).  Reference Zhu, N, Zhang, D, Wang, W, Li, X, Yang, B, Song, J, et al A novel coronavirus from patients with pneumonia in China, 2019. Publisher. (2020). 382: 727-733.doi:10.1056/NEJMoa2001017 Huang, C, Wang, Y, Li, X, Ren, L, Zhao, J, Hu, Y, et al Clinical features of patients infected with novel coronavirus in  Wuhan, China.  Publisher.  (2020). 395: 506.doi:10.1016/S0140-6736[20]30183-5 Donnelly, CA, Ghani, AC, Leung, GM, Hedley, AJ, Fraser, C, Riley, S, et al Epidemiological determinants of spread of causal agent of severe acute respiratory syndrome in Hong Kong. Publisher. (2003). 361: 1761-1766.doi:10.1016/S0140-6736(03)13410-1"
        ]
    },
    "structured_content": {
        "Abstract": [
            "New coronavirus SARS-CoV-2 poses a big challenge for global public health in early 2020. Coronavirus Disease 2019 (COVID-19) caused by the virus rapidly spreads all over the world and takes thousands of lives in just two months. It is critical to refine the incidence and mortality risks of COVID-19 for the effective management of the general public and patients in the outbreak. In this report, we investigate the incidence and mortality risks of the infection by analyzing the age composition of 5319 infected patients, 76 fatal cases, and 1,144,648 individuals of the general public in China. Our result shows a relatively low incidence risk for young people but a very high mortality risk for seniors. Notably, mortality risk could be as high as 0.48 for people older than years. Furthermore, our study suggests that a good medical service can effectively reduce the mortality rate of the viral infection to 1% or less.",
            "Key words: Coronavirus; SARS-CoV-2; COVID-19; Incidence risk; Mortality risk."
        ],
        "Introduction": [
            "On Jan 7, 2020, a new pathogenic virus caused pneumonia was identified in the sample of bronchoalveolar lavage fluid from a patient in Wuhan, Hubei province, China.",
            "It has typical features of the coronavirus family and therefore is classified as the subgenus Sarbecovirus, Orthocoronavirinae subfamily[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. This virus has been named severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), and the disease it causes has been named “coronavirus disease 2019” (COVID-19). It is the third epidemic coronavirus that emerges in the human population in the 21st century, following the severe acute respiratory syndrome coronavirus (SARS) outbreak in 2002 and the Middle East respiratory syndrome coronavirus (MERS) outbreak in 2012[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "Coronavirus is one of the main pathogens of human respiratory infection owing to frequent cross-species infections. The emerging virus rapidly becomes a challenge for the author/funder, who has granted medRxiv a license to display the preprint in perpetuity.",
            "global public health due to spread by human-to-human transmission. The majority of the earliest COVID-19 patients were linked to the Huanan Seafood Wholesale Market.",
            "However, human-to-human transmission has frequently been occurring and that the epidemic has been gradually growing[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. As of March 4th, 2020, 80566 laboratoryconfirmed cases have been reported in China. Internationally, more than 14396 cases have been reported in 77 countries[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] The number of infected individuals is far surpassing that of SARS and MERS. SARS-CoV-2 can cause severe and even fatal respiratory diseases such as acute respiratory distress syndrome. It has been reported that SARS-CoV-2 is more likely to affect older males with comorbidities, suggests that age and comorbidity may be risk factors for poor outcomes[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. In China, the reported death is approaching 3% in total of COVID-19 patients in the middle of February 2020.",
            "At present, information regarding the prevalence and case-fatality on clinical features and epidemiology of COVID-19 remains scarce. However, a relatively accurate evaluation of incidence and mortality is required that will help refine the risk assessment and ensure that the public and patients are managed in an effective way.",
            "Therefore, it is necessary to quantitatively evaluate the risks for individual groups of different ages and gender. In this report, we show our initial analysis of the public data from local authorities. Our study shows that the incidence risk of COVID-19 might be as low as 0.1 for children while it could be over 0.9 for 40-years old adults. Our result also suggests that the mortality risk might be above 0.2 for patients older than 80 years old. Notably, the mortality risk is significantly different between patients of Hubei province and that of other parts of China."
        ],
        "Method": [
            "Basic information of COVID-19 cases was released on official websites by the national health commission of China and its local branches. A total of 5319 identified",
            "COVID-19 cases were residents outside Hubei Province. Among the 76 fatal cases, 45 cases were reported as residents of Hubei province and 31 cases were reported as residents of other parts of China. Epidemiological characteristics, such as age, gender, and location were carefully checked to remove missing values or duplicated records.",
            "The composition of the age of the general public was obtained by data of 1,144,648 individuals from the General Census of China (2018)[10].",
            "We estimated the incidence risk of COVID-19 for different age groups in the general public by a maximum likelihood approach. In this approach, given the age composition of the general public and incidence risk of different age groups, age composition of COVID-19 cases can be obtained in",
            "Where P(incidence | Agei ) is the incidence risk of age group i; P ( Agei ) is the proportion of age group i in general public. We assumed that the incidence risk for different age groups could be obtained from a logistic function of age,",
            "i) of 5319 COVID-19 cases can be maximized by searching for optimized μ and γ.",
            "Consequently, the incidence risk can be achieved in a maximum likelihood approach where the risk is given by a logistic function of age with estimated parameters μ and γ.",
            "To assess the mortality risk of COVID-19 in the general public, we used a maximum likelihood approach that is similar to that mentioned above. We obtained the age composition of fatal cases of COVID-19 as",
            "Where individual's age and infection state; P( Agei | Infection, Mortality ) is age composition of fatal cases of COVID-19. In this study, we assumed that infection happens in all age groups for the general public and therefore have P( Agei | Infection) = P ( Agei ) . We further applied the maximum likelihood approach to obtain the mortality risk of",
            "COVID-19 for different age groups in the general public P( Mortality | Infection, Agei ) .",
            "In the maximum likelihood approach, the mortality risk was given by the aforementioned logistic function of age but with mortality specific μ and γ.",
            "eliminate the concern that the high mortality risk of older people may inflate the mortality rate of infected population, we further imputed the mortality rate of the infected people as P( Mortality | Infection) = ∑ P ( Mortality, Agei | Infection) .",
            "The public data of a total of 5319 identified COVID-19 cases were included in our analysis. There were 2829 (53.2%) males and 2490 (46.8%) females in the COVID-19 cases, the male to female ratio turned out roughly equal across all age groups. The age of COVID-19 patients ranged from 0.5 to 97 years, with a mean of 45.2 years. The age and gender composition of COVID-19 patients and the public reference is presented in",
            "We collected detailed information of 76 fatal cases and plotted the age composition of the cases and the general public in Figure 1. It is evident that death occurs more frequently in older people but rare for patients under 40 years old. The fatal cases were from 34 to 89 years old, with an average age of 71.47 and a standard deviation of 12.49.",
            "Based on the age composition of 5319 COVID-19 cases and the 1,144,648 individuals of general public, we estimated the incidence risk in a maximum likelihood approach. Our result shows that the disease can happen in all age groups, and there lacks a significant difference between males and females (Figure 2). The difference in incidence risk for different gender is observed only for the groups between 15 and 50 years old. After the age of 15, males have a slightly higher incidence risk than women, but the increase is ignorable for people over 50 years old. Our result does not support a previous report that SARS-CoV-2 generally affects more males than females in the epidemic8. The incidence risk is low for children and teenagers but rapidly increases for adults. For adults over 40-years old, the risk is higher than 0.9 when they have full exposure to the virus.",
            "In our assessment for mortality risk, there is a significantly higher mortality risk in older adults (Figure 3). The estimated fatal probability is less than 0.01 for individuals under 40 years old, but it is more than 0.51 for people older than 90 years. The calculated risk is much higher than the previous reports. Our result is consistent with most of the earlier studies, supporting the hypothesis that older age is associated with an increased risk of mortality in COVID-19 patients. Our analysis of the total of 76 fatal cases suggests a mortality rate of 2.38% for general infection. However, we noticed that the mortality rate of COVID-19 in reports is significantly different between identified cases of Hubei province and that of other parts of China [11].",
            "To compare mortality risk between Hubei and other provinces of China, we divided 76 fatal cases into two subsets, 45 cases from Hubei province and 31 cases from other parts of China. The aforementioned statistical analysis for mortality risk is applied to the two subsets with nine different age groups each. To account for variability, we further obtained a standard deviation of estimations by applying the same method on simulated data sets that generated with initial estimation. Our result shows that mortality risk is no more than 0.13 ± 0.10 for people over 80 years old outside Hubei province, but the risk is as high as 0.60±0.15 for the corresponding age group in Hubei province (Figure 4). Mortality risk falls under 0.05 for people younger than 70 years in other parts of China, while only people under 50 years old have a risk under 0.05 in",
            "Hubei province. We also calculated the expectation of mortality rate for a general infection inside and outside Hubei province as 4.78% and 0.95%."
        ],
        "Discussion": [
            "Our result suggests that there is a significantly higher mortality risk of COVID-19 for seniors than the previous report[11]. It is probably due to the published report didn’t account for the increasing death of the identified COVID-19 cases. In the previous study, the crude mortality rate is only 2.3%, but the rate is approaching 3.7% on March 4th,",
            "(3,015 deaths among 80,566 identified COVID-19 cases). As of March 4th, 2020, there were still 5,952 COVID-19 patients in severe condition in China. It has been reported that the survival probability of critically ill patients continuously decreased with the increase of time since admission to the intensive care unit [12]. Our analysis was based on the composition of the age of the different populations, and therefore it is less affected by the disease progression of patients, especially the increasing death of critically ill patients. Age has been reported as the independent predictor of adverse outcome in SARS and MERS. Comorbidities and low immune function of older people might be the major cause of higher mortality of coronaviruses[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, 11]. Prompt administration of antibiotics to prevent infection and strengthening of immune support treatment might reduce the mortality of seniors[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].",
            "Our data showed that the mortality rate of COVID-19 is five times higher in Hubei province than that in other parts of China. On the one hand, this difference may be partially explained by insufficient medical resources due to such a large amount of patients in Hubei Province in the breakout. On the other hand, detailed information on the majority part of fatal cases (40 of 45 in total) from Hubei province was published before January 25th, 2019. The mortality rate of early reported cases may be overstated because case detection is highly biased towards the more severe cases. However, we strongly suggest international authorities try their best immediately to prevent too many",
            "COVID-19 patients overloading their health care system. Our hypothesis that a smoothrunning health care system can effectively reduce the mortality rate of COVID-19 is strongly supported by the low mortality rate in other parts of China.",
            "In conclusion, we investigate the incidence and mortality risks of the infection by analyzing the age composition of COVID-19 patients and the general public in China.",
            "Our data shows a relatively low incidence risk for young people but a very high mortality risk for old adults. Therefore, it is prudent to strengthen the tertiary preventive and clinical care of old aged patients to reduce mortality. Furthermore, our results also support that a good medical service can effectively reduce the mortality rate of the viral infection to 1% or less. Our study could be of value to medical authorities to implement effective medical service. The lack of complete data for all COVID-19 cases potentially increases the occurrence of selection and measurement biases in this study. Therefore, further large-scale epidemiological studies are necessary to elucidate the risk factors of",
            "COVID-19 for the general public."
        ],
        "Data Availability Statement": [
            "All datasets generated for this study are included in the article.",
            "HY, HW, and LL contributed to the conception and design of the study. HL, SW, WB, and YL collected and analyzed data. HY, HL, and FZ wrote sections of the manuscript.",
            "All authors contributed to manuscript revision, read and approved the submitted version."
        ],
        "Conflict of Interest": [
            "The authors declare that there is no conflict of interest."
        ],
        "Funding": [
            "This work was supported by grants from National Natural Science Foundation of China (Grant No 31871255 and 91731310 to Y.H.) and Shanghai Municipal Science and",
            "Technology Major Project (Grant No 2017SHZDZX01).",
            "Zhu, N, Zhang, D, Wang, W, Li, X, Yang, B, Song, J, et al A novel coronavirus from patients with pneumonia in China, 2019. Publisher. (2020). 382: 727-733.doi:10.1056/NEJMoa2001017",
            "Huang, C, Wang, Y, Li, X, Ren, L, Zhao, J, Hu, Y, et al Clinical features of patients infected with novel coronavirus in",
            "Wuhan, China.",
            "Publisher.",
            "(2020).",
            "Donnelly, CA, Ghani, AC, Leung, GM, Hedley, AJ, Fraser, C, Riley, S, et al Epidemiological determinants of spread of causal agent of severe acute respiratory syndrome in Hong Kong.",
            "Ahmed, AE. The predictors of 3-and 30-day mortality in 660 MERS-CoV patients. Publisher.",
            "Li, Q, Guan, X, Wu, P, Wang, X, Zhou, L, Tong, Y, et al Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia.",
            "Holshue, ML, DeBolt, C, Lindquist, S, Lofy, KH, Wiesman, J, Bruce, H, et al First case of 2019 novel coronavirus in the United States. Publisher. (2020).doi:10.1056/NEJMoa2001191",
            "Rothe, C, Schunk, M, Sothmann, P, Bretzel, G, Froeschl, G, Wallrauch, C, et al Transmission of 2019-nCoV infection from an asymptomatic contact in Germany. Publisher. (2020).doi: 10.1056/NEJMc2001468",
            "Chen, N, Zhou, M, Dong, X, Qu, J, Gong, F, Han, Y, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Publisher. (2020). 395: 15-21.doi:10.1016/S0140-6736[20]30211-7",
            "Wang, D, Hu, B, Hu, C, Zhu, F, Liu, X, Zhang, J, et al Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China.",
            "China, NBoso, China Statistical Yearbook (2019).",
            "Team, TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China. Publisher. (2020). 41: 145-151",
            "Yang, X, Yu, Y, Xu, J, Shu, H, Liu, H, Wu, Y, et al Clinical course and outcomes of critically ill patients with SARS-CoV-2 pneumonia in Wuhan, China: a single-centered, retrospective, observational study. Publisher. (2020).doi:10.1016/S2213-2600[20]30079-5",
            "Individuals were grouped and presented on x-axis. For the general public, proportion of each age group was shown on left-hand side; number of fatal cases in each group was present on right-hand side."
        ]
    },
    "participants": [
        {
            "participant": "infected patients",
            "number": 5319,
            "context": "It is critical to refine the incidence and mortality risks of COVID-19 for the effective management of the general public and patients in the outbreak. <mark class=\"stats\">In this report, we investigate the incidence and mortality risks of the infection by analyzing the age composition of 5319 infected patients, 76 fatal cases, and 1,144,648 individuals of the general public in China</mark>. Our result shows a relatively low incidence risk for young people but a very high mortality risk for seniors"
        },
        {
            "participant": "fatal cases",
            "number": 76,
            "context": "Data preparation<br/><br/>Basic information of COVID-19 cases was released on official websites by the national health commission of China and its local branches. <mark class=\"stats\">A total of 5319 identified<br/><br/>COVID-19 cases with 76 fatal cases were included in our analysis</mark>. All the 5319<br/><br/>COVID-19 cases were residents outside Hubei Province"
        },
        {
            "participant": "fatal cases",
            "number": 76,
            "context": "All the 5319<br/><br/>COVID-19 cases were residents outside Hubei Province. <mark class=\"stats\">Among the 76 fatal cases, 45 cases were reported as residents of Hubei province and 31 cases were reported as residents of other parts of China</mark>. Epidemiological characteristics, such as age, gender, and location were carefully checked to remove missing values or duplicated records.<br/><br/>The composition of the age of the general public was obtained by data of 1,144,648 individuals from the General Census of China (2018)[10]"
        },
        {
            "participant": "individuals",
            "number": 1144648,
            "context": "Among the 76 fatal cases, 45 cases were reported as residents of Hubei province and 31 cases were reported as residents of other parts of China. <mark class=\"stats\">Epidemiological characteristics, such as age, gender, and location were carefully checked to remove missing values or duplicated records.<br/><br/>The composition of the age of the general public was obtained by data of 1,144,648 individuals from the General Census of China (2018)[10]</mark>. "
        },
        {
            "participant": "laboratoryconfirmed cases",
            "number": 80566,
            "context": "However, human-to-human transmission has frequently been occurring and that the epidemic has been gradually growing[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. <mark class=\"stats\">As of March 4th, 2020, 80566 laboratoryconfirmed cases have been reported in China</mark>. Internationally, more than 14396 cases have been reported in 77 countries[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] The number of infected individuals is far surpassing that of SARS and MERS"
        },
        {
            "participant": "cases",
            "number": 14396,
            "context": "As of March 4th, 2020, 80566 laboratoryconfirmed cases have been reported in China. <mark class=\"stats\">Internationally, more than 14396 cases have been reported in 77 countries[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] The number of infected individuals is far surpassing that of SARS and MERS</mark>. SARS-CoV-2 can cause severe and even fatal respiratory diseases such as acute respiratory distress syndrome"
        },
        {
            "participant": "fatal cases",
            "number": 76,
            "context": "A total of 5319 identified. <mark class=\"stats\">COVID-19 cases with 76 fatal cases were included in our analysis</mark>. All the 5319"
        },
        {
            "participant": "fatal cases",
            "number": 76,
            "context": "COVID-19 cases were residents outside Hubei Province. <mark class=\"stats\">Among the 76 fatal cases, 45 cases were reported as residents of Hubei province and 31 cases were reported as residents of other parts of China</mark>. Epidemiological characteristics, such as age, gender, and location were carefully checked to remove missing values or duplicated records"
        },
        {
            "participant": "individuals",
            "number": 1144648,
            "context": "Epidemiological characteristics, such as age, gender, and location were carefully checked to remove missing values or duplicated records. <mark class=\"stats\">The composition of the age of the general public was obtained by data of 1,144,648 individuals from the General Census of China (2018)[10]</mark>. Estimating incidence risk of COVID-19"
        },
        {
            "participant": "fatal cases",
            "number": 76,
            "context": "The age and gender composition of COVID-19 patients and the public reference is presented in. <mark class=\"stats\">We collected detailed information of 76 fatal cases and plotted the age composition of the cases and the general public in Figure 1</mark>. It is evident that death occurs more the author/funder, who has granted medRxiv a license to display the preprint in perpetuity"
        },
        {
            "participant": "individuals",
            "number": 1144648,
            "context": "Incidence risk of COVID-19 of the general public. <mark class=\"stats\">Based on the age composition of 5319 COVID-19 cases and the 1,144,648 individuals of general public, we estimated the incidence risk in a maximum likelihood approach</mark>. Our result shows that the disease can happen in all age groups, and there lacks a significant difference between males and females (Figure 2)"
        },
        {
            "participant": "fatal cases",
            "number": 76,
            "context": "Our result is consistent with most of the earlier studies, supporting the hypothesis that older age is associated with an increased risk of mortality in COVID-19 patients. <mark class=\"stats\">Our analysis of the total of 76 fatal cases suggests a mortality rate of 2.38% for general infection</mark>. However, we noticed that the mortality rate of COVID-19 in reports is significantly different between identified cases of Hubei province and that of other parts of China [11]"
        },
        {
            "participant": "fatal cases",
            "number": 76,
            "context": "Different mortality risks in Hubei and other provinces. <mark class=\"stats\">To compare mortality risk between Hubei and other provinces of China, we divided 76 fatal cases into two subsets, 45 cases from Hubei province and 31 cases from other parts of China</mark>. The aforementioned statistical analysis for mortality risk is applied to the two subsets with nine different age groups each"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">To assess the mortality risk of COVID-19 in the general public, we used a maximum likelihood approach that is similar to that mentioned above</mark>",
                "tests": [
                    {
                        "test": "maximum likelihood"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">We further applied the maximum likelihood approach to obtain the mortality risk of</mark>",
                "tests": [
                    {
                        "test": "maximum likelihood"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "clinical characteristics",
        "Mortality 31 risk",
        "mortality rate",
        "coronavirus disease",
        "general public",
        "high mortality risk",
        "hubei province",
        "syndrome coronavirus",
        "Middle East respiratory syndrome coronavirus",
        "mortality risk",
        "pneumonia",
        "sars cov",
        "severe acute respiratory syndrome coronavirus",
        "Incidence risk",
        "COVID-19",
        "novel coronavirus",
        "Coronavirus",
        "SARS-CoV-2"
    ],
    "keyword_relevance": {
        "COVID-19": 0.29333333333333333,
        "general public": 0.14,
        "mortality risk": 0.14,
        "syndrome coronavirus": 0.08666666666666667,
        "mortality rate": 0.08,
        "novel coronavirus": 0.04666666666666667,
        "SARS-CoV-2": 0.04666666666666667,
        "pneumonia": 0.04,
        "Middle East respiratory syndrome coronavirus": 0.03333333333333333,
        "high mortality risk": 0.02,
        "Incidence risk": 0.02,
        "Coronavirus": 0.02,
        "coronavirus disease": 0.013333333333333334,
        "severe acute respiratory syndrome coronavirus": 0.013333333333333334,
        "clinical characteristics": 0.006666666666666667,
        "Mortality 31 risk": 0.0,
        "hubei province": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> On Jan 7, 2020, a new pathogenic virus caused pneumonia was identified in the sample of bronchoalveolar lavage fluid from a patient in Wuhan, Hubei province, China.<br/><br/>It has typical features of the coronavirus family and is classified as the subgenus Sarbecovirus, Orthocoronavirinae subfamily[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "On Jan 7, 2020, a new pathogenic virus caused pneumonia was identified in the sample of bronchoalveolar lavage fluid from a patient in Wuhan, Hubei province, China.",
        "It has typical features of the coronavirus family and is classified as the subgenus Sarbecovirus, Orthocoronavirinae subfamily[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "<h2 style=\"display: inline\">Methods:</h2> Data preparation<br/><br/>Basic information of COVID-19 cases was released on official websites by the national health commission of China and its local branches.",
        "COVID-19 cases were residents outside Hubei Province.",
        "Among the 76 fatal cases, 45 cases were reported as residents of Hubei province and 31 cases were reported as residents of other parts of China.",
        "Epidemiological characteristics, such as age, gender, and location were carefully checked to remove missing values or duplicated records.",
        "The composition of the age of the general public was obtained by data of 1,144,648 individuals from the General Census of China (2018)[10]",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors' result suggests that there is a significantly higher mortality risk of COVID-19 for seniors than the previous report[11].",
        "It is probably due to the published report didn’t account for the increasing death of the identified COVID-19 cases.",
        "It has been reported that the survival probability of critically ill patients continuously decreased with the increase of time since admission to the intensive care unit [12].",
        "Prompt administration of antibiotics to prevent infection and strengthening of immune support treatment might reduce the mortality of seniors[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]"
    ],
    "structured_summary": {
        "Introduction": [
            "On Jan 7, 2020, a new pathogenic virus caused pneumonia was identified in the sample of bronchoalveolar lavage fluid from a patient in Wuhan, Hubei province, China.<br/><br/>It has typical features of the coronavirus family and is classified as the subgenus Sarbecovirus, Orthocoronavirinae subfamily[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "On Jan 7, 2020, a new pathogenic virus caused pneumonia was identified in the sample of bronchoalveolar lavage fluid from a patient in Wuhan, Hubei province, China.",
            "It has typical features of the coronavirus family and is classified as the subgenus Sarbecovirus, Orthocoronavirinae subfamily[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]."
        ],
        "Methods": [
            "Data preparation<br/><br/>Basic information of COVID-19 cases was released on official websites by the national health commission of China and its local branches.",
            "COVID-19 cases were residents outside Hubei Province.",
            "Among the 76 fatal cases, 45 cases were reported as residents of Hubei province and 31 cases were reported as residents of other parts of China.",
            "Epidemiological characteristics, such as age, gender, and location were carefully checked to remove missing values or duplicated records.",
            "The composition of the age of the general public was obtained by data of 1,144,648 individuals from the General Census of China (2018)[10]"
        ],
        "Conclusion": [
            "The authors' result suggests that there is a significantly higher mortality risk of COVID-19 for seniors than the previous report[11].",
            "It is probably due to the published report didn’t account for the increasing death of the identified COVID-19 cases.",
            "It has been reported that the survival probability of critically ill patients continuously decreased with the increase of time since admission to the intensive care unit [12].",
            "Prompt administration of antibiotics to prevent infection and strengthening of immune support treatment might reduce the mortality of seniors[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "1. Zhu, N, Zhang, D, Wang, W, Li, X, Yang, B, Song, J, et al. A novel coronavirus from patients with pneumonia in China, 2019. Publisher. (2020). 382: 727-733.doi:10.1056/NEJMoa2001017",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001017",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001017"
        },
        {
            "id": "2",
            "alt_id": "Huang_et+al_2020_a",
            "entry": "2. Huang, C, Wang, Y, Li, X, Ren, L, Zhao, J, Hu, Y, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Publisher. (2020). 395: 497- 506.doi:10.1016/S0140-6736(20)30183-5",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930183-5"
        },
        {
            "id": "3",
            "alt_id": "Donnelly_et+al_2003_a",
            "entry": "3. Donnelly, CA, Ghani, AC, Leung, GM, Hedley, AJ, Fraser, C, Riley, S, et al. Epidemiological determinants of spread of causal agent of severe acute respiratory syndrome in Hong Kong. Publisher. (2003). 361: 1761-1766.doi:10.1016/S0140-6736(03)13410-1",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(03)13410-1",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(03)13410-1",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2803%2913410-1"
        },
        {
            "id": "4",
            "alt_id": "Ahmed_2017_a",
            "entry": "4. Ahmed, AE. The predictors of 3-and 30-day mortality in 660 MERS-CoV patients. Publisher. (2017). 17: 615 doi:10.1186/s12879-017-2712-2",
            "crossref": "https://dx.doi.org/10.1186/s12879-017-2712-2",
            "scite": "https://scite.ai/reports/10.1186/s12879-017-2712-2",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1186/s12879-017-2712-2"
        },
        {
            "id": "5",
            "alt_id": "Li_et+al_0000_a",
            "entry": "5. Li, Q, Guan, X, Wu, P, Wang, X, Zhou, L, Tong, Y, et al. Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia. (2020).doi:10.1056/NEJMoa2001316",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316"
        },
        {
            "id": "6",
            "alt_id": "Holshue_et+al_2019_a",
            "entry": "6. Holshue, ML, DeBolt, C, Lindquist, S, Lofy, KH, Wiesman, J, Bruce, H, et al. First case of 2019 novel coronavirus in the United States. Publisher. (2020).doi:10.1056/NEJMoa2001191 Rothe, C, Schunk, M, Sothmann, P, Bretzel, G, Froeschl, G, Wallrauch, C, et al. Transmission of 2019-nCoV infection from an asymptomatic contact in Germany. Publisher. (2020).doi: 10.1056/NEJMc2001468",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001191",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001191",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001191"
        },
        {
            "id": "Chen_et+al_2020_a",
            "alt_id": "7",
            "entry": "Chen, N, Zhou, M, Dong, X, Qu, J, Gong, F, Han, Y, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Publisher. (2020). 395: 15-21.doi:10.1016/S0140-6736(20)30211-7",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930211-7"
        },
        {
            "id": "Wang_et+al_2019_a",
            "alt_id": "8",
            "entry": "Wang, D, Hu, B, Hu, C, Zhu, F, Liu, X, Zhang, J, et al. Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China. Publisher. (2020).doi:10.1001/jama.2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585"
        },
        {
            "id": "China_2019_a",
            "alt_id": "9",
            "entry": "China, NBoso, China Statistical Yearbook (2019). Team, TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China. Publisher. (2020). 41: 145-151 Yang, X, Yu, Y, Xu, J, Shu, H, Liu, H, Wu, Y, et al. Clinical course and outcomes of critically ill patients with SARS-CoV-2 pneumonia in Wuhan, China: a single-centered, retrospective, observational study. Publisher. (2020).doi:10.1016/S2213-2600(20)30079-5",
            "crossref": "https://dx.doi.org/10.1016/S2213-2600(20)30079-5",
            "scite": "https://scite.ai/reports/10.1016/S2213-2600(20)30079-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S2213-2600%2820%2930079-5"
        }
    ],
    "facts": [
        "New coronavirus SARS-CoV-2 poses a big challenge for global public health",
        "Coronavirus Disease 2019 caused by the virus rapidly spreads",
        "our study suggests that a good medical service can effectively reduce the mortality rate",
        "a new pathogenic virus caused pneumonia was identified in the sample of bronchoalveolar lavage fluid",
        "the third epidemic coronavirus that emerges in the human population in the 21st century",
        "of the main pathogens of human respiratory infection owing to frequent cross-species infections",
        "The emerging virus rapidly becomes a challenge for the author",
        "who has granted medRxiv a license to display the preprint in perpetuity",
        "Basic information of COVID-19 cases was released on official websites by the national health commission",
        "COVID-19 cases with 76 fatal cases were included in our analysis",
        "45 cases were reported as residents of Hubei province",
        "31 cases were reported as residents of other parts",
        "The composition of the age of the general public was obtained by data of 1,144,648 individuals",
        "due to the published report didn't account for the increasing death of the identified COVID-19 cases",
        "that the survival probability of critically ill patients continuously decreased with the increase of time",
        "Our analysis was based on the composition of the age",
        "Age has been reported as the independent predictor of adverse outcome",
        "low immune function of older people might be the major cause of higher mortality of coronaviruses[3",
        "Prompt administration of antibiotics to prevent infection and strengthening of immune support treatment might reduce the mortality of seniors[8"
    ],
    "claims": [
        "In this report, we investigate the incidence and mortality risks of the infection by analyzing the age composition of 5319 infected patients, 76 fatal cases, and 1,144,648 individuals of the general public in China",
        "In this report, we show our initial analysis of the public data from local authorities",
        "We investigate the incidence and mortality risks of the infection by analyzing the age composition of COVID-19 patients and the general public in China"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "On Jan 7, 2020, a new pathogenic virus caused pneumonia was identified in the sample of bronchoalveolar lavage fluid from a patient in Wuhan, Hubei province, China",
        "It is the third epidemic coronavirus that emerges in the human population in the 21st century, following the severe acute respiratory syndrome coronavirus (SARS) outbreak in 2002 and the Middle East respiratory syndrome coronavirus (MERS) outbreak in 2012[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Among the 76 fatal cases, 45 cases were reported as residents of Hubei province and 31 cases were reported as residents of other parts of China",
        "It has been reported that the survival probability of critically ill patients continuously decreased with the increase of time since admission to the intensive care unit [12]",
        "Age has been reported as the independent predictor of adverse outcome in syndrome coronavirus and Middle East respiratory syndrome coronavirus"
    ],
    "top_statements": [
        "On Jan 7, 2020, a new pathogenic virus caused pneumonia was identified in the sample of bronchoalveolar lavage fluid from a patient in Wuhan, Hubei province, China",
        "It is the third epidemic coronavirus that emerges in the human population in the 21st century, following the severe acute respiratory syndrome coronavirus (SARS) outbreak in 2002 and the Middle East respiratory syndrome coronavirus (MERS) outbreak in 2012[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Among the 76 fatal cases, 45 cases were reported as residents of Hubei province and 31 cases were reported as residents of other parts of China",
        "It has been reported that the survival probability of critically ill patients continuously decreased with the increase of time since admission to the intensive care unit [12]",
        "Age has been reported as the independent predictor of adverse outcome in syndrome coronavirus and Middle East respiratory syndrome coronavirus"
    ],
    "headline": "Age has been reported as the independent predictor of adverse outcome in syndrome coronavirus and Middle East respiratory syndrome coronavirus",
    "contexts": [],
    "abbreviations": {
        "SARS": "syndrome coronavirus",
        "MERS": "Middle East respiratory syndrome coronavirus"
    }
}
