{
    "filename": "2020.02.28.20029199.full.pdf",
    "content_type": "application/pdf",
    "file_size": 170587,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.28.20029199",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/03/2020.02.28.20029199.full.pdf"
        },
        "title": "The Impact of the COVID-19 Outbreak on the Medical Treatment of Chinese Children with Chronic Kidney Disease (CKD)：A Multicenter Cross-section Study in the Context of a Public Health Emergency of International Concern",
        "author": "Gaofu Zhang, Haiping Yang, Aihua Zhang, Qian Shen, Li Wang, Zhijuan Li, Yuhong Li, Lijun Zhao, Yue Du, Liangzhong Sun, Bo Zhao, Hongtao Zhu, Haidong Fu, Xiaoyan Li, Xiaojie Gao, Sheng Hao, Juanjuan Ding, Zongwen Chen, Zhiquan Xu, Xiaorong Liu, Daoqi Wu, Mingsi Gao, Mo Wang, Qiu Li",
        "date": 2020,
        "affiliations": [
            "Department of Nephrology; Ministry of Education Key Laboratory of Child Development and Disorders; National Clinical Research Center for Child Health and Disorders; China International Science and Technology Cooperation base of Child development and Critical Disorders; Children's Hospital of Chongqing Medical University, Chongqing, 400014, China",
            "Department of Nephrology, Children's Hospital of Nanjing Medical University, Nanjing, 210008, China",
            "Department of Nephrology, Children’s Hospital of Fudan University, Shanghai 201102, China",
            "Central Hospital, School of Medicine, University of Electronic Science and Technology of China, Chengdu, 611731, China.",
            "Department of Nephrology, Xi'an children's Hospital, Xi'an, 710003 , China",
            "Department of Nephrology, Guiyang children's Hospital, Guiyang, 550003, China",
            "Department of Nephrology, Shanxi children's Hospital, Taiyuan, 300013, China",
            "Department of Pediatrics, Shengjing Hospital of China Medical University, Shenyang, 110004, China",
            "Department of Pediatrics, Nanfang Hospital, Southern Medical University, Guangzhou 510515, China",
            "Department of Nephrology, Kunming children's Hospital, Kunming, 650000, China",
            "Department of Pediatrics, The First Affiliated Hospital of Xinjiang Medical University, 830000",
            "Department of Nephrology, The Children Hospital of Zhejiang University School of Medicine, Hangzhou, 310053, China",
            "Department of Pediatrics, the Second Xiangya Hospital of Central South University, Changsha, 410011, China"
        ],
        "abstract": "Objective: To investigate the impact of the COVID-19 outbreak on the medical advice seeking of Chinese children with chronic kidney disease (CKD). \nMaterials and Methods: An anonymous online questionnaire survey was conducted in 17 pediatric nephropathy diagnosis and treatment centers in China. The questions collected basic information on the patients and their parents and data on changes in the approach to medical treatment and their needs in the context of the outbreak etc. This is a Multicenter Cross-section Study.\nResults: A total of 735 valid questionnaires were collected. 555 patients (75.5%) and their parents said that the outbreak had a significant influence on their medical treatment: 264 patients (47.6%) said that it would be delayed by 2 to 4 weeks and 199 patients (35.9%) by 4 to 8 weeks. 510 patients (84.16%) hoped to get in touch with specialists through online consultation, and 528 patients (84.5%) hoped that online consultation could be implemented and that medication could be delivered to them.. A total of 458 patients (62.3%) said that their greatest concern was that the CKD would be aggravated or that they would experience a relapse; only 203 patients were infected by 2019-nCoV. A total of 313 patients (42.5%) experienced anxiety and thus required the intervention of psychologists.\nConclusion: The COVID-19 outbreak has affected the medical treatment of children with CKD. Online consultation, medication delivery and psychological counselling are the greatest needs reported by patients and their families and could especially provide solutions for the management of low income children with CKD in remote rural areas in the context of the COVID-19 epidemic.",
        "keywords": [
            "COVID-19",
            "China",
            "Children",
            "chronic kidney disease",
            "Medical Treatment"
        ],
        "references": "@article{zhu-a,\n  author = {Zhu, N. and Zhang, D.Y. and Wang, W.L.},\n  title = {A novel coronavirus from patients with pneumonia in China, 2019[J/OL]},\n  journal = {N Engl J Med},\n  volume = {2020},\n  more-authors = {true},\n  number = {2020-02},\n  language = {}\n}\n@article{xu-a,\n  author = {Xu, X. and Chen, P. and Wang, J.},\n  title = {Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission[J/OL]},\n  journal = {Sci China Life Sci},\n  volume = {2020},\n  pages = {2020–01},\n  more-authors = {true},\n  language = {}\n}\n@incollection{lu-a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding},\n  source = {Lancet 2020; published online},\n  date = {Jan},\n  volume = {30},\n  url = {https://doi.org/10.1016/S0140-6736},\n  more-authors = {true},\n  language = {}\n}\n@misc{gorbalenya-a,\n  author = {Gorbalenya, A.E. and Baker, S.C. and Baric, R.S. and de Groot, R.J. and Drosten, C. and Gulyaeva, A.A.},\n  title = {Severe acute respiratory syndrome-related coronavirus: the species and its viruses—a statement of the Coronavirus Study Group. bioRxiv 2020 Feb 11},\n  doi = {doi: 10.1101/2020.02.07.937862},\n  more-authors = {true},\n  language = {}\n}\n@article{kwan2004a,\n  author = {Kwan, B.C. and Leung, C.B. and Szeto, C.C.},\n  title = {Severe acute respiratory syndrome in dialysis patients[J]},\n  journal = {J Am Soc Nephrol},\n  date = {2004},\n  volume = {15},\n  pages = \"1883-1888.\" # \"1–150.\",\n  doi = {DOI: 10.1097/01.asn.0000131522.16404.1f},\n  source = {11. Kidney Disease: Improving Global Outcome (KDIGO) CKD Work Group},\n  more-authors = {true},\n  unmatched-journal = {Kidney Int Suppl.},\n  unmatched-volume = {3:},\n  number = {7},\n  unmatched-pages = {1–150.},\n  language = {}\n}\n@misc{webster2017a,\n  author = {Webster, A.C. and Nagler, E.V. and Morton, R.L.},\n  date = {2017},\n  volume = {389},\n  pages = {1238–1252},\n  title = {Fig. 1. Basic patient information of Chinese children with chronic kidney disease (CKD). A: Residence of CKD children},\n  more-authors = {true},\n  number = {10075},\n  language = {}\n}\n",
        "emails": [
            "liqiu809@126.com",
            "wangmo_cqmu@163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.Y.\nAU  - Wang, W.L.\nTI  - A novel coronavirus from patients with pneumonia in China, 2019[J/OL]\nT2  - N Engl J Med\nVL  - 2020\nC1  - true\nIS  - 2020-02\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, X.\nAU  - Chen, P.\nAU  - Wang, J.\nTI  - Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission[J/OL]\nT2  - Sci China Life Sci\nVL  - 2020\nSP  - 2020\nEP  - 01\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding\nT2  - Lancet 2020; published online\nPY  - Jan\nDA  - Jan\nVL  - 30\nUR  - https://doi.org/10.1016/S0140-6736\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Gorbalenya, A.E.\nAU  - Baker, S.C.\nAU  - Baric, R.S.\nAU  - de Groot, R.J.\nAU  - Drosten, C.\nAU  - Gulyaeva, A.A.\nTI  - Severe acute respiratory syndrome-related coronavirus: the species and its viruses—a statement of the Coronavirus Study Group. bioRxiv 2020 Feb 11\nDO  - 10.1101/2020.02.07.937862\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kwan, B.C.\nAU  - Leung, C.B.\nAU  - Szeto, C.C.\nTI  - Severe acute respiratory syndrome in dialysis patients[J]\nT2  - J Am Soc Nephrol\nPY  - 2004\nDA  - 2004\nVL  - 15\nSP  - \"1883\nEP  - 1888.\" # \"1\nDO  - 10.1097/01.asn.0000131522.16404.1f\nT2  - 11. Kidney Disease: Improving Global Outcome (KDIGO) CKD Work Group\nC1  - true\nC1  - Kidney Int Suppl.\nC1  - 3:\nIS  - 7\nC1  - 1–150.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Webster, A.C.\nAU  - Nagler, E.V.\nAU  - Morton, R.L.\nPY  - 2017\nDA  - 2017\nVL  - 389\nSP  - 1238\nEP  - 1252\nTI  - Fig. 1. Basic patient information of Chinese children with chronic kidney disease (CKD). A: Residence of CKD children\nC1  - true\nIS  - 10075\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Basic patient information of Chinese children with chronic kidney disease (CKD). A: Residence of CKD children"
            },
            {
                "id": "2",
                "caption": "Impact of the epidemic on the medical treatment of the patients and the needs of the parents of Chinese children with chronic kidney disease (CKD). A: During the COVID-19 outbreak, the delay time of CKD treatment is?"
            },
            {
                "id": "3",
                "caption": "Impact of the epidemic on the mental status and anxiety of the parents of Chinese children with chronic kidney disease (CKD). A: During the COVID-19 outbreak, as the parents of CKD children, which aspect of dolls are you most worried about?"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029199.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029199.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029199.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029199.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029199.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029199.full/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029199.full/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029199.full/img-007.png"
        ]
    },
    "sections": {
        "objective": [
            "To investigate the impact of the COVID-19 outbreak on the medical advice seeking of Chinese children with chronic kidney disease (CKD)."
        ],
        "methods": [
            "An anonymous online questionnaire survey was conducted in 17 pediatric nephropathy diagnosis and treatment centers in China. The questions collected basic information on the patients and their parents and data on changes in the approach to medical treatment and their needs in the context of the outbreak etc. This is a Multicenter Cross-section Study.",
            "Study design and participant recruitment<br/><br/>A cross-sectional study based on an online questionnaire survey was conducted between 0:00, February 10th, 2020, and 0:00, February 14th, 2020, in pediatric nephropathy diagnosis and treatment centers in 17 provinces and municipalities in China. The 17 centers are located in such regions as northeastern China, eastern China, southern China, central China, western China and northwestern China, and each of them is the largest pediatric nephropathy diagnosis and treatment center in the province or municipality. All CKD diagnoses met the KIDGO diagnostic criteria[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. All the patients recruited, screened, and included were inpatients registered at various diagnostic and treatment centers. Questionnaires were sent to the parents of a total of 754 patients with definitive diagnoses via QR codes on WeChat, and 735 valid questionnaires were collected.<br/><br/>Questionnaire and data collection This online questionnaire had three parts: the first part collected the basic information of the sick children and their parents (age, gender, diagnosis (CKD stage), address, family economic status, disease duration, attention paid by the parents to the epidemic); the second part assessed the impact of the epidemic on the medical treatment of the patients and their needs for medical treatment (the hospital that they visit, transportation mode, the effect of the epidemic on regular medical treatment, delays in medical treatment, the self-perceived effect of the epidemic on the condition of the sick child, measures that the parents hoped could be taken if they could not see a doctor, help that the parents hoped to get during the epidemic); the third part evaluated the impact of the epidemic on the mental status and anxiety of the parents (mentality of the parents and the attention paid to the COVID-19 outbreak, self-perceived probability of the child being infected by SARS-CoV-2, concern of the parents about the epidemic, anxiety of the parents, the parents’ needs for psychological counseling and whether the parents had received psychological counseling.)"
        ],
        "results": [
            "A total of 735 valid questionnaires were collected. 555 patients (75.5%) and their parents said that the outbreak had a significant influence on their medical treatment: 264 patients (47.6%) said that it would be delayed by 2 to 4 weeks and 199 patients (35.9%) by 4 to 8 weeks. 510 patients (84.16%) hoped to get in touch with specialists through online consultation, and 528 patients (84.5%) hoped that online consultation could be implemented and that medication could be delivered to them.. A total of 458 patients (62.3%) said that their greatest concern was that the CKD would be aggravated or that they would experience a relapse; only 203 patients were infected by 2019-nCoV. A total of 313 patients (42.5%) experienced anxiety and thus required the intervention of psychologists.",
            "Basic patient information<br/><br/>The questionnaires were given to a total of 754 patients, and 735 valid questionnaires were collected, for a recovery rate of 97.5%. The parents of 735 sick children participated in the survey, of whom 447 were boys (60.8%) and 288 were girls (39.2%). The age distribution was as follows: 63 patients were younger than 3 years old (8.6%), 160 were between 3 and 6 years old (21.8%), 277 were between 6 and 11 years old (37.7%), and 235 were older than 11 years (31.97%) (Fig. 1. B). The distribution of the time since receiving a definitive diagnosis of CKD was as follows: 83 patients had been diagnosed for fewer than 3 months (11.3%), 64 for 3 to 6 months (8.71%), 89 for 6 to 12 months (12.1%), 310 for 1 to 3 years (42.18%) and 189 for more than 3 years (25.7%). Among them, 659 patients had stage I-II CKD (89.6%), 51 had stage III-IV CKD (6.9%), and 25 had stage V CKD and were currently receiving regular blood purification or peritoneal dialysis (3.4%)."
        ],
        "conclusion": [
            "The COVID-19 outbreak has affected the medical treatment of children with CKD. Online consultation, medication delivery and psychological counselling are the greatest needs reported by patients and their families and could especially provide solutions for the management of low income children with CKD in remote rural areas in the context of the COVID-19 epidemic.<br/><br/>Keywords: COVID-19; China; Children; chronic kidney disease; Medical Treatment",
            "During this COVID-19 outbreak, many problems in the management of Chinese children with CKD have been exposed, indicating the need to establish a regional contingency plan for CKD management in the context of major public health emergencies. Considering the characteristics of CKD as a chronic disease, a three-level diagnosis and treatment system for children with chronic diseases such as CKD should be established to give full play to graded diagnosis and bidirectional transfer. To gradually improve the care system for children with chronic diseases such as CKD, it is necessary to improve the service function and operation mechanism of “internet+ CKD health management”, including health assessment of children with chronic diseases, health guidance, health education, medical guidance, and psychological counselling, through service applications such as follow-up consultation, diagnosis and treatment appointments, online follow-up visits, adjustment of disease management plans, medication delivery and health management."
        ],
        "limitations": [
            "The study is a Multicenter Cross-section Study in the Context of a Public Health Emergency of International Concern.<br/><br/>The study can well explore the impact of COVID-19 outbreak on the medical treatment of CKD children in China and the needs of current patients.<br/><br/>The study explored ways to meet the medical needs of CKD children in the context of a public health emergency of international concern, which provides a method support for all countries in the world experiencing COVID-19 outbreak.<br/><br/>The study is an exploration of the coping strategies for CKD management in China.<br/><br/>The limitations of this study is that it is quite simple and descriptive, and many studies need to be further carried out."
        ],
        "introduction": [
            "In December 2019, multiple cases of pneumonia with unknown causes were identified in Wuhan, Hubei Province; The patients were soon confirmed to have been infected by a new coronavirus. On January 12, 2020, the World Health Organization (WHO) officially named it the \"2019 novel coronavirus (2019-nCoV)\". On January 30, 2020, the WHO declared the outbreak of 2019-nCoV in China to be a \"public health emergency of international concern\". On February 11, 2020, the WHO announced the official name of the disease caused by 2019-nCoV: COVID-19<br/><br/>( ) Corona Virus Disease 2019, COVID-19 . In addition, the International Committee on Taxonomy of Viruses (ICTV) announced the official classification of 2019-nCoV as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. By 0:00 on February 17, 2020, COVID-19 had spread to all provinces and cities in China and more than 20 foreign countries, with 68,595 confirmed cases, 8,228 suspected cases, 9,755 cured cases and 1,667 deaths in China and cases among children continuing to rise[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Epidemiological investigations have shown that the population is generally susceptible to SARS-CoV-2, and the elderly and patients with underlying diseases become more seriously ill after being infected, with a poor prognosis and high mortality[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Because of this public health emergency of international concern, the"
        ],
        "discussion": [
            "On January 21, 2020, the National Health Commission of China decided to include COVID-19 pneumonia as a national \"class B\" infectious disease and manage it as a \"class A\" infectious disease[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. In the context of this public health emergency of international concern, many problems in the management of Chinese children with CKD have been exposed, and we sought to explore solutions to these issues.<br/><br/>In our survey, we found that 48.7% of the patients lived in remote rural areas or suburbs, making it inconvenient for them to see a doctor. Although 51.3% lived in cities, most of them lived in county-level cities and needed to travel to provincial capitals or municipalities directly under the central government for medical treatment. Despite the inconvenience of medical treatment, only 14.2% of the patients would choose to receive medical treatment, reexaminations and follow-up visits in district or county-level hospitals, and the other 85.8% preferred to have reexaminations and follow-up visits in grade-A class-3 hospitals and large specialized hospitals. According to the opinion of the parents, due to the lack of pediatric nephropathy knowledge, relevant examinations for kidney diseases and medication, district and county-level hospitals could not meet their needs for medical treatment, revealing a problem related to a lack of diagnosis and treatment standards for CKD in basic pediatric departments. As a result, some common kidney diseases cannot be addressed in local hospitals. A complete three-level system for the specialized diagnosis and treatment of children with CKD should be established."
        ],
        "acknowledgments": [
            "Thanks to all the parents of CKD children who participated in the questionnaire."
        ],
        "disclosures": [
            "We have read and understood BMJ policy on declaration of interests and declare that we have no competing interests"
        ],
        "ethical_compliance": [
            "The study protocol is approved by Ethics Committee of Children’s Hospital of Chongqing Medical University. References 1. Huang CL, Wang YM, Li XW, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China [J]. Lancet, 2020. https://doi.org/10.1016/S0140-6736(20)30183-5. [Published Online January 24, 2020]<br/><br/>2. Zhu N, Zhang DY, Wang WL, et al A novel coronavirus from patients with pneumonia in China, 2019[J/OL]. N Engl J Med, 2020[2020-02-09]."
        ],
        "funding": [
            "This research received no specific grant from any funding agency in the public, commercial or not-for-profit sectors"
        ]
    },
    "structured_content": {
        "Abstract": [
            "Objective: To investigate the impact of the COVID-19 outbreak on the medical advice seeking of Chinese children with chronic kidney disease (CKD)."
        ],
        "Materials and Methods": [],
        "Results": [
            "The questionnaires were given to a total of 754 patients, and 735 valid questionnaires were collected, for a recovery rate of 97.5%. The parents of 735 sick children participated in the survey, of whom 447 were boys (60.8%) and 288 were girls (39.2%). The age distribution was as follows: 63 patients were younger than 3 years old (8.6%), 160 were between 3 and 6 years old (21.8%), 277 were between 6 and 11 years old (37.7%), and 235 were older than 11 years (31.97%) (Fig. 1. B). The distribution of the time since receiving a definitive diagnosis of CKD was as follows: 83 patients had been diagnosed for fewer than 3 months (11.3%), 64 for 3 to 6 months (8.71%), 89 for 6 to 12 months (12.1%), 310 for 1 to 3 years (42.18%) and 189 for more than 3 years (25.7%). Among them, 659 patients had stage I-II CKD (89.6%), 51 had stage III-IV CKD (6.9%), and 25 had stage V CKD and were currently receiving regular blood purification or peritoneal dialysis (3.4%).",
            "A total of 259 patients (35.2%) lived in rural areas, 99 (13.5) lived in the suburbs and 377 (51.3%) lived in cities. Further investigations revealed that most of those living in cities lived in county-level cities, 235 of whom (62.3%) needed to travel for two hours or more to see a doctor, a lengthy trip (Fig. 1. A).",
            "In terms of parental education level, 345 (46.9%) had a junior high school or lower education, 276 (37.6%) had a senior high school or vocational college education, and 114 (15.5%) had an undergraduate or postgraduate education. In terms of family income, 300 (40.8%) had an annual income of less than $5000, 241 (32.8%)",
            "had an annual income of $5000-10000, and 194 (26.3%) had an annual income of more than $10000 (Fig. 1. C). .",
            "Impact of the epidemic on the medical treatment of the patients and the needs of the parents",
            "Among the parents of the 735 sick children, the parents of 555 patients (75.5%) said that the COVID-19 outbreak had a significant impact on the regular medical treatment of their children: 264 (47.6%) said that it would be delayed by 2 to 4 weeks, 199 (35.9%) said that it would be delayed by 4 to 8 weeks, and 92 (16.6%) even said that it would be delayed by more than 8 weeks. A total of 180 parents (24.5%) said that the impact of the COVID-19 outbreak on the regular medical treatment of their sick child was not significant. Due to reasons such as road control and traffic conditions, 429 parents had difficulties visiting hospitals. Three hundred fifty-two parents (82.1%) said that failing to see the doctor would have an impact on the condition and treatment of their child, and 193 (42.1%) thought that it would have a significant impact(Fig. 2).",
            "Because of the COVID-19 epidemic, 84.5% of the parents hoped to get in touch with their nephrologists through online or telephone consultation to discuss the kidney disease and the COVID-19 epidemic; 72.1% of the parents hoped that hospitals could deliver the medication, i.e., with an electronic prescription from the doctor. Eighty-one percent of those hoping the medicines could be delivered were from rural areas or were patients from other provinces(Fig. 2).",
            "Impact of the epidemic on the mental status and anxiety of the parents of sick children",
            "Among the parents of the 735 sick children, 479 (65.2%) paid attention to the epidemic, spending 30 minutes to 1 hour each day following news of the epidemic and learning relevant medical knowledge. One hundred seventy-eight parents (24.2%)",
            "paid much attention to the news of the epidemic and spent more than 1 hour each day learning relevant knowledge on the prevention and treatment of SARS-CoV-2(Fig. 3).",
            "Due to the COVID-19 epidemic, 594 parents (80.8%) were concerned about the condition of their sick children, 532 of whom (72.4%) said that children with kidney diseases were more susceptible to SARS-CoV-2 because of their low immunity. A total of 496 parents (67.5%) were more anxious than the general population, worrying about aggravation of the original kidney disease or infection with SARS-CoV-2. In terms of anxiety, 458 parents (62.3%) were worried that the CKD might relapse or be aggravated during the epidemic since they could not regularly see the doctor; 203 parents (27.6%) were concerned about being infected by SARS-CoV-2 during the epidemic. A total of 313 parents (42.5%) hoped to receive psychological counselling, and 409 parents (75.5%) said that there were no channels for them to receive psychological counselling(Fig. 3)."
        ],
        "Conclusion": [
            "During this COVID-19 outbreak, many problems in the management of Chinese children with CKD have been exposed, indicating the need to establish a regional contingency plan for CKD management in the context of major public health emergencies. Considering the characteristics of CKD as a chronic disease, a three-level diagnosis and treatment system for children with chronic diseases such as CKD should be established to give full play to graded diagnosis and bidirectional transfer. To gradually improve the care system for children with chronic diseases such as CKD, it is necessary to improve the service function and operation mechanism of “internet+ CKD health management”, including health assessment of children with chronic diseases, health guidance, health education, medical guidance, and psychological counselling, through service applications such as follow-up consultation, diagnosis and treatment appointments, online follow-up visits, adjustment of disease management plans, medication delivery and health management."
        ],
        "Strengths and limitations of this study": [
            "The study is a Multicenter Cross-section Study in the Context of a Public Health Emergency of International Concern.",
            "The study can well explore the impact of COVID-19 outbreak on the medical treatment of CKD children in China and the needs of current patients.",
            "The study explored ways to meet the medical needs of CKD children in the context of a public health emergency of international concern, which provides a method support for all countries in the world experiencing COVID-19 outbreak.",
            "The study is an exploration of the coping strategies for CKD management in China.",
            "The limitations of this study is that it is quite simple and descriptive, and many studies need to be further carried out."
        ],
        "Introduction": [
            "In December 2019, multiple cases of pneumonia with unknown causes were identified in Wuhan, Hubei Province; The patients were soon confirmed to have been infected by a new coronavirus. On January 12, 2020, the World Health Organization (WHO) officially named it the \"2019 novel coronavirus (2019-nCoV)\". On January 30, 2020, the WHO declared the outbreak of 2019-nCoV in China to be a \"public health emergency of international concern\". On February 11, 2020, the WHO announced the official name of the disease caused by 2019-nCoV: COVID-19",
            "( ) Corona Virus Disease 2019, COVID-19 . In addition, the International Committee on Taxonomy of Viruses (ICTV) announced the official classification of 2019-nCoV as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. By 0:00 on February 17, 2020, COVID-19 had spread to all provinces and cities in China and more than 20 foreign countries, with 68,595 confirmed cases, 8,228 suspected cases, 9,755 cured cases and 1,667 deaths in China and cases among children continuing to rise[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Epidemiological investigations have shown that the population is generally susceptible to SARS-CoV-2, and the elderly and patients with underlying diseases become more seriously ill after being infected, with a poor prognosis and high mortality[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Because of this public health emergency of international concern, the",
            "Chinese government has taken a series of measures to control the epidemic, including sealing off cities, controlling roads and vehicles, and enforcing home quarantine[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>-<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Children with chronic kidney disease (CKD) are a high-risk group highly susceptible to SARS-CoV-2 due to underlying disease and poor immunity[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>-<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
            "CKD in children refers to chronic structural and/or functional abnormalities of the kidney due to various causes lasting for more than 3 months and can eventually develop into end-stage renal disease (ESRD)[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. CKD has a high incidence worldwide and has become one of the major public health problems affecting children. At present, the treatment of children with stage II CKD mainly involves the treatment of the primary disease. After Stage II (when the glomerular filtration rate falls below 90 ml/min/1.73 m2), long-term comprehensive management is carried out, and efforts are made to detect the causes, remove or reduce the damage factors, delay the progressive damage of renal function and actively treat and reduce complications before the disease develops to Stage V[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>-<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. The treatment of children with stage V CKD mainly involves renal replacement therapies (including kidney transplantation, maintenance blood purification and peritoneal dialysis) and symptomatic treatment of complications[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>-<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Therefore, all children with CKD need to travel between home and the hospital at different frequencies and have a high requirement for the continuity of medical treatment.",
            "In the context of the public health emergency of international concern of the COVID-19 outbreak, the management and medical treatment of children with CKD and the mental status of their parents will certainly be affected. To prevent and control SARS-CoV-2 infection, continue the long-term standard management of children with CKD, better serve children with CKD and avoid the spread of the epidemic, we conducted an anonymous online questionnaire survey in collaboration with the 12 largest pediatric nephropathy diagnosis and treatment centers in China. Through the survey, we sought to understand the effect of the SARS-CoV-2 outbreak on the medical treatment of various kinds of Chinese children with CKD, changes in approaches to their medical treatment, their greatest needs at present and changes in the mental status of their parents to explore problems exposed in the management of Chinese children with CKD in the context of a public health emergency of international concern and identify coping strategies."
        ],
        "Study design and participant recruitment": [
            "A cross-sectional study based on an online questionnaire survey was conducted between 0:00, February 10th, 2020, and 0:00, February 14th, 2020, in pediatric nephropathy diagnosis and treatment centers in 17 provinces and municipalities in China. The 17 centers are located in such regions as northeastern China, eastern China, southern China, central China, western China and northwestern China, and each of them is the largest pediatric nephropathy diagnosis and treatment center in the province or municipality. All CKD diagnoses met the KIDGO diagnostic criteria[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. All the patients recruited, screened, and included were inpatients registered at various diagnostic and treatment centers. Questionnaires were sent to the parents of a total of 754 patients with definitive diagnoses via QR codes on WeChat, and 735 valid questionnaires were collected.",
            "Questionnaire and data collection This online questionnaire had three parts: the first part collected the basic information of the sick children and their parents (age, gender, diagnosis (CKD stage), address, family economic status, disease duration, attention paid by the parents to the epidemic); the second part assessed the impact of the epidemic on the medical treatment of the patients and their needs for medical treatment (the hospital that they visit, transportation mode, the effect of the epidemic on regular medical treatment, delays in medical treatment, the self-perceived effect of the epidemic on the condition of the sick child, measures that the parents hoped could be taken if they could not see a doctor, help that the parents hoped to get during the epidemic); the third part evaluated the impact of the epidemic on the mental status and anxiety of the parents (mentality of the parents and the attention paid to the COVID-19 outbreak, self-perceived probability of the child being infected by SARS-CoV-2, concern of the parents about the epidemic, anxiety of the parents, the parents’ needs for psychological counseling and whether the parents had received psychological counseling.)",
            "This is a descriptive study."
        ],
        "Discussion": [
            "On January 21, 2020, the National Health Commission of China decided to include COVID-19 pneumonia as a national \"class B\" infectious disease and manage it as a \"class A\" infectious disease[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. In the context of this public health emergency of international concern, many problems in the management of Chinese children with CKD have been exposed, and we sought to explore solutions to these issues.",
            "In our survey, we found that 48.7% of the patients lived in remote rural areas or suburbs, making it inconvenient for them to see a doctor. Although 51.3% lived in cities, most of them lived in county-level cities and needed to travel to provincial capitals or municipalities directly under the central government for medical treatment. Despite the inconvenience of medical treatment, only 14.2% of the patients would choose to receive medical treatment, reexaminations and follow-up visits in district or county-level hospitals, and the other 85.8% preferred to have reexaminations and follow-up visits in grade-A class-3 hospitals and large specialized hospitals. According to the opinion of the parents, due to the lack of pediatric nephropathy knowledge, relevant examinations for kidney diseases and medication, district and county-level hospitals could not meet their needs for medical treatment, revealing a problem related to a lack of diagnosis and treatment standards for CKD in basic pediatric departments. As a result, some common kidney diseases cannot be addressed in local hospitals. A complete three-level system for the specialized diagnosis and treatment of children with CKD should be established.",
            "In our survey, we found that although 81.1% of the parents were paying attention to the COVID-19 epidemic and the situation of the CKD itself, only 4.32% planned to adjust the medication dosage based on their previous medical knowledge and experience. In fact, 1.12% of the parents said they would directly stop the medicines or end the treatment, and 84.5% said that they would rely more on the guidance of doctors, which indicates the low participation of children with CKD and their families. In the absence or interruption of the guidance of medical teams, disruptions may occur in the management of the disease. Similarly, we found in our survey that in the face of this serious epidemic, 76.7% of the parents of children with CKD showed a lack of prevention and infection control knowledge, as well as knowledge of channels for nutrition guidance and emergency coping and appeal making; 72.1% of the parents said that they lacked access to medical treatment and medication, suggesting that in major public health emergencies, the Chinese medical service system should give full play to the unique advantages of online hospitals and online diagnosis and treatment, encourage online follow-up consultation for some common diseases and chronic diseases, and reduce the risk of cross-infection among patients in offline treatment. Doctors can carry out online consultations and provide electronic prescriptions, and the patients can then pay the fee for the consultation and medication online. Payment can then be verified by doctors and pharmacists online, and after successful payment, the orders can be taken via electronic prescriptions at pharmacies. In the future, online hospitals should also improve their emergency prescription-taking measures. For example, during major epidemics, cooperation and contact with logistics enterprises can be strengthened to deliver medication to the homes of the patients, indicating that we need a stable online “internet + CKD health management” platform and online hospital systems to cope with public health emergencies of international concern.",
            "We found in our survey that 67.5% of the parents were more anxious than the general population due to worry that the primary kidney disease would be aggravated or that they might be infected with SARS-CoV-2. Among them, 42.5% of the parents expressed that they hoped to receive psychological counselling, but the access of children with CKD and their parents to counselling was blocked, leaving them isolated and helpless and resulting in psychological anxiety, helplessness and even panic. Therefore, in the context of a public health emergency of international concern, the psychological status of children with CKD and their family members should first be determined to identify high-risk groups and avoid such extreme events as suicide and impulsiveness. Therefore, psychological services and interventions for the mental health of children with CKD and their families at early stages are needed. For example, during this COVID-19 outbreak, it is necessary to provide children with CKD and their family members with psychological support and psychological counselling, thus preventing and reducing frustration caused by the epidemic and preventing extreme events caused by mental stress. To this end, a hotline for psychological guidance can be set up, and guidelines for this hotline should be formulated to effectively alleviate the tension and panic of the public."
        ],
        "Acknowledgments": [
            "Thanks to all the parents of CKD children who participated in the questionnaire."
        ],
        "Competing interests": [
            "We have read and understood BMJ policy on declaration of interests and declare that we have no competing interests.",
            "This research received no specific grant from any funding agency in the public, commercial or not-for-profit sectors.",
            "Zhang, Haiping Yang, Aihua Zhang, Qian Shen, Li Wang, Zhijuan Li, Yuhong Li, Lijun Zhao, Yue Du, Liangzhong Sun, Bo Zhao, Hongtao Zhu, Haidong Fu, Xiaoyan Li, Xiaojie Gao, Sheng Hao, Juanjuan Ding, Zongwen Chen, Zhiquan Xu, Xiaorong",
            "; : : Liu Statistical Analysis Gaofu Zhang, Haiping Yang, Data Interpretation Mo Wang, ; : Qiu Li Literature Search Daoqi Wu, Mingsi Gao. All authors contributed to the development of the manuscript, and read and endorsed its final version.",
            "All authors have seen and approved the manuscript.",
            "No additional data are available."
        ],
        "Ethics approval": [
            "The study protocol is approved by Ethics Committee of Children’s Hospital of Chongqing Medical University. References 1. Huang CL, Wang YM, Li XW, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China [J]. Lancet, 2020. https://doi.org/10.1016/S0140-6736(20)30183-5. [Published Online January 24, 2020]",
            "2. Zhu N, Zhang DY, Wang WL, et al A novel coronavirus from patients with pneumonia in China, 2019[J/OL]. N Engl J Med, 2020[2020-02-09].",
            "3. Xu X, Chen P, Wang J, et al Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission[J/OL]. Sci China Life Sci, 2020. (2020-01-21) [2020-02-09]. https://doi.org/10.1007/s11427-020-1637-5.",
            "4. Lu R, Zhao X, Li J, et al Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020; published online Jan 30. https://doi.org/10.1016/S0140-6736(20)30251-8.",
            "5. http://www.nhc.gov.cn/xcs/yqtb/202002/261f72a74be14c4db6e1b582133cf4b7.sht ml.",
            "6. Gorbalenya AE, Baker SC, Baric RS, de Groot RJ, Drosten C, Gulyaeva AA, et al Severe acute respiratory syndrome-related coronavirus: the species and its viruses—a statement of the Coronavirus Study Group. bioRxiv 2020 Feb 11. doi:10.1101/2020.02.07.937862.",
            ".shtml. 8. http://www.nhc.gov.cn/xcs/zhengcwj/202002/cf80b05048584f8da9b4a54871c44b2 6.shtml/ 9. Chiu MC. Suggested management of immunocompromized kidney patients suffering from SARS[J]. Pediatr Nephrol, 2003, 18(12): 1204-1205. DOI: 10.1007/s00467-003-1325-8. 10. Kwan BC, Leung CB, Szeto CC, et al Severe acute respiratory syndrome in dialysis patients[J]. J Am Soc Nephrol, 2004, 15(7): 1883-1888. DOI: 10.1097/01.asn.0000131522.16404.1f. 11. Kidney Disease: Improving Global Outcome (KDIGO) CKD Work Group. KDIGO 2012 Clinical Practice Guideline for the Evaluation and Management of Chronic Kidney Disease. Kidney Int Suppl. 2013;3:1–150. 12. A.C. Webster, E.V. Nagler, R.L. Morton, et al Chronic kidney disease, Lancet. 2017:389 (10075) 1238–1252. Fig. 1. Basic patient information of Chinese children with chronic kidney disease (CKD). A: Residence of CKD children.",
            "B: Age of children with CKD.",
            "C: Annual family income of CKD children.",
            "B: If children with CKD can't see a doctor on time, what measures can you take in the treatment?",
            "C: During the COVID-19 outbreak, what is the most important and feasible service content that you want your hospital to provide?",
            "B: As the parents of CKD children during the epidemic, do you think you need psychological counseling services?"
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 555,
            "context": "This is a Multicenter Cross-section Study. <mark class=\"stats\">Results: A total of 735 valid questionnaires were collected. 555 patients (75.5%) and their parents said that the outbreak had a significant influence on their medical treatment: 264 patients (47.6%) said that it would be delayed by 2 to 4 weeks and 199 patients (35.9%) by 4 to 8 weeks. 510 patients (84.16%) hoped to get in touch with specialists through online consultation, and 528 patients (84.5%) hoped that online consultation could be implemented and that medication could be delivered to them</mark>. A total of 458 patients (62.3%) said that their greatest concern was that the CKD would be aggravated or that they would experience a relapse; only 203 patients were infected by 2019-nCoV"
        },
        {
            "participant": "patients",
            "number": 458,
            "context": "Results: A total of 735 valid questionnaires were collected. 555 patients (75.5%) and their parents said that the outbreak had a significant influence on their medical treatment: 264 patients (47.6%) said that it would be delayed by 2 to 4 weeks and 199 patients (35.9%) by 4 to 8 weeks. 510 patients (84.16%) hoped to get in touch with specialists through online consultation, and 528 patients (84.5%) hoped that online consultation could be implemented and that medication could be delivered to them. <mark class=\"stats\">A total of 458 patients (62.3%) said that their greatest concern was that the CKD would be aggravated or that they would experience a relapse; only 203 patients were infected by 2019-nCoV</mark>. A total of 313 patients (42.5%) experienced anxiety and thus required the intervention of psychologists"
        },
        {
            "participant": "patients",
            "number": 313,
            "context": "A total of 458 patients (62.3%) said that their greatest concern was that the CKD would be aggravated or that they would experience a relapse; only 203 patients were infected by 2019-nCoV. <mark class=\"stats\">A total of 313 patients (42.5%) experienced anxiety and thus required the intervention of psychologists</mark>. Conclusion: The COVID-19 outbreak has affected the medical treatment of children with CKD"
        },
        {
            "participant": "centers",
            "number": 17,
            "context": "Study design and participant recruitment<br/><br/>A cross-sectional study based on an online questionnaire survey was conducted between 0:00, February 10th, 2020, and 0:00, February 14th, 2020, in pediatric nephropathy diagnosis and treatment centers in 17 provinces and municipalities in China. <mark class=\"stats\">The 17 centers are located in such regions as northeastern China, eastern China, southern China, central China, western China and northwestern China, and each of them is the largest pediatric nephropathy diagnosis and treatment center in the province or municipality</mark>. All CKD diagnoses met the KIDGO diagnostic criteria[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]"
        },
        {
            "participant": "patients with definitive diagnoses",
            "number": 754,
            "context": "All the patients recruited, screened, and included were inpatients registered at various diagnostic and treatment centers. <mark class=\"stats\">Questionnaires were sent to the parents of a total of 754 patients with definitive diagnoses via QR codes on WeChat, and 735 valid questionnaires were collected.<br/><br/>Questionnaire and data collection This online questionnaire had three parts: the first part collected the basic information of the sick children and their parents (age, gender, diagnosis (CKD stage), address, family economic status, disease duration, attention paid by the parents to the epidemic); the second part assessed the impact of the epidemic on the medical treatment of the patients and their needs for medical treatment (the hospital that they visit, transportation mode, the effect of the epidemic on regular medical treatment, delays in medical treatment, the self-perceived effect of the epidemic on the condition of the sick child, measures that the parents hoped could be taken if they could not see a doctor, help that the parents hoped to get during the epidemic); the third part evaluated the impact of the epidemic on the mental status and anxiety of the parents (mentality of the parents and the attention paid to the COVID-19 outbreak, self-perceived probability of the child being infected by SARS-CoV-2, concern of the parents about the epidemic, anxiety of the parents, the parents’ needs for psychological counseling and whether the parents had received psychological counseling.)</mark>. "
        },
        {
            "participant": "confirmed cases",
            "number": 68595,
            "context": "In addition, the International Committee on Taxonomy of Viruses (ICTV) announced the official classification of 2019-nCoV as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. <mark class=\"stats\">By 0:00 on February 17, 2020, COVID-19 had spread to all provinces and cities in China and more than 20 foreign countries, with 68,595 confirmed cases, 8,228 suspected cases, 9,755 cured cases and 1,667 deaths in China and cases among children continuing to rise[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]</mark>. Epidemiological investigations have shown that the population is generally susceptible to SARS-CoV-2, and the elderly and patients with underlying diseases become more seriously ill after being infected, with a poor prognosis and high mortality[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]"
        },
        {
            "participant": "centers",
            "number": 17,
            "context": "A cross-sectional study based on an online questionnaire survey was conducted between 0:00, February 10th, 2020, and 0:00, February 14th, 2020, in pediatric nephropathy diagnosis and treatment centers in 17 provinces and municipalities in China. <mark class=\"stats\">The 17 centers are located in such regions as northeastern China, eastern China, southern China, central China, western China and northwestern China, and each of them is the largest pediatric nephropathy diagnosis and treatment center in the province or municipality</mark>. All CKD diagnoses met the KIDGO diagnostic criteria[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]"
        },
        {
            "participant": "patients with definitive diagnoses",
            "number": 754,
            "context": "All the patients recruited, screened, and included were inpatients registered at various diagnostic and treatment centers. <mark class=\"stats\">Questionnaires were sent to the parents of a total of 754 patients with definitive diagnoses via QR codes on WeChat, and 735 valid questionnaires were collected</mark>. Questionnaire and data collection This online questionnaire had three parts: the first part collected the basic information of the sick children and their parents (age, gender, diagnosis (CKD stage), address, family economic status, disease duration, attention paid by the parents to the epidemic); the second part assessed the impact of the epidemic on the medical treatment of the patients and their needs for medical treatment (the hospital that they visit, transportation mode, the effect of the epidemic on regular medical treatment, delays in medical treatment, the self-perceived effect of the epidemic on the condition of the sick child, measures that the parents hoped could be taken if they could not see a doctor, help that the parents hoped to get during the epidemic); the third part evaluated the impact of the epidemic on the mental status and anxiety of the parents (mentality of the parents and the attention paid to the COVID-19 outbreak, self-perceived probability of the child being infected by SARS-CoV-2, concern of the parents about the epidemic, anxiety of the parents, the parents’ needs for psychological counseling and whether the parents had received psychological counseling.)"
        },
        {
            "participant": "patients",
            "number": 754,
            "context": "Basic patient information. <mark class=\"stats\">The questionnaires were given to a total of 754 patients, and 735 valid questionnaires were collected, for a recovery rate of 97.5%</mark>. The parents of 735 sick children participated in the survey, of whom 447 were boys (60.8%) and 288 were girls (39.2%)"
        },
        {
            "participant": "sick children",
            "number": 735,
            "context": "The questionnaires were given to a total of 754 patients, and 735 valid questionnaires were collected, for a recovery rate of 97.5%. <mark class=\"stats\">The parents of 735 sick children participated in the survey, of whom 447 were boys (60.8%) and 288 were girls (39.2%)</mark>. The age distribution was as follows: 63 patients were younger than 3 years old (8.6%), 160 were between 3 and 6 years old (21.8%), 277 were between 6 and 11 years old (37.7%), and 235 were older than 11 years (31.97%) (Fig. 1"
        },
        {
            "participant": "patients",
            "number": 63,
            "context": "The parents of 735 sick children participated in the survey, of whom 447 were boys (60.8%) and 288 were girls (39.2%). <mark class=\"stats\">The age distribution was as follows: 63 patients were younger than 3 years old (8.6%), 160 were between 3 and 6 years old (21.8%), 277 were between 6 and 11 years old (37.7%), and 235 were older than 11 years (31.97%) (Fig. 1</mark>. B)"
        },
        {
            "participant": "patients",
            "number": 83,
            "context": "B). <mark class=\"stats\">The distribution of the time since receiving a definitive diagnosis of CKD was as follows: 83 patients had been diagnosed for fewer than 3 months (11.3%), 64 for 3 to 6 months (8.71%), 89 for 6 to 12 months (12.1%), 310 for 1 to 3 years (42.18%) and 189 for more than 3 years (25.7%)</mark>. Among them, 659 patients had stage I-II CKD (89.6%), 51 had stage III-IV CKD (6.9%), and 25 had stage V CKD and were currently receiving regular blood purification or peritoneal dialysis (3.4%)"
        },
        {
            "participant": "patients",
            "number": 659,
            "context": "The distribution of the time since receiving a definitive diagnosis of CKD was as follows: 83 patients had been diagnosed for fewer than 3 months (11.3%), 64 for 3 to 6 months (8.71%), 89 for 6 to 12 months (12.1%), 310 for 1 to 3 years (42.18%) and 189 for more than 3 years (25.7%). <mark class=\"stats\">Among them, 659 patients had stage I-II CKD (89.6%), 51 had stage III-IV CKD (6.9%), and 25 had stage V CKD and were currently receiving regular blood purification or peritoneal dialysis (3.4%)</mark>. A total of 259 patients (35.2%) lived in rural areas, 99 (13.5) lived in the suburbs and 377 (51.3%) lived in cities"
        },
        {
            "participant": "patients",
            "number": 259,
            "context": "Among them, 659 patients had stage I-II CKD (89.6%), 51 had stage III-IV CKD (6.9%), and 25 had stage V CKD and were currently receiving regular blood purification or peritoneal dialysis (3.4%). <mark class=\"stats\">A total of 259 patients (35.2%) lived in rural areas, 99 (13.5) lived in the suburbs and 377 (51.3%) lived in cities</mark>. Further investigations revealed that most of those living in cities lived in county-level cities, 235 of whom (62.3%) needed to travel for two hours or more to see a doctor, a lengthy trip (Fig. 1"
        },
        {
            "participant": "sick children",
            "number": 735,
            "context": "Impact of the epidemic on the medical treatment of the patients and the needs of the parents. <mark class=\"stats\">Among the parents of the 735 sick children, the parents of 555 patients (75.5%) said that the COVID-19 outbreak had a significant impact on the regular medical treatment of their children: 264 (47.6%) said that it would be delayed by 2 to 4 weeks, 199 (35.9%) said that it would be delayed by 4 to 8 weeks, and 92 (16.6%) even said that it would be delayed by more than 8 weeks</mark>. A total of 180 parents (24.5%) said that the impact of the COVID-19 outbreak on the regular medical treatment of their sick child was not significant"
        },
        {
            "participant": "parents",
            "number": 180,
            "context": "Among the parents of the 735 sick children, the parents of 555 patients (75.5%) said that the COVID-19 outbreak had a significant impact on the regular medical treatment of their children: 264 (47.6%) said that it would be delayed by 2 to 4 weeks, 199 (35.9%) said that it would be delayed by 4 to 8 weeks, and 92 (16.6%) even said that it would be delayed by more than 8 weeks. <mark class=\"stats\">A total of 180 parents (24.5%) said that the impact of the COVID-19 outbreak on the regular medical treatment of their sick child was not significant</mark>. Due to reasons such as road control and traffic conditions, 429 parents had difficulties visiting hospitals"
        },
        {
            "participant": "parents",
            "number": 429,
            "context": "A total of 180 parents (24.5%) said that the impact of the COVID-19 outbreak on the regular medical treatment of their sick child was not significant. <mark class=\"stats\">Due to reasons such as road control and traffic conditions, 429 parents had difficulties visiting hospitals</mark>. Three hundred fifty-two parents (82.1%) said that failing to see the doctor would have an impact on the condition and treatment of their child, and 193 (42.1%) thought that it would have a significant impact(Fig. 2)"
        },
        {
            "participant": "parents",
            "number": 352,
            "context": "Due to reasons such as road control and traffic conditions, 429 parents had difficulties visiting hospitals. <mark class=\"stats\">Three hundred fifty-two parents (82.1%) said that failing to see the doctor would have an impact on the condition and treatment of their child, and 193 (42.1%) thought that it would have a significant impact(Fig. 2)</mark>. Because of the COVID-19 epidemic, 84.5% of the parents hoped to get in touch with their nephrologists through online or telephone consultation to discuss the kidney disease and the COVID-19 epidemic; 72.1% of the parents hoped that hospitals could deliver the medication, i.e., with an electronic prescription from the doctor"
        },
        {
            "participant": "sick children",
            "number": 735,
            "context": "Impact of the epidemic on the mental status and anxiety of the parents of sick children. <mark class=\"stats\">Among the parents of the 735 sick children, 479 (65.2%) paid attention to the epidemic, spending 30 minutes to 1 hour each day following news of the epidemic and learning relevant medical knowledge</mark>. One hundred seventy-eight parents (24.2%)"
        },
        {
            "participant": "parents",
            "number": 178,
            "context": "Among the parents of the 735 sick children, 479 (65.2%) paid attention to the epidemic, spending 30 minutes to 1 hour each day following news of the epidemic and learning relevant medical knowledge. <mark class=\"stats\">One hundred seventy-eight parents (24.2%)</mark>. paid much attention to the news of the epidemic and spent more than 1 hour each day learning relevant knowledge on the prevention and treatment of SARS-CoV-2(Fig. 3)"
        },
        {
            "participant": "parents",
            "number": 594,
            "context": "paid much attention to the news of the epidemic and spent more than 1 hour each day learning relevant knowledge on the prevention and treatment of SARS-CoV-2(Fig. 3). <mark class=\"stats\">Due to the COVID-19 epidemic, 594 parents (80.8%) were concerned about the condition of their sick children, 532 of whom (72.4%) said that children with kidney diseases were more susceptible to SARS-CoV-2 because of their low immunity</mark>. A total of 496 parents (67.5%) were more anxious than the general population, worrying about aggravation of the original kidney disease or infection with SARS-CoV-2"
        },
        {
            "participant": "parents",
            "number": 496,
            "context": "Due to the COVID-19 epidemic, 594 parents (80.8%) were concerned about the condition of their sick children, 532 of whom (72.4%) said that children with kidney diseases were more susceptible to SARS-CoV-2 because of their low immunity. <mark class=\"stats\">A total of 496 parents (67.5%) were more anxious than the general population, worrying about aggravation of the original kidney disease or infection with SARS-CoV-2</mark>. In terms of anxiety, 458 parents (62.3%) were worried that the CKD might relapse or be aggravated during the epidemic since they could not regularly see the doctor; 203 parents (27.6%) were concerned about being infected by SARS-CoV-2 during the epidemic"
        },
        {
            "participant": "parents",
            "number": 458,
            "context": "A total of 496 parents (67.5%) were more anxious than the general population, worrying about aggravation of the original kidney disease or infection with SARS-CoV-2. <mark class=\"stats\">In terms of anxiety, 458 parents (62.3%) were worried that the CKD might relapse or be aggravated during the epidemic since they could not regularly see the doctor; 203 parents (27.6%) were concerned about being infected by SARS-CoV-2 during the epidemic</mark>. A total of 313 parents (42.5%) hoped to receive psychological counselling, and 409 parents (75.5%) said that there were no channels for them to receive psychological counselling(Fig. 3)"
        },
        {
            "participant": "parents",
            "number": 313,
            "context": "In terms of anxiety, 458 parents (62.3%) were worried that the CKD might relapse or be aggravated during the epidemic since they could not regularly see the doctor; 203 parents (27.6%) were concerned about being infected by SARS-CoV-2 during the epidemic. <mark class=\"stats\">A total of 313 parents (42.5%) hoped to receive psychological counselling, and 409 parents (75.5%) said that there were no channels for them to receive psychological counselling(Fig. 3)</mark>. On January 21, 2020, the National Health Commission of China decided to include COVID-19 pneumonia as a national \"class B\" infectious disease and manage it as a \"class A\" infectious disease[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]"
        }
    ],
    "statistics": [],
    "keywords": [
        "China",
        "severe acute respiratory syndrome",
        "end-stage renal disease",
        "online consultation",
        "coronavirus",
        "chronic kidney disease",
        "nephropathy",
        "medication delivery",
        "public health emergency",
        "psychological counselling",
        "COVID-19",
        "Children",
        "World Health Organization",
        "kidney disease",
        "novel coronavirus",
        "rural areas",
        "pneumonia",
        "International Committee on Taxonomy of Viruses",
        "remote rural area",
        "medical treatment",
        "chinese child",
        "international concern"
    ],
    "keyword_relevance": {
        "chronic kidney disease": 0.2606837606837607,
        "China": 0.17094017094017094,
        "COVID-19": 0.10256410256410256,
        "medical treatment": 0.08974358974358974,
        "Children": 0.05555555555555555,
        "kidney disease": 0.05555555555555555,
        "coronavirus": 0.03418803418803419,
        "international concern": 0.03418803418803419,
        "public health emergency": 0.029914529914529916,
        "psychological counselling": 0.02564102564102564,
        "nephropathy": 0.021367521367521368,
        "novel coronavirus": 0.021367521367521368,
        "World Health Organization": 0.017094017094017096,
        "rural areas": 0.017094017094017096,
        "online consultation": 0.01282051282051282,
        "pneumonia": 0.01282051282051282,
        "end-stage renal disease": 0.008547008547008548,
        "medication delivery": 0.008547008547008548,
        "International Committee on Taxonomy of Viruses": 0.008547008547008548,
        "remote rural area": 0.008547008547008548,
        "severe acute respiratory syndrome": 0.004273504273504274,
        "chinese child": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, multiple cases of pneumonia with unknown causes were identified in Wuhan, Hubei Province; The patients were soon confirmed to have been infected by a new coronavirus.",
        "Epidemiological investigations have shown that the population is generally susceptible to SARS-CoV-2, and the elderly and patients with underlying diseases become more seriously ill after being infected, with a poor prognosis and high mortality[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
        "Because of this public health emergency of international concern, the",
        "<h2 style=\"display: inline\">Methods:</h2> An anonymous online questionnaire survey was conducted in 17 pediatric nephropathy diagnosis and treatment centers in China.",
        "The questions collected basic information on the patients and their parents and data on changes in the approach to medical treatment and their needs in the context of the outbreak etc",
        "This is a Multicenter Cross-section Study.",
        "A cross-sectional study based on an online questionnaire survey was conducted between 0:00, February 10th, 2020, and 0:00, February 14th, 2020, in pediatric nephropathy diagnosis and treatment centers in 17 provinces and municipalities in China.",
        "Questionnaire and data collection This online questionnaire had three parts: the first part collected the basic information of the sick children and their parents (age, gender, diagnosis (CKD stage), address, family economic status, disease duration, attention paid by the parents to the epidemic); the second part assessed the impact of the epidemic on the medical treatment of the patients and their needs for medical treatment; the third part evaluated the impact of the epidemic on the mental status and anxiety of the parents",
        "<h2 style=\"display: inline\">Results:</h2> A total of 735 valid questionnaires were collected. 555 patients (75.5%) and their parents said that the outbreak had a significant influence on their medical treatment: 264 patients (47.6%) said that it would be delayed by 2 to 4 weeks and 199 patients (35.9%) by 4 to 8 weeks. 510 patients (84.16%) hoped to get in touch with specialists through online consultation, and 528 patients (84.5%) hoped that online consultation could be implemented and that medication could be delivered to them.",
        "A total of 735 valid questionnaires were collected.",
        "The questionnaires were given to a total of 754 patients, and 735 valid questionnaires were collected, for a recovery rate of 97.5%.",
        "The distribution of the time since receiving a definitive diagnosis of CKD was as follows: 83 patients had been diagnosed for fewer than 3 months (11.3%), 64 for 3 to 6 months (8.71%), 89 for 6 to 12 months (12.1%), 310 for 1 to 3 years (42.18%) and 189 for more than 3 years (25.7%).",
        "659 patients had stage I-II CKD (89.6%), 51 had stage III-IV CKD (6.9%), and 25 had stage V CKD and were currently receiving regular blood purification or peritoneal dialysis (3.4%)",
        "<h2 style=\"display: inline\">Conclusion:</h2> On January 21, 2020, the National Health Commission of China decided to include COVID-19 pneumonia as a national \"class B\" infectious disease and manage it as a \"class A\" infectious disease[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
        "Medication delivery and psychological counselling are the greatest needs reported by patients and their families and could especially provide solutions for the management of low income children with CKD in remote rural areas in the context of the COVID-19 epidemic",
        "During this COVID-19 outbreak, many problems in the management of Chinese children with CKD have been exposed, indicating the need to establish a regional contingency plan for CKD management in the context of major public health emergencies.",
        "To gradually improve the care system for children with chronic diseases such as CKD, it is necessary to improve the service function and operation mechanism of “internet+ CKD health management”, including health assessment of children with chronic diseases, health guidance, health education, medical guidance, and psychological counselling, through service applications such as follow-up consultation, diagnosis and treatment appointments, online follow-up visits, adjustment of disease management plans, medication delivery and health management"
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, multiple cases of pneumonia with unknown causes were identified in Wuhan, Hubei Province; The patients were soon confirmed to have been infected by a new coronavirus.",
            "Epidemiological investigations have shown that the population is generally susceptible to SARS-CoV-2, and the elderly and patients with underlying diseases become more seriously ill after being infected, with a poor prognosis and high mortality[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
            "Because of this public health emergency of international concern, the"
        ],
        "Methods": [
            "An anonymous online questionnaire survey was conducted in 17 pediatric nephropathy diagnosis and treatment centers in China.",
            "The questions collected basic information on the patients and their parents and data on changes in the approach to medical treatment and their needs in the context of the outbreak etc",
            "This is a Multicenter Cross-section Study.",
            "A cross-sectional study based on an online questionnaire survey was conducted between 0:00, February 10th, 2020, and 0:00, February 14th, 2020, in pediatric nephropathy diagnosis and treatment centers in 17 provinces and municipalities in China.",
            "Questionnaire and data collection This online questionnaire had three parts: the first part collected the basic information of the sick children and their parents (age, gender, diagnosis (CKD stage), address, family economic status, disease duration, attention paid by the parents to the epidemic); the second part assessed the impact of the epidemic on the medical treatment of the patients and their needs for medical treatment; the third part evaluated the impact of the epidemic on the mental status and anxiety of the parents"
        ],
        "Results": [
            "A total of 735 valid questionnaires were collected. 555 patients (75.5%) and their parents said that the outbreak had a significant influence on their medical treatment: 264 patients (47.6%) said that it would be delayed by 2 to 4 weeks and 199 patients (35.9%) by 4 to 8 weeks. 510 patients (84.16%) hoped to get in touch with specialists through online consultation, and 528 patients (84.5%) hoped that online consultation could be implemented and that medication could be delivered to them.",
            "A total of 735 valid questionnaires were collected.",
            "The questionnaires were given to a total of 754 patients, and 735 valid questionnaires were collected, for a recovery rate of 97.5%.",
            "The distribution of the time since receiving a definitive diagnosis of CKD was as follows: 83 patients had been diagnosed for fewer than 3 months (11.3%), 64 for 3 to 6 months (8.71%), 89 for 6 to 12 months (12.1%), 310 for 1 to 3 years (42.18%) and 189 for more than 3 years (25.7%).",
            "659 patients had stage I-II CKD (89.6%), 51 had stage III-IV CKD (6.9%), and 25 had stage V CKD and were currently receiving regular blood purification or peritoneal dialysis (3.4%)"
        ],
        "Conclusion": [
            "On January 21, 2020, the National Health Commission of China decided to include COVID-19 pneumonia as a national \"class B\" infectious disease and manage it as a \"class A\" infectious disease[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "Medication delivery and psychological counselling are the greatest needs reported by patients and their families and could especially provide solutions for the management of low income children with CKD in remote rural areas in the context of the COVID-19 epidemic",
            "During this COVID-19 outbreak, many problems in the management of Chinese children with CKD have been exposed, indicating the need to establish a regional contingency plan for CKD management in the context of major public health emergencies.",
            "To gradually improve the care system for children with chronic diseases such as CKD, it is necessary to improve the service function and operation mechanism of “internet+ CKD health management”, including health assessment of children with chronic diseases, health guidance, health education, medical guidance, and psychological counselling, through service applications such as follow-up consultation, diagnosis and treatment appointments, online follow-up visits, adjustment of disease management plans, medication delivery and health management"
        ]
    },
    "reference_links": [
        {
            "id": "2",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "2. Zhu N, Zhang DY, Wang WL, et al. A novel coronavirus from patients with pneumonia in China, 2019[J/OL]. N Engl J Med, 2020[2020-02-09].",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20DY%20Wang%20WL%20et%20al%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019JOL%20N%20Engl%20J%20Med%20202020200209",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20DY%20Wang%20WL%20et%20al%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019JOL%20N%20Engl%20J%20Med%20202020200209",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20DY%20Wang%20WL%20et%20al%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019JOL%20N%20Engl%20J%20Med%20202020200209"
        },
        {
            "id": "3",
            "alt_id": "Xu_et+al_0000_a",
            "entry": "3. Xu X, Chen P, Wang J, et al. Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission[J/OL]. Sci China Life Sci, 2020. (2020-01-21) [2020-02-09]. https://doi.org/10.1007/s11427-020-1637-5.",
            "crossref": "https://dx.doi.org/10.1007/s11427-020-1637-5",
            "scite": "https://scite.ai/reports/10.1007/s11427-020-1637-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s11427-020-1637-5"
        },
        {
            "id": "4",
            "alt_id": "Lu_et+al_Jan_a",
            "entry": "4. Lu R, Zhao X, Li J, et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020; published online Jan 30. https://doi.org/10.1016/S0140-6736(20)30251-8.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30251-8",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30251-8",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930251-8"
        },
        {
            "id": "6",
            "alt_id": "Gorbalenya_et+al_2020_a",
            "entry": "6. Gorbalenya AE, Baker SC, Baric RS, de Groot RJ, Drosten C, Gulyaeva AA, et al. Severe acute respiratory syndrome-related coronavirus: the species and its viruses—a statement of the Coronavirus Study Group. bioRxiv 2020 Feb 11. doi:10.1101/2020.02.07.937862.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.07.937862",
            "scite": "https://scite.ai/reports/10.1101/2020.02.07.937862"
        },
        {
            "id": "10",
            "alt_id": "Kwan_et+al_2004_a",
            "entry": "10. Kwan BC, Leung CB, Szeto CC, et al. Severe acute respiratory syndrome in dialysis patients[J]. J Am Soc Nephrol, 2004, 15(7): 1883-1888. DOI: 10.1097/01.asn.0000131522.16404.1f. 11. Kidney Disease: Improving Global Outcome (KDIGO) CKD Work Group. KDIGO 2012 Clinical Practice Guideline for the Evaluation and Management of Chronic Kidney Disease. Kidney Int Suppl. 2013;3:1–150.",
            "crossref": "https://dx.doi.org/10.1097/01.asn.0000131522.16404.1f.11",
            "scite": "https://scite.ai/reports/10.1097/01.asn.0000131522.16404.1f.11",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1097/01.asn.0000131522.16404.1f.11"
        },
        {
            "id": "12",
            "alt_id": "Webster_et+al_2017_a",
            "entry": "12. A.C. Webster, E.V. Nagler, R.L. Morton, et al. Chronic kidney disease, Lancet. 2017:389 (10075) 1238–1252. Fig. 1. Basic patient information of Chinese children with chronic kidney disease (CKD). A: Residence of CKD children.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Webster%2C%20A.C.%20Nagler%2C%20E.V.%20Morton%2C%20R.L.%20Fig.%201.%20Basic%20patient%20information%20of%20Chinese%20children%20with%20chronic%20kidney%20disease%20%28CKD%29.%20A%3A%20Residence%20of%20CKD%20children%202017"
        }
    ],
    "facts": [
        "the impact of the COVID-19 outbreak on the medical advice seeking of Chinese children with chronic kidney disease",
        "An anonymous online questionnaire survey was conducted in 17 pediatric nephropathy diagnosis and treatment centers in China",
        "their parents said that the outbreak had a significant influence on their medical treatment",
        "510 patients hoped to get in touch with specialists",
        "528 patients hoped that online consultation could be implemented",
        "A total of 458 patients said that their greatest concern was that the",
        "The COVID-19 outbreak has affected the medical treatment of children with CKD",
        "multiple cases of pneumonia with unknown causes were identified in Wuhan",
        "The patients were soon confirmed to have been infected by a new coronavirus",
        "the WHO announced the official name of the disease caused by",
        "COVID-19 had spread to all provinces and cities in China",
        "1,667 deaths in China and cases among children continuing to rise[5",
        "Epidemiological investigations have shown that the population is generally susceptible to SARS-CoV-2",
        "A cross-sectional study based on an online questionnaire survey was conducted between 0:00",
        "The 17 centers are located in such regions as northeastern China",
        "Questionnaires were sent to the parents of a total",
        "the first part collected the basic information of the sick children",
        "attention paid by the parents to the epidemic",
        "the second part assessed the impact of the epidemic on the medical treatment",
        "the third part evaluated the impact of the epidemic on the mental status and anxiety",
        "The questionnaires were given to a total of 754 patients",
        "The parents of 735 sick children participated in the survey",
        "63 patients were younger than 3 years old",
        "that 48.7% of the patients lived in remote rural areas or suburbs",
        "51.3% lived in cities",
        "a problem related to a lack of diagnosis and treatment standards",
        "some common kidney diseases cannot be addressed in local hospitals",
        "the medication dosage based on their previous medical knowledge and experience",
        "76.7% of the parents of children with CKD showed a lack of prevention and infection control knowledge",
        "in our survey that 67.5% of the parents were more anxious than the general population"
    ],
    "claims": [
        "In our survey, we found that 48.7% of the patients lived in remote rural areas or suburbs, making it inconvenient for them to see a doctor",
        "In our survey, we found that although 81.1% of the parents were paying attention to the COVID-19 epidemic and the situation of the CKD itself, only 4.32% planned to adjust the medication dosage based on their previous medical knowledge and experience",
        "We found in our survey that in the face of this serious epidemic, 76.7% of the parents of children with CKD showed a lack of prevention and infection control knowledge, as well as knowledge of channels for nutrition guidance and emergency coping and appeal making; 72.1% of the parents said that they lacked access to medical treatment and medication, suggesting that in major public health emergencies, the Chinese medical service system should give full play to the unique advantages of online hospitals and online diagnosis and treatment, encourage online follow-up consultation for some common diseases and chronic diseases, and reduce the risk of cross-infection among patients in offline treatment",
        "We found in our survey that 67.5% of the parents were more anxious than the general population due to worry that the primary kidney disease would be aggravated or that they might be infected with SARS-CoV-2"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "In December 2019, multiple cases of pneumonia with unknown causes were identified in Wuhan, Hubei Province; The patients were soon confirmed to have been infected by a new coronavirus",
        "By 0:00 on February 17, 2020, COVID-19 had spread to all provinces and cities in China and more than 20 foreign countries, with 68,595 confirmed cases, 8,228 suspected cases, 9,755 cured cases and 1,667 deaths in China and cases among children continuing to rise[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "Questionnaire and data collection This online questionnaire had three parts: the first part collected the basic information of the sick children and their parents (age, gender, diagnosis (CKD stage), address, family economic status, disease duration, attention paid by the parents to the epidemic); the second part assessed the impact of the epidemic on the medical treatment of the patients and their needs for medical treatment; the third part evaluated the impact of the epidemic on the mental status and anxiety of the parents",
        "The parents of 735 sick children participated in the survey, of whom 447 were boys (60.8%) and 288 were girls (39.2%)",
        "We found that 48.7% of the patients lived in remote rural areas or suburbs, making it inconvenient for them to see a doctor",
        "According to the opinion of the parents, due to the lack of pediatric nephropathy knowledge, relevant examinations for kidney diseases and medication, district and county-level hospitals could not meet their needs for medical treatment, revealing a problem related to a lack of diagnosis and treatment standards for chronic kidney disease in basic pediatric departments",
        "We found that 81.1% of the parents were paying attention to the COVID-19 epidemic and the situation of the chronic kidney disease itself, only 4.32% planned to adjust the medication dosage based on their previous medical knowledge and experience"
    ],
    "top_statements": [
        "In December 2019, multiple cases of pneumonia with unknown causes were identified in Wuhan, Hubei Province; The patients were soon confirmed to have been infected by a new coronavirus",
        "By 0:00 on February 17, 2020, COVID-19 had spread to all provinces and cities in China and more than 20 foreign countries, with 68,595 confirmed cases, 8,228 suspected cases, 9,755 cured cases and 1,667 deaths in China and cases among children continuing to rise[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "Questionnaire and data collection This online questionnaire had three parts: the first part collected the basic information of the sick children and their parents (age, gender, diagnosis (CKD stage), address, family economic status, disease duration, attention paid by the parents to the epidemic); the second part assessed the impact of the epidemic on the medical treatment of the patients and their needs for medical treatment; the third part evaluated the impact of the epidemic on the mental status and anxiety of the parents",
        "The parents of 735 sick children participated in the survey, of whom 447 were boys (60.8%) and 288 were girls (39.2%)",
        "We found that 48.7% of the patients lived in remote rural areas or suburbs, making it inconvenient for them to see a doctor"
    ],
    "headline": "Questionnaire and data collection This online questionnaire had three parts: the first part collected the basic information of the sick children and their parents; the second part assessed the impact of the epidemic on the medical treatment of the patients and their needs for medical treatment; the third part evaluated the impact of the epidemic on the mental status and anxiety of the parents",
    "contexts": [],
    "abbreviations": {
        "CKD": "chronic kidney disease",
        "WHO": "World Health Organization",
        "ICTV": "International Committee on Taxonomy of Viruses",
        "ESRD": "end-stage renal disease"
    }
}
