{
    "filename": "2020.02.24.20026773.full.pdf",
    "content_type": "application/pdf",
    "file_size": 381858,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.24.20026773",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/25/2020.02.24.20026773.full.pdf"
        },
        "title": "Characterizing the transmission and identifying the control strategy for COVID-19 through epidemiological modeling",
        "author": "Ke K. Zhang, Linglin Xie, Lauren Lawless, Huijuan Zhou, Guannan Gao, Chengbin Xue",
        "date": 2020,
        "affiliations": [
            "Center for Epigenetics & Disease Prevention, Rigor and Reproducibility Core, Institute of Biosciences & Technology, College of Medicine, Texas A&M University, Houston, TX, USA",
            "Huazhong University of Science and Technology, School Hospital, Wuhan, Hubei, China",
            "Department of Nutrition, Texas A&M University, College Station, TX, USA",
            "National Health Commission (NHC) of China. As NHC did not release case reports until January 21st, the case numbers prior to January 21st were obtained from two recent clinical reports (Huang et al., 2020; Li et al., 2020). The number of patients diagnosed out of Wuhan was obtained from the report by (Guan et al., 2020) which summarized 1,099 cases confirmed by January 29th, 2020. The case numbers for the Diamond Princess Cruise were obtained from the daily reports by Yokohama Port Quarantine Center."
        ],
        "abstract": "The outbreak of the novel coronavirus disease, COVID-19, originating from Wuhan, China in early December, has infected more than 70,000 people in China and other countries and has caused more than 2,000 deaths. As the disease continues to spread, the biomedical society urgently began identifying effective approaches to prevent further outbreaks. Through rigorous epidemiological analysis, we characterized the fast transmission of COVID-19 with a basic reproductive number 5.6 and proved a sole zoonotic source to originate in Wuhan. No changes in transmission have been noted across generations. By evaluating different control strategies through predictive modeling and Monte carlo simulations, a comprehensive quarantine in hospitals and quarantine stations has been found to be the most effective approach. Government action to immediately enforce this quarantine is highly recommended.",
        "references": "@article{benvenuto2020a,\n  author = {Benvenuto, D. and Giovanetti, M. and Ciccozzi, A. and Spoto, S. and Angeletti, S. and Ciccozzi, M.},\n  date = {2020},\n  title = {The 2019-new coronavirus epidemic: Evidence for virus evolution},\n  journal = {J Med Virol},\n  volume = {92},\n  pages = {455–459},\n  language = {}\n}\n@article{dye2003a,\n  author = {Dye, C. and Gay, N.},\n  date = {2003},\n  title = {Epidemiology. Modeling the SARS epidemic},\n  journal = {Science},\n  volume = {300},\n  pages = {18841885},\n  language = {}\n}\n@article{fung2019a,\n  author = {Fung, T.S. and Liu, D.X.},\n  date = {2019},\n  title = {Human Coronavirus: Host-Pathogen Interaction},\n  journal = {Annu Rev Microbiol},\n  volume = {73},\n  pages = {529–557},\n  language = {}\n}\n@article{ge2013a,\n  author = {Ge, X.Y. and Li, J.L. and Yang, X.L. and Chmura, A.A. and Zhu, G. and Epstein, J.H. and Mazet, J.K. and Hu, B. and Zhang, W. and Peng, C.},\n  date = {2013},\n  title = {Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor},\n  journal = {Nature},\n  volume = {503},\n  pages = {535–538},\n  more-authors = {true},\n  language = {}\n}\n@misc{guan2020a,\n  author = {Guan, W.-j and Ni, Z.-y and Hu, Y. and Liang, W.-h and Ou, C.-q and He, J.-x and Liu, L. and Shan, H. and Lei, C.-l and Hui, D.S.},\n  date = {2020},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China. 2020.2002.2006.20020974},\n  more-authors = {true},\n  language = {}\n}\n@article{huang2020a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y. and Zhang, L. and Fan, G. and Xu, J. and Gu, X.},\n  date = {2020},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {395},\n  pages = {497–506},\n  more-authors = {true},\n  language = {}\n}\n@article{kandeil2019a,\n  author = {Kandeil, A. and Gomaa, M. and Nageh, A. and Shehata, M.M. and Kayed, A.E. and Sabir, J.S.M. and Abiadh, A. and Jrijer, J. and Amr, Z. and Said, M.},\n  journal = {A., et al},\n  date = {2019},\n  title = {Middle East Respiratory Syndrome Coronavirus (MERS-CoV) in Dromedary Camels in Africa and Middle East. Viruses 11},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P. and Wang, X. and Zhou, L. and Tong, Y. and Ren, R. and Leung, K.S.M. and Lau, E.H.Y. and Wong, J.},\n  journal = {Y., et al},\n  date = {2020},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  unknown = {N},\n  volume = {81},\n  pages = {4694–4700},\n  unmatched-author = {Engl J Med. Liu, L., Fang, Q., Deng, F., Wang, H., Yi, C. E., Ba, L., Yu, W., Lin, R. D., Li, T., Hu, Z., et al.},\n  unmatched-journal = {J Virol},\n  source = {Natural mutations in the receptor binding domain of spike glycoprotein determine the reactivity of cross-neutralization between palm civet coronavirus and severe acute respiratory syndrome coronavirus},\n  language = {}\n}\n@article{luk2019a,\n  author = {Luk, H.K.H. and Li, X. and Fung, J. and Lau, S.K.P. and Woo, P.C.Y.},\n  date = {2019},\n  title = {Molecular epidemiology, evolution and phylogeny of SARS coronavirus},\n  journal = {Infect Genet Evol},\n  volume = {71},\n  pages = {21–30},\n  language = {}\n}\n@article{rockx2011a,\n  author = {Rockx, B. and Feldmann, F. and Brining, D. and Gardner, D. and LaCasse, R. and Kercher, L. and Long, D. and Rosenke, R. and Virtaneva, K. and Sturdevant, D.},\n  journal = {E., et al},\n  date = {2011},\n  title = {Comparative pathogenesis of three human and zoonotic SARS-CoV strains in cynomolgus macaques},\n  volume = {6},\n  pages = {18558},\n  unmatched-journal = {PLoS One},\n  language = {}\n}\n@article{she2020a,\n  author = {She, J. and Jiang, J. and Ye, L. and Hu, L. and Bai, C. and Song, Y.},\n  date = {2020},\n  title = {2019 novel coronavirus of pneumonia in Wuhan, China: emerging attack and management strategies},\n  journal = {Clin Transl Med},\n  volume = {9},\n  pages = {19},\n  language = {}\n}\n@misc{wu2020a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  date = {2020},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet},\n  language = {}\n}\n@misc{yang2020a,\n  author = {Yang, Y. and Lu, Q. and Liu, M. and Wang, Y. and Zhang, A. and Jalali, N. and Dean, N. and Longini, I. and Halloran, M.E. and Xu, B.},\n  date = {2020},\n  title = {Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. 2020.2002.2010.20021675},\n  more-authors = {true},\n  language = {}\n}\n@article{zhou2020a,\n  author = {Zhou, T. and Liu, Q. and Yang, Z. and Liao, J. and Yang, K. and Bai, W. and Lu, X. and Zhang, W.},\n  date = {2020},\n  title = {Preliminary prediction of the basic reproduction number of the Wuhan novel coronavirus 2019nCoV},\n  journal = {J Evid Based Med},\n  language = {}\n}\n",
        "emails": [
            "kzhang@tamu.edu"
        ],
        "references_ris": "TY  - JOUR\nAU  - Benvenuto, D.\nAU  - Giovanetti, M.\nAU  - Ciccozzi, A.\nAU  - Spoto, S.\nAU  - Angeletti, S.\nAU  - Ciccozzi, M.\nPY  - 2020\nDA  - 2020\nTI  - The 2019-new coronavirus epidemic: Evidence for virus evolution\nT2  - J Med Virol\nVL  - 92\nSP  - 455\nEP  - 459\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Dye, C.\nAU  - Gay, N.\nPY  - 2003\nDA  - 2003\nTI  - Epidemiology. Modeling the SARS epidemic\nT2  - Science\nVL  - 300\nSP  - 18841885\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fung, T.S.\nAU  - Liu, D.X.\nPY  - 2019\nDA  - 2019\nTI  - Human Coronavirus: Host-Pathogen Interaction\nT2  - Annu Rev Microbiol\nVL  - 73\nSP  - 529\nEP  - 557\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ge, X.Y.\nAU  - Li, J.L.\nAU  - Yang, X.L.\nAU  - Chmura, A.A.\nAU  - Zhu, G.\nAU  - Epstein, J.H.\nAU  - Mazet, J.K.\nAU  - Hu, B.\nAU  - Zhang, W.\nAU  - Peng, C.\nPY  - 2013\nDA  - 2013\nTI  - Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor\nT2  - Nature\nVL  - 503\nSP  - 535\nEP  - 538\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Guan, W.-j\nAU  - Ni, Z.-y\nAU  - Hu, Y.\nAU  - Liang, W.-h\nAU  - Ou, C.-q\nAU  - He, J.-x\nAU  - Liu, L.\nAU  - Shan, H.\nAU  - Lei, C.-l\nAU  - Hui, D.S.\nPY  - 2020\nDA  - 2020\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China. 2020.2002.2006.20020974\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nAU  - Zhang, L.\nAU  - Fan, G.\nAU  - Xu, J.\nAU  - Gu, X.\nPY  - 2020\nDA  - 2020\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 395\nSP  - 497\nEP  - 506\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kandeil, A.\nAU  - Gomaa, M.\nAU  - Nageh, A.\nAU  - Shehata, M.M.\nAU  - Kayed, A.E.\nAU  - Sabir, J.S.M.\nAU  - Abiadh, A.\nAU  - Jrijer, J.\nAU  - Amr, Z.\nAU  - Said, M.\nT2  - A., et al\nPY  - 2019\nDA  - 2019\nTI  - Middle East Respiratory Syndrome Coronavirus (MERS-CoV) in Dromedary Camels in Africa and Middle East. Viruses 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nAU  - Wang, X.\nAU  - Zhou, L.\nAU  - Tong, Y.\nAU  - Ren, R.\nAU  - Leung, K.S.M.\nAU  - Lau, E.H.Y.\nAU  - Wong, J.\nT2  - Y., et al\nPY  - 2020\nDA  - 2020\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nC1  - N\nVL  - 81\nSP  - 4694\nEP  - 4700\nC1  - Engl J Med. Liu, L., Fang, Q., Deng, F., Wang, H., Yi, C. E., Ba, L., Yu, W., Lin, R. D., Li, T., Hu, Z., et al.\nC1  - J Virol\nT2  - Natural mutations in the receptor binding domain of spike glycoprotein determine the reactivity of cross-neutralization between palm civet coronavirus and severe acute respiratory syndrome coronavirus\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Luk, H.K.H.\nAU  - Li, X.\nAU  - Fung, J.\nAU  - Lau, S.K.P.\nAU  - Woo, P.C.Y.\nPY  - 2019\nDA  - 2019\nTI  - Molecular epidemiology, evolution and phylogeny of SARS coronavirus\nT2  - Infect Genet Evol\nVL  - 71\nSP  - 21\nEP  - 30\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rockx, B.\nAU  - Feldmann, F.\nAU  - Brining, D.\nAU  - Gardner, D.\nAU  - LaCasse, R.\nAU  - Kercher, L.\nAU  - Long, D.\nAU  - Rosenke, R.\nAU  - Virtaneva, K.\nAU  - Sturdevant, D.\nT2  - E., et al\nPY  - 2011\nDA  - 2011\nTI  - Comparative pathogenesis of three human and zoonotic SARS-CoV strains in cynomolgus macaques\nVL  - 6\nSP  - 18558\nC1  - PLoS One\nLA  - \nER  - \n\nTY  - JOUR\nAU  - She, J.\nAU  - Jiang, J.\nAU  - Ye, L.\nAU  - Hu, L.\nAU  - Bai, C.\nAU  - Song, Y.\nPY  - 2020\nDA  - 2020\nTI  - 2019 novel coronavirus of pneumonia in Wuhan, China: emerging attack and management strategies\nT2  - Clin Transl Med\nVL  - 9\nSP  - 19\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nPY  - 2020\nDA  - 2020\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet\nLA  - \nER  - \n\nTY  - GEN\nAU  - Yang, Y.\nAU  - Lu, Q.\nAU  - Liu, M.\nAU  - Wang, Y.\nAU  - Zhang, A.\nAU  - Jalali, N.\nAU  - Dean, N.\nAU  - Longini, I.\nAU  - Halloran, M.E.\nAU  - Xu, B.\nPY  - 2020\nDA  - 2020\nTI  - Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. 2020.2002.2010.20021675\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, T.\nAU  - Liu, Q.\nAU  - Yang, Z.\nAU  - Liao, J.\nAU  - Yang, K.\nAU  - Bai, W.\nAU  - Lu, X.\nAU  - Zhang, W.\nPY  - 2020\nDA  - 2020\nTI  - Preliminary prediction of the basic reproduction number of the Wuhan novel coronavirus 2019nCoV\nT2  - J Evid Based Med\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Estimation of the transmission rate β. For each β, 1,000 simulation runs were conducted and the low (green) and high (red) bounds of the 95% confidence intervals were plotted. The dashed blue lines indicated the 95% confidence interval of β for the targeted number of cases. A. Simulation of β for the time period from January 1st to 20th in China. 8247 was the total number of infectious (I) and exposed (E) on Jan. 20th. B. Simulation of β for the Diamond Princess Cruise. 135 was the total number of infectious (I) and exposed (E) on February 4th. C. Simulation of β for the time period from December 1st to January 1st in Wuhan. 135 was the number of infectious (I) on Jan. 1st"
            },
            {
                "id": "2",
                "caption": "Simulation and prediction of the number of infections. A. The numbers of confirmed cases (Q) were predicted from the SEIQ model. The 95% confidence interval (gray area) were obtained from 1,000 Monte carlo runs. B. Simulations for quarantine were performed at 4 different starting dates: January 1st, 10th, 20th, and 30th. The predicted number of confirmed cases (Q) was plotted at the natural logarithm scale. The 95% confidence interval (gray area) for each curve was provided"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20026773.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20026773.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20026773.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20026773.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20026773.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20026773.full/img-005.png"
        ]
    },
    "sections": {
        "introduction": [
            "The outbreak of the novel coronavirus disease, COVID-19, originated in Wuhan, a city located in central China, in early December, is fast spreading to more than 30 countries (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\"><a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a></a>; <a class=\"ref-link\" id=\"cShe_et+al_2020_a\" href=\"#rShe_et+al_2020_a\">She et al, 2020</a>). In less than 3 months, the disease has infected more than 70,000 people globally, and has caused more than 2,000 deaths. On January 30th, 2020, the World Health Organization declared COVID-19 as a public health emergency of international concern. Upon composing this manuscript, the coronavirus is concurrently spreading and claiming more than 100 lives per day. This outbreak induces an urgency to determine the characteristics of COVID-19 transmission and implement optimal strategies to control the epidemic.<br/><br/>Coronavirus is an enveloped, positive-sense, single stranded RNA virus found in a variety of mammals, including bats, civets, camel, and pangolins (<a class=\"ref-link\" id=\"cGe_et+al_2013_a\" href=\"#rGe_et+al_2013_a\">Ge et al, 2013</a>; <a class=\"ref-link\" id=\"cKandeil_et+al_2019_a\" href=\"#rKandeil_et+al_2019_a\">Kandeil et al, 2019</a>; Liu et al, 2007; <a class=\"ref-link\" id=\"cRockx_et+al_2011_a\" href=\"#rRockx_et+al_2011_a\">Rockx et al, 2011</a>). Two strains of coronaviruses, SARS-CoV-1 and MERSCoV, have been reported to cause severe respiratory syndromes, resulting in deadly epidemics in 2002 and 2012, respectively (<a class=\"ref-link\" id=\"cFung_2019_a\" href=\"#rFung_2019_a\">Fung and Liu, 2019</a>; <a class=\"ref-link\" id=\"cLuk_et+al_2019_a\" href=\"#rLuk_et+al_2019_a\">Luk et al, 2019</a>). This current coronavirus, denoted as SARS-CoV-2, is the seventh known coronavirus to infect humans. (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\"><a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a></a>)."
        ],
        "methods": [
            "Data sources The numbers of cases from January 21st to February 20th, 2020 were obtained from the daily reports by National Health Commission (NHC) of China. As NHC did not release case reports until January 21st, the case numbers prior to January 21st were obtained from two recent clinical reports (<a class=\"ref-link\" id=\"cHuang_et+al_2020_a\" href=\"#rHuang_et+al_2020_a\">Huang et al, 2020</a>; <a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al, 2020</a>). The number of patients diagnosed out of Wuhan was obtained from the report by (<a class=\"ref-link\" id=\"cGuan_et+al_2020_a\" href=\"#rGuan_et+al_2020_a\">Guan et al, 2020</a>) which summarized 1,099 cases confirmed by January 29th, 2020. The case numbers for the Diamond Princess Cruise were obtained from the daily reports by Yokohama Port Quarantine Center.<br/><br/>SEIQ model A susceptible-exposed-infectious-quarantine model was used for transmission analysis and prediction of epidemiological spread,    t =<br/><br/>where S, E, I, Q and N were the number of susceptible (S), exposed (E), infectious (I), quarantined (Q) and total population. The population in Wuhan (N) is 11,081,000. Assuming that a patient was quarantined immediately after the diagnosis was confirmed, Q was equal to the confirmed number of cases. β is the daily transmission rate, defined as the expected number of infections caused by one infectious person per day. Once a susceptible (S) person becomes infected, the status is changed to exposed for an incubation period, 1/α. Theoretically, the patient is not infectious during the incubation period. After incubation, the patient experiences disease onset and becomes infectious (I). The time interval between disease onset to quarantine (Q) is the infectious time, 1/γ."
        ],
        "results": [
            "The transmission in open cities Epidemiological analysis was performed on data collected from the Mainland of China between<br/><br/>January 1st and January 20th, 2020. During this period, the suspected zoonotic source, the Huanan Seafood Market, was closed and travel restrictions were not yet enforced by the government. Based on the reported clinical analysis for the 425 cases prior to January 23rd, the average inoculation time interval was found to be 5.2 days and the average time interval from disease onset to a clinical visit was 5.8 days (<a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al 2020</a>). In this study, the total number of cases, 8247, including both confirmed and suspected patients, on January 26, 2020 were used as the number of onsets (I+E) for January 20th, 2020. In the same way, the total number of cases reported between January 1st and January 7th, which totaled 136, was used as I0 in the SEIQ model. Because the SEIQ model cannot be solved explicitly, Monte carlo simulation was exploited to determine the daily transmission rate β0=0.44 with 95% confidence interval (CI), 0.43 to 0.47 (Figure 1A). Given the mean time interval between onset and hospital quarantine of 12.5 days, the basic reproductive number, R0, was estimated to be 5.5 (95% CI 5.3 to 5.8)."
        ],
        "discussion": [
            "COVID-19 is spreading at a much higher rate and at a larger scale compared to the 2003 SARS epidemic. The basic reproductive number, R0, for SARS was determined to be 3 with 95% CI being 2 to 4 (<a class=\"ref-link\" id=\"cDye_2003_a\" href=\"#rDye_2003_a\">Dye and Gay, 2003</a>). However, contrary to public knowledge, the earlier reports from the COVID-19 outbreak provided a R0 number less than or equal to that for SARS (<a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al, 2020</a>; <a class=\"ref-link\" id=\"cWu_et+al_2020_a\" href=\"#rWu_et+al_2020_a\">Wu et al, 2020</a>; <a class=\"ref-link\" id=\"cZhou_et+al_2020_a\" href=\"#rZhou_et+al_2020_a\">Zhou et al, 2020</a>). This may have resulted from an inaccurate number of clinical cases due to delayed clinical visits, overloading of clinical resources, and a low sensitivity of the COVID-19 diagnosis kit. With more clinical reports published, the case numbers were adjusted based on the information presented, which gave a more accurate transmission estimation. The basic reproductive number for COVID-19 was then found to be 5.6, which is substantially higher than that for SARS."
        ],
        "limitations": [
            "This study attempted to overcome these limitations by using the clinical information verified by several reports and relying only on the beginning and ending cases. Therefore, this model tended to reflect the real trend of this critical epidemic and it provides more convincing evidence to guide the control of this disease by the government."
        ]
    },
    "structured_content": {
        "ABSTRACT": [
            "The outbreak of the novel coronavirus disease, COVID-19, originating from Wuhan, China in early December, has infected more than 70,000 people in China and other countries and has caused more than 2,000 deaths. As the disease continues to spread, the biomedical society urgently began identifying effective approaches to prevent further outbreaks. Through rigorous epidemiological analysis, we characterized the fast transmission of COVID-19 with a basic reproductive number 5.6 and proved a sole zoonotic source to originate in Wuhan. No changes in transmission have been noted across generations. By evaluating different control strategies through predictive modeling and Monte carlo simulations, a comprehensive quarantine in hospitals and quarantine stations has been found to be the most effective approach. Government action to immediately enforce this quarantine is highly recommended."
        ],
        "INTRODUCTION": [
            "The outbreak of the novel coronavirus disease, COVID-19, originated in Wuhan, a city located in central China, in early December, is fast spreading to more than 30 countries (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a>; <a class=\"ref-link\" id=\"cShe_et+al_2020_a\" href=\"#rShe_et+al_2020_a\">She et al, 2020</a>). In less than 3 months, the disease has infected more than 70,000 people globally, and has caused more than 2,000 deaths. On January 30th, 2020, the World Health Organization declared COVID-19 as a public health emergency of international concern. Upon composing this manuscript, the coronavirus is concurrently spreading and claiming more than 100 lives per day. This outbreak induces an urgency to determine the characteristics of COVID-19 transmission and implement optimal strategies to control the epidemic.",
            "Coronavirus is an enveloped, positive-sense, single stranded RNA virus found in a variety of mammals, including bats, civets, camel, and pangolins (<a class=\"ref-link\" id=\"cGe_et+al_2013_a\" href=\"#rGe_et+al_2013_a\">Ge et al, 2013</a>; <a class=\"ref-link\" id=\"cKandeil_et+al_2019_a\" href=\"#rKandeil_et+al_2019_a\">Kandeil et al, 2019</a>; Liu et al, 2007; <a class=\"ref-link\" id=\"cRockx_et+al_2011_a\" href=\"#rRockx_et+al_2011_a\">Rockx et al, 2011</a>). Two strains of coronaviruses, SARS-CoV-1 and MERSCoV, have been reported to cause severe respiratory syndromes, resulting in deadly epidemics in 2002 and 2012, respectively (<a class=\"ref-link\" id=\"cFung_2019_a\" href=\"#rFung_2019_a\">Fung and Liu, 2019</a>; <a class=\"ref-link\" id=\"cLuk_et+al_2019_a\" href=\"#rLuk_et+al_2019_a\">Luk et al, 2019</a>). This current coronavirus, denoted as SARS-CoV-2, is the seventh known coronavirus to infect humans. (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a>).",
            "To effectively fight and end the COVID-19 epidemic, the transmission of the disease and zoonotic source of origin must be accurately identified, leading to the discovery of an optimal strategy to control this outbreak. By studying the cases and clinical features from early reports, this paper illustrates rigorous epidemiological models and the associated statistical methods to estimate the transmission rates in different stages and scenarios and predict the outcomes for different control strategies."
        ],
        "METHODS": [
            "Data sources The numbers of cases from January 21st to February 20th, 2020 were obtained from the daily reports by National Health Commission (NHC) of China. As NHC did not release case reports until January 21st, the case numbers prior to January 21st were obtained from two recent clinical reports (<a class=\"ref-link\" id=\"cHuang_et+al_2020_a\" href=\"#rHuang_et+al_2020_a\">Huang et al, 2020</a>; <a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al, 2020</a>). The number of patients diagnosed out of Wuhan was obtained from the report by (<a class=\"ref-link\" id=\"cGuan_et+al_2020_a\" href=\"#rGuan_et+al_2020_a\">Guan et al, 2020</a>) which summarized 1,099 cases confirmed by January 29th, 2020. The case numbers for the Diamond Princess Cruise were obtained from the daily reports by Yokohama Port Quarantine Center.",
            "SEIQ model A susceptible-exposed-infectious-quarantine model was used for transmission analysis and prediction of epidemiological spread,",
            "where S, E, I, Q and N were the number of susceptible (S), exposed (E), infectious (I), quarantined (Q) and total population. The population in Wuhan (N) is 11,081,000. Assuming that a patient was quarantined immediately after the diagnosis was confirmed, Q was equal to the confirmed number of cases. β is the daily transmission rate, defined as the expected number of infections caused by one infectious person per day. Once a susceptible (S) person becomes infected, the status is changed to exposed for an incubation period, 1/α. Theoretically, the patient is not infectious during the incubation period. After incubation, the patient experiences disease onset and becomes infectious (I). The time interval between disease onset to quarantine (Q) is the infectious time, 1/γ.",
            "Estimating transmission Because the SEIQ model cannot be solved explicitly, β was estimated using the Monte carlo method, which simulated the two independent Poisson processes: daily exposed cases and the individual incubation time. To estimate β, there are two scenarios to consider. Firstly, the number of cases may only be available at the beginning and end of the study period. The examples used were the Diamond Princess Cruise and Wuhan prior to January 20th when the diagnosis kit was not sufficiently available. In this scenario, β was estimated by Monte carlo approximation of the number of cases at the end of the targeted time period. Secondly, the number of Q is made available each day for the examples and the number of confirmed cases in China after January 20th. In this scenario, γ was first determined from clinical reports for the targeted time period, and then β was estimated by minimizing the mean squared errors from 1,000 Monte carlo samples that approximated the Q curve.",
            "Epidemics prediction To evaluate different control strategies, Monte carlo samples were generated given β, γ, initial",
            "E, and initial I. The simulation was based on two independent Poisson processes: daily exposed cases and the individual incubation time. The daily means and 95% confidence intervals for Q were obtained over 1,000 Monte carlo runs."
        ],
        "RESULTS": [
            "January 1st and January 20th, 2020. During this period, the suspected zoonotic source, the Huanan Seafood Market, was closed and travel restrictions were not yet enforced by the government. Based on the reported clinical analysis for the 425 cases prior to January 23rd, the average inoculation time interval was found to be 5.2 days and the average time interval from disease onset to a clinical visit was 5.8 days (<a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al 2020</a>). In this study, the total number of cases, 8247, including both confirmed and suspected patients, on January 26, 2020 were used as the number of onsets (I+E) for January 20th, 2020. In the same way, the total number of cases reported between January 1st and January 7th, which totaled 136, was used as I0 in the SEIQ model. Because the SEIQ model cannot be solved explicitly, Monte carlo simulation was exploited to determine the daily transmission rate β0=0.44 with 95% confidence interval (CI), 0.43 to 0.47 (Figure 1A). Given the mean time interval between onset and hospital quarantine of 12.5 days, the basic reproductive number, R0, was estimated to be 5.5 (95% CI 5.3 to 5.8).",
            "The transmission in an enclosed crowded environment Most of infected cases in December 2019 were linked to the Huanan Seafood Market, which retails seafood and wild animals. It is believed that an enclosed and crowded environment is favorable for coronavirus transmission, however the epidemiological data is lacking. To test the hypothesis, the recent Diamond Princess cruise epidemic was used as a comparable case study. A clear disease outbreak was reported on this cruise. A passenger, who visited China on January 10th, was on board from January 20th and January 25th before being confirmed with a SARS-CoV-2 infection. All people on board have been quarantined at sea since February 5th and 621 out of 3711 people were confirmed positive for SARS-CoV-2. As some of the patients were known to be infected after the quarantine, possibly due to central air conditioning and family infection, only the confirmed cases (n=135) by February 10th (five days incubation plus one day diagnosis) were used for a conservative estimation of transmission. Using a SEIQ model while Q=0, the daily transmission rate, β, was found to be 1.04 (95% CI 0.69-1.87) (Figure 1B), which is twice as much as the transmission rate in open cities. Using the infection period of 12.5 days, the effective reproductive number on the cruise, Rc, was 13.0 (95% CI 8.63-23.375).",
            "A sole zoonotic source The link between many of the December cases and the Huanan Seafood Market indicates that the Huanan Seafood Market is one of the zoonotic origins of SARS-CoV-2, if not only. After the forced shutdown of the Huanan Seafood Market on January 1st, the effectiveness of the zoonotic infection and a potential secondary source of SARS-CoV-2 that continued to infect the Wuhan people remained in question.",
            "To characterize the zoonotic infection of COVID-19, a SEIQ model was constructed to analyze for the epidemic from the Hunan Seafood Market in December 2019. The first SARSCoV-2 onset was found on December 1st 2019 (<a class=\"ref-link\" id=\"cHuang_et+al_2020_a\" href=\"#rHuang_et+al_2020_a\">Huang et al, 2020</a>), and by the 1st of January, 41 patients were confirmed and quarantined. Using the 5.8-day interval between disease onset and clinical visit, 136 cases diagnosed in the first 6 days of January were included, bringing the total number of infections to 177. Given β0=0.44, the development of the epidemic was simulated by initializing with a range of numbers (from 1 to 5) of infections on December 1st using the SEIQ model. It showed that at most one infected patient can be allowed in the model, which induced a mean of 174 infections (95% CI 161-187) by January 1st. Instead of one, if two unrelated people were infected by December 1st, the 95% CI would be (291, 318) on January 1st, significantly larger than the expected 177 cases. Thus, the transmission would be so minimal that it would not substantially contribute to the final number of infections, even if there existed a second zoonotic source. In the same sense, the results did not support a continuous zoonotic source within the Huanan Seafood Market, which would have resulted in a higher overall number of infections in the later trajectory.",
            "No transmission variations between generations As an RNA virus, coronavirus conveys a high mutation rate (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a>), raising concerns whether the transmission would change between generations. The significantly higher mortality rate observed in Wuhan suggested that the transmission may attenuate over generations. To test this hypothesis, the patients infected in December 2019 were considered as the first generation because most of the cases had links to the Huanan Market, while the patients infected in January 2020 were considered the second-or-later generation. Given the data from December (assuming there is only one case at the beginning of December), β was estimated to be",
            "0.41 (95% CI 0.31-0.56) (Figure 1C), which was not significantly different from the transmission rate β0=0.45, obtained between January 1st and 20th. Furthermore, the transmission rates between Wuhan and other cities were also compared. Based on Guan et al’s analysis of 1,099 patients confirmed by January 29th (<a class=\"ref-link\" id=\"cGuan_et+al_2020_a\" href=\"#rGuan_et+al_2020_a\">Guan et al, 2020</a>), 616 were identified outside of Wuhan. Out of the 616 patients193 had recently visited Wuhan. Using a mean infectious period of 5 days, β was calculated to 0.438 (β=(616-193)/193/5=0.438), which was within the 95% confidence interval of the previous estimation of β0 in Wuhan, 0.44 (95% CI 0.43-0.47). Therefore, no evidence of attenuation of transmission was found.",
            "Control strategies Unprecedented measures were taken in Wuhan to stop the spread of COVID-19. Immediately after the official announcement of the novel coronavirus, home isolations and personal protection equipment such as face masks and gloves were enforced. Public transportation was limited and, eventually, all canceled. On January 23rd, the government suspended all plane, train and bus travel in and out of Wuhan. On February 2nd, a comprehensive quarantine strategy was taken by the Chinese government. All home-isolated patients were mandated to be hospitalized in the newly built square cabin hospitals, and all people who had suspected symptoms or had close contacts were demanded for mandatory isolation in the quarantine stations. The effects of these steps may not be clear until the end of the epidemic. Nevertheless, an intermediate analysis is needed for evaluating various control strategies.",
            "Considering the one-day delay in the quarantine of the patients in the square cabin hospitals, the SEIQ model was used to fit the data into two phases, from January 23rd to February 2nd, and from February 3rd to February 20th. In the first phase, γ was chosen to be 1/6 based on the analysis by (<a class=\"ref-link\" id=\"cYang_et+al_2020_a\" href=\"#rYang_et+al_2020_a\">Yang et al, 2020</a>). Using least squared errors for an exhaustive search of β, the optimal transmission rate became 0.54, which was greater than the basic transmission rate β0=0.44 (Figure 2A). In the second phase, the time interval from disease onset to quarantine was assumed to drop by another 50% due to the implication of the square cabin hospitals. Thus, γ=1/6, the transmission rate β decreased to 0.10, which was an 81.5% reduction from the first phase and a 77.3% reduction from the basic transmission rate. In conclusion, the aggressive quarantine strategy of building square cabin hospitals has effectively decreased the transmission, whereas the usefulness of the travel ban, home isolation, and personal protection is still unclear.",
            "To further investigate the timing of the comprehensive quarantine, given β=0.10 and γ=1/6, simulated isolations were employed to track the numbers of confirmed cases (Q) at various starting dates, January 1st, 10th, 20th, and 30th. The initial number of cases was estimated by the SEIQ model. The predicted Q value was plotted on a logarithm scale up to February 29th (Figure 2B). It was noted that all curves tended to stabilize after the quarantine measures, and the time interval to stabilization increased as the number of initial cases increased. Beginning the quarantine on January 1st, 136 initial cases were reported. Curve stabilization was achieved after about 10 days, with 235 cases reported at the end of this period. January 10th started with approximately 1,250 cases and ended with 1,834 cases and January 20th started with about 8,250 and ended with about 12,000. The January 30th quarantine took almost 20 days to reach stabilization, and the final number of cases, 62,635, was nearly double the initial number of cases, 38,397. It was noted that the prediction was rather accurate as illustrated by the small 95% CI (gray area), and the CI decreased to negligible as the initial number of cases increased."
        ],
        "DISCUSSION": [
            "COVID-19 is spreading at a much higher rate and at a larger scale compared to the 2003 SARS epidemic. The basic reproductive number, R0, for SARS was determined to be 3 with 95% CI being 2 to 4 (<a class=\"ref-link\" id=\"cDye_2003_a\" href=\"#rDye_2003_a\">Dye and Gay, 2003</a>). However, contrary to public knowledge, the earlier reports from the COVID-19 outbreak provided a R0 number less than or equal to that for SARS (<a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al, 2020</a>; <a class=\"ref-link\" id=\"cWu_et+al_2020_a\" href=\"#rWu_et+al_2020_a\">Wu et al, 2020</a>; <a class=\"ref-link\" id=\"cZhou_et+al_2020_a\" href=\"#rZhou_et+al_2020_a\">Zhou et al, 2020</a>). This may have resulted from an inaccurate number of clinical cases due to delayed clinical visits, overloading of clinical resources, and a low sensitivity of the COVID-19 diagnosis kit. With more clinical reports published, the case numbers were adjusted based on the information presented, which gave a more accurate transmission estimation. The basic reproductive number for COVID-19 was then found to be 5.6, which is substantially higher than that for SARS.",
            "In an enclosed and crowded environment, the transmission of SARS-CoV-2 was thought to significantly increase. The Diamond Princess Cruise provided an excellent case study as the development of COVID-19 on the cruise line has a clear infectious source, exposure time, quarantine time, and total number of infections. The transport of the virus through the central air conditioning system and the ineffective quarantine of the ship’s crew, however, raised some concerns. Nevertheless, a conservative estimation of transmission using only 50% of the confirmed cases has proven the high transmission rate in an enclosed crowded ship. This suggested that the initial offense within the Huanan Seafood Market could be at a high level.",
            "The likely zoonotic origin also raised questions about additional sources other than the Huanan Seafood Market. This argument was partially supported by several early cases with no known links to the Huanan Seafood Market. Rigorous statistical models were used to test the hypothesis of a second zoonotic source, and the development of case numbers did not support this hypothesis. Though our model cannot completely exclude the possibility of additional zoonotic sources, it suggested a minimal effect by such sources. Furthermore, the model did not support the constant zoonotic infection within Huanan Seafood Market throughout December. If the zoonotic transgression was sustained, a larger number of infected cases would have been observed. Based on the data from the Diamond Process Cruise, the transmission rate was higher in an enclosed and crowded place, like the Huanan Seafood Market. However, similar transmission rate was observed in December as in January. This is likely due to the market’s daytime only operating hours, reducing the contact time. This result further suggested similar transmission rate between generations, which was confirmed by comparing the transmission in Wuhan and other cities. High mutation rates have been observed in the genome sequences collected from more than 100 human specimens. However, the effect that these mutations have on transmission may not be observed in such a short time period.",
            "The Chinese government took unprecedented measures to fight the new epidemic and those measures raised global controversy for their necessity and effectiveness. The restrictive travel ban and home isolation enforced in Wuhan was expected to largely decrease the transmission and prevent further spread of the disease within weeks. Nevertheless, the coronavirus infection was continuously increasing exponentially in late January and early February in Wuhan. In this model, an increase in the transmission rate (from 0.44 to 0.54) was observed during this time period. It suggested that the travel ban and home isolation cannot effectively prevent the disease spread. This was likely due to the probable cross-contamination in the long waiting lines at the clinics and the contagion among family members. The limited medical resources only allowed patients with severe symptoms to be hospitalized. A low sensitivity of diagnosis further increased the waiting time for a confirmed case. Insufficient hospital beds resulted in a large number of home isolated patients, often leading to family infection. Observing the tremendous epidemic, the Chinese government built square cabin hospitals with more than twenty thousand beds and quickly moved all patients into these hospitals. All people with suspected symptoms or with close patient contacts were isolated in the government-managed quarantine stations. This comprehensive quarantine method has successfully reduced the transmission rate by 81.5%, and also greatly shortened the infectious time interval. The analysis in this study showed that the epidemic can be controlled within a few weeks if the comprehensive quarantine was conducted on January 20th or earlier. Concurrently with the development of this manuscript, it was reported that South Korea had more than 1,000 home isolations in the city of Daegu for a suspected SARS-CoV-2 infection. It is highly recommended that other countries immediately quarantine all suspected patients.",
            "This model was developed using the cases up to February 20th. As the case numbers increase, the transmission features may change and some of the assumptions, such as the infectious period, may vary. The cases reported in Wuhan were known to be less than the actual number in January due to overloading of clinical resources and the low sensitivity of diagnosis. This study attempted to overcome these limitations by using the clinical information verified by several reports and relying only on the beginning and ending cases. Therefore, this model tended to reflect the real trend of this critical epidemic and it provides more convincing evidence to guide the control of this disease by the government."
        ],
        "REFERENCES": [
            "Benvenuto, D., Giovanetti, M., Ciccozzi, A., Spoto, S., Angeletti, S., and Ciccozzi, M. (2020). The 2019-new coronavirus epidemic: Evidence for virus evolution. J Med Virol 92, 455-459. Dye, C., and Gay, N. (2003). Epidemiology. Modeling the SARS epidemic. Science 300, 18841885. Fung, T.S., and Liu, D.X. (2019). Human Coronavirus: Host-Pathogen Interaction. Annu Rev Microbiol 73, 529-557. Ge, X.Y., Li, J.L., Yang, X.L., Chmura, A.A., Zhu, G., Epstein, J.H., Mazet, J.K., Hu, B., Zhang, W., Peng, C., et al (2013). Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor. Nature 503, 535-538. Guan, W.-j., Ni, Z.-y., Hu, Y., Liang, W.-h., Ou, C.-q., He, J.-x., Liu, L., Shan, H., Lei, C.-l., Hui, D.S., et al (2020). Clinical characteristics of 2019 novel coronavirus infection in China. 2020.2002.2006.20020974. Huang, C., Wang, Y., Li, X., Ren, L., Zhao, J., Hu, Y., Zhang, L., Fan, G., Xu, J., Gu, X., et al (2020). Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 395, 497-506. Kandeil, A., Gomaa, M., Nageh, A., Shehata, M.M., Kayed, A.E., Sabir, J.S.M., Abiadh, A., Jrijer, J., Amr, Z., Said, M.A., et al (2019). Middle East Respiratory Syndrome Coronavirus (MERS-CoV) in Dromedary Camels in Africa and Middle East. Viruses 11. Li, Q., Guan, X., Wu, P., Wang, X., Zhou, L., Tong, Y., Ren, R., Leung, K.S.M., Lau, E.H.Y., Wong, J.Y., et al (2020). Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med. Liu, L., Fang, Q., Deng, F., Wang, H., Yi, C.E., Ba, L., Yu, W., Lin, R.D., Li, T., Hu, Z., et al (2007). Natural mutations in the receptor binding domain of spike glycoprotein determine the reactivity of cross-neutralization between palm civet coronavirus and severe acute respiratory syndrome coronavirus. J Virol 81, 4694-4700. Luk, H.K.H., Li, X., Fung, J., Lau, S.K.P., and Woo, P.C.Y. (2019). Molecular epidemiology, evolution and phylogeny of SARS coronavirus. Infect Genet Evol 71, 21-30. Rockx, B., Feldmann, F., Brining, D., Gardner, D., LaCasse, R., Kercher, L., Long, D., Rosenke, R., Virtaneva, K., Sturdevant, D.E., et al (2011). Comparative pathogenesis of three human and zoonotic SARS-CoV strains in cynomolgus macaques. PLoS One 6, e18558. She, J., Jiang, J., Ye, L., Hu, L., Bai, C., and Song, Y. (2020). 2019 novel coronavirus of pneumonia in Wuhan, China: emerging attack and management strategies. Clin Transl Med 9, 19. Wu, J.T., Leung, K., and Leung, G.M. (2020). Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet. Yang, Y., Lu, Q., Liu, M., Wang, Y., Zhang, A., Jalali, N., Dean, N., Longini, I., Halloran, M.E., Xu, B., et al (2020). Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. 2020.2002.2010.20021675.",
            "Zhou, T., Liu, Q., Yang, Z., Liao, J., Yang, K., Bai, W., Lu, X., and Zhang, W. (2020). Preliminary prediction of the basic reproduction number of the Wuhan novel coronavirus 2019nCoV. J Evid Based Med."
        ],
        "Figures": [
            "B.",
            "C."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 70000,
            "context": ". <mark class=\"stats\">The outbreak of the novel coronavirus disease, COVID-19, originating from Wuhan, China in early December, has infected more than 70,000 people in China and other countries and has caused more than 2,000 deaths</mark>. As the disease continues to spread, the biomedical society urgently began identifying effective approaches to prevent further outbreaks"
        },
        {
            "participant": "cases",
            "number": 1099,
            "context": "As NHC did not release case reports until January 21st, the case numbers prior to January 21st were obtained from two recent clinical reports (<a class=\"ref-link\" id=\"cHuang_et+al_2020_a\" href=\"#rHuang_et+al_2020_a\">Huang et al, 2020</a>; <a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al, 2020</a>). <mark class=\"stats\">The number of patients diagnosed out of Wuhan was obtained from the report by (<a class=\"ref-link\" id=\"cGuan_et+al_2020_a\" href=\"#rGuan_et+al_2020_a\">Guan et al, 2020</a>) which summarized 1,099 cases confirmed by January 29th, 2020</mark>. The case numbers for the Diamond Princess Cruise were obtained from the daily reports by Yokohama Port Quarantine Center.<br/><br/>SEIQ model A susceptible-exposed-infectious-quarantine model was used for transmission analysis and prediction of epidemiological spread,    t =<br/><br/>where S, E, I, Q and N were the number of susceptible (S), exposed (E), infectious (I), quarantined (Q) and total population"
        },
        {
            "participant": "cases",
            "number": 1099,
            "context": "As NHC did not release case reports until January 21st, the case numbers prior to January 21st were obtained from two recent clinical reports (<a class=\"ref-link\" id=\"cHuang_et+al_2020_a\" href=\"#rHuang_et+al_2020_a\">Huang et al, 2020</a>; <a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al, 2020</a>). <mark class=\"stats\">The number of patients diagnosed out of Wuhan was obtained from the report by (<a class=\"ref-link\" id=\"cGuan_et+al_2020_a\" href=\"#rGuan_et+al_2020_a\">Guan et al, 2020</a>) which summarized 1,099 cases confirmed by January 29th, 2020</mark>. The case numbers for the Diamond Princess Cruise were obtained from the daily reports by Yokohama Port Quarantine Center"
        },
        {
            "participant": "Monte carlo samples",
            "number": 1000,
            "context": "Secondly, the number of Q is made available each day for the examples and the number of confirmed cases in China after January 20th. <mark class=\"stats\">In this scenario, γ was first determined from clinical reports for the targeted time period, and then β was estimated by minimizing the mean squared errors from 1,000 Monte carlo samples that approximated the Q curve</mark>. Epidemics prediction To evaluate different control strategies, Monte carlo samples were generated given β, γ, initial"
        },
        {
            "participant": "people",
            "number": 70000,
            "context": "The outbreak of the novel coronavirus disease, COVID-19, originated in Wuhan, a city located in central China, in early December, is fast spreading to more than 30 countries (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a>; <a class=\"ref-link\" id=\"cShe_et+al_2020_a\" href=\"#rShe_et+al_2020_a\">She et al, 2020</a>). <mark class=\"stats\">In less than 3 months, the disease has infected more than 70,000 people globally, and has caused more than 2,000 deaths</mark>. On January 30th, 2020, the World Health Organization declared COVID-19 as a public health emergency of international concern"
        },
        {
            "participant": "strains",
            "number": 2,
            "context": "Coronavirus is an enveloped, positive-sense, single stranded RNA virus found in a variety of mammals, including bats, civets, camel, and pangolins (<a class=\"ref-link\" id=\"cGe_et+al_2013_a\" href=\"#rGe_et+al_2013_a\">Ge et al, 2013</a>; <a class=\"ref-link\" id=\"cKandeil_et+al_2019_a\" href=\"#rKandeil_et+al_2019_a\">Kandeil et al, 2019</a>; Liu et al, 2007; <a class=\"ref-link\" id=\"cRockx_et+al_2011_a\" href=\"#rRockx_et+al_2011_a\">Rockx et al, 2011</a>). <mark class=\"stats\">Two strains of coronaviruses, SARS-CoV-1 and MERSCoV, have been reported to cause severe respiratory syndromes, resulting in deadly epidemics in 2002 and 2012, respectively (<a class=\"ref-link\" id=\"cFung_2019_a\" href=\"#rFung_2019_a\">Fung and Liu, 2019</a>; <a class=\"ref-link\" id=\"cLuk_et+al_2019_a\" href=\"#rLuk_et+al_2019_a\">Luk et al, 2019</a>)</mark>. This current coronavirus, denoted as SARS-CoV-2, is the seventh known coronavirus to infect humans. (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a>)"
        },
        {
            "participant": "cases",
            "number": 1099,
            "context": "As NHC did not release case reports until January 21st, the case numbers prior to January 21st were obtained from two recent clinical reports (<a class=\"ref-link\" id=\"cHuang_et+al_2020_a\" href=\"#rHuang_et+al_2020_a\">Huang et al, 2020</a>; <a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al, 2020</a>). <mark class=\"stats\">The number of patients diagnosed out of Wuhan was obtained from the report by (<a class=\"ref-link\" id=\"cGuan_et+al_2020_a\" href=\"#rGuan_et+al_2020_a\">Guan et al, 2020</a>) which summarized 1,099 cases confirmed by January 29th, 2020</mark>. The case numbers for the Diamond Princess Cruise were obtained from the daily reports by Yokohama Port Quarantine Center"
        },
        {
            "participant": "cases",
            "number": 425,
            "context": "During this period, the suspected zoonotic source, the Huanan Seafood Market, was closed and travel restrictions were not yet enforced by the government. <mark class=\"stats\">Based on the reported clinical analysis for the 425 cases prior to January 23rd, the average inoculation time interval was found to be 5.2 days and the average time interval from disease onset to a clinical visit was 5.8 days (<a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al 2020</a>)</mark>. In this study, the total number of cases, 8247, including both confirmed and suspected patients, on January 26, 2020 were used as the number of onsets (I+E) for January 20th, 2020"
        },
        {
            "participant": "people",
            "number": 3711,
            "context": "A passenger, who visited China on January 10th, was on board from January 20th and January 25th before being confirmed with a SARS-CoV-2 infection. <mark class=\"stats\">All people on board have been quarantined at sea since February 5th and 621 out of 3711 people were confirmed positive for SARS-CoV-2</mark>. As some of the patients were known to be infected after the quarantine, possibly due to central air conditioning and family infection, only the confirmed cases (n=135) by February 10th (five days incubation plus one day diagnosis) were used for a conservative estimation of transmission"
        },
        {
            "participant": "cases",
            "number": 135,
            "context": "All people on board have been quarantined at sea since February 5th and 621 out of 3711 people were confirmed positive for SARS-CoV-2. <mark class=\"stats\">As some of the patients were known to be infected after the quarantine, possibly due to central air conditioning and family infection, only the confirmed cases (n=135) by February 10th (five days incubation plus one day diagnosis) were used for a conservative estimation of transmission</mark>. Using a SEIQ model while Q=0, the daily transmission rate, β, was found to be 1.04 (95% CI 0.69-1.87) (Figure 1B), which is twice as much as the transmission rate in open cities"
        },
        {
            "participant": "patients",
            "number": 41,
            "context": "To characterize the zoonotic infection of COVID-19, a SEIQ model was constructed to analyze for the epidemic from the Hunan Seafood Market in December 2019. <mark class=\"stats\">The first SARSCoV-2 onset was found on December 1st 2019 (<a class=\"ref-link\" id=\"cHuang_et+al_2020_a\" href=\"#rHuang_et+al_2020_a\">Huang et al, 2020</a>), and by the 1st of January, 41 patients were confirmed and quarantined</mark>. Using the 5.8-day interval between disease onset and clinical visit, 136 cases diagnosed in the first 6 days of January were included, bringing the total number of infections to 177"
        },
        {
            "participant": "cases",
            "number": 136,
            "context": "The first SARSCoV-2 onset was found on December 1st 2019 (<a class=\"ref-link\" id=\"cHuang_et+al_2020_a\" href=\"#rHuang_et+al_2020_a\">Huang et al, 2020</a>), and by the 1st of January, 41 patients were confirmed and quarantined. <mark class=\"stats\">Using the 5.8-day interval between disease onset and clinical visit, 136 cases diagnosed in the first 6 days of January were included, bringing the total number of infections to 177</mark>. Given β0=0.44, the development of the epidemic was simulated by initializing with a range of numbers (from 1 to 5) of infections on December 1st using the SEIQ model"
        },
        {
            "participant": "cases",
            "number": 177,
            "context": "It showed that at most one infected patient can be allowed in the model, which induced a mean of 174 infections (95% CI 161-187) by January 1st. <mark class=\"stats\">Instead of one, if two unrelated people were infected by December 1st, the 95% CI would be (291, 318) on January 1st, significantly larger than the expected 177 cases</mark>. Thus, the transmission would be so minimal that it would not substantially contribute to the final number of infections, even if there existed a second zoonotic source"
        },
        {
            "participant": "patients",
            "number": 1099,
            "context": "Furthermore, the transmission rates between Wuhan and other cities were also compared. <mark class=\"stats\">Based on Guan et al’s analysis of 1,099 patients confirmed by January 29th (<a class=\"ref-link\" id=\"cGuan_et+al_2020_a\" href=\"#rGuan_et+al_2020_a\">Guan et al, 2020</a>), 616 were identified outside of Wuhan</mark>. Out of the 616 patients193 had recently visited Wuhan"
        },
        {
            "participant": "initial cases",
            "number": 136,
            "context": "It was noted that all curves tended to stabilize after the quarantine measures, and the time interval to stabilization increased as the number of initial cases increased. <mark class=\"stats\">Beginning the quarantine on January 1st, 136 initial cases were reported</mark>. Curve stabilization was achieved after about 10 days, with 235 cases reported at the end of this period"
        },
        {
            "participant": "cases",
            "number": 235,
            "context": "Beginning the quarantine on January 1st, 136 initial cases were reported. <mark class=\"stats\">Curve stabilization was achieved after about 10 days, with 235 cases reported at the end of this period</mark>. January 10th started with approximately 1,250 cases and ended with 1,834 cases and January 20th started with about 8,250 and ended with about 12,000"
        },
        {
            "participant": "cases",
            "number": 1250,
            "context": "Curve stabilization was achieved after about 10 days, with 235 cases reported at the end of this period. <mark class=\"stats\">January 10th started with approximately 1,250 cases and ended with 1,834 cases and January 20th started with about 8,250 and ended with about 12,000</mark>. The January 30th quarantine took almost 20 days to reach stabilization, and the final number of cases, 62,635, was nearly double the initial number of cases, 38,397"
        },
        {
            "participant": "human specimens",
            "number": 100,
            "context": "This result further suggested similar transmission rate between generations, which was confirmed by comparing the transmission in Wuhan and other cities. <mark class=\"stats\">High mutation rates have been observed in the genome sequences collected from more than 100 human specimens</mark>. However, the effect that these mutations have on transmission may not be observed in such a short time period"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus",
        "COVID-19",
        "sars cov",
        "respiratory syndrome",
        "control strategy",
        "East Respiratory syndrome",
        "pneumonia",
        "SARS",
        "effective approach",
        "basic reproductive number",
        "epidemiology",
        "novel coronavirus disease",
        "early december",
        "confidence interval",
        "National Health Commission"
    ],
    "keyword_relevance": {
        "coronavirus": 0.23529411764705882,
        "confidence interval": 0.21176470588235294,
        "SARS": 0.2,
        "COVID-19": 0.16470588235294117,
        "basic reproductive number": 0.047058823529411764,
        "National Health Commission": 0.03529411764705882,
        "respiratory syndrome": 0.023529411764705882,
        "effective approach": 0.023529411764705882,
        "novel coronavirus disease": 0.023529411764705882,
        "control strategy": 0.011764705882352941,
        "pneumonia": 0.011764705882352941,
        "epidemiology": 0.011764705882352941,
        "sars cov": 0.0,
        "East Respiratory syndrome": 0.0,
        "early december": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The outbreak of the novel coronavirus disease, COVID-19, originated in Wuhan, a city located in central China, in early December, is fast spreading to more than 30 countries (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\"><a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a></a>; <a class=\"ref-link\" id=\"cShe_et+al_2020_a\" href=\"#rShe_et+al_2020_a\">She et al, 2020</a>).",
        "On January 30th, 2020, the World Health Organization declared COVID-19 as a public health emergency of international concern",
        "Upon composing this manuscript, the coronavirus is concurrently spreading and claiming more than 100 lives per day.",
        "SARS-CoV-1 and MERSCoV, have been reported to cause severe respiratory syndromes, resulting in deadly epidemics in 2002 and 2012, respectively (<a class=\"ref-link\" id=\"cFung_2019_a\" href=\"#rFung_2019_a\">Fung and Liu, 2019</a>; <a class=\"ref-link\" id=\"cLuk_et+al_2019_a\" href=\"#rLuk_et+al_2019_a\">Luk et al, 2019</a>)",
        "This current coronavirus, denoted as SARS-CoV-2, is the seventh known coronavirus to infect humans.",
        "This current coronavirus, denoted as SARS-CoV-2, is the seventh known coronavirus to infect humans. (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\"><a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a></a>)",
        "<h2 style=\"display: inline\">Methods:</h2> Data sources The numbers of cases from January 21st to February 20th, 2020 were obtained from the daily reports by National Health Commission (NHC) of China.",
        "The number of patients diagnosed out of Wuhan was obtained from the report by (<a class=\"ref-link\" id=\"cGuan_et+al_2020_a\" href=\"#rGuan_et+al_2020_a\">Guan et al, 2020</a>) which summarized 1,099 cases confirmed by January 29th, 2020.",
        "Where S, E, I, Q and N were the number of susceptible (S), exposed (E), infectious (I), quarantined (Q) and total population.",
        "The time interval between disease onset to quarantine (Q) is the infectious time, 1/γ",
        "<h2 style=\"display: inline\">Results:</h2> The transmission in open cities Epidemiological analysis was performed on data collected from the Mainland of China between<br/><br/>January 1st and January 20th, 2020.",
        "The total number of cases reported between January 1st and January 7th, which totaled 136, was used as I0 in the SEIQ model.",
        "Because the SEIQ model cannot be solved explicitly, Monte carlo simulation was exploited to determine the daily transmission rate β0=0.44 with 95% confidence interval (CI), 0.43 to 0.47 (Figure 1A).",
        "Given the mean time interval between onset and hospital quarantine of 12.5 days, the basic reproductive number, R0, was estimated to be 5.5 (95% CI 5.3 to 5.8)",
        "<h2 style=\"display: inline\">Conclusion:</h2> COVID-19 is spreading at a much higher rate and at a larger scale compared to the 2003 SARS epidemic.",
        "Contrary to public knowledge, the earlier reports from the COVID-19 outbreak provided a R0 number less than or equal to that for SARS (<a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al, 2020</a>; <a class=\"ref-link\" id=\"cWu_et+al_2020_a\" href=\"#rWu_et+al_2020_a\">Wu et al, 2020</a>; <a class=\"ref-link\" id=\"cZhou_et+al_2020_a\" href=\"#rZhou_et+al_2020_a\">Zhou et al, 2020</a>).",
        "The basic reproductive number for COVID-19 was found to be 5.6, which is substantially higher than that for SARS"
    ],
    "structured_summary": {
        "Introduction": [
            "The outbreak of the novel coronavirus disease, COVID-19, originated in Wuhan, a city located in central China, in early December, is fast spreading to more than 30 countries (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\"><a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a></a>; <a class=\"ref-link\" id=\"cShe_et+al_2020_a\" href=\"#rShe_et+al_2020_a\">She et al, 2020</a>).",
            "On January 30th, 2020, the World Health Organization declared COVID-19 as a public health emergency of international concern",
            "Upon composing this manuscript, the coronavirus is concurrently spreading and claiming more than 100 lives per day.",
            "SARS-CoV-1 and MERSCoV, have been reported to cause severe respiratory syndromes, resulting in deadly epidemics in 2002 and 2012, respectively (<a class=\"ref-link\" id=\"cFung_2019_a\" href=\"#rFung_2019_a\">Fung and Liu, 2019</a>; <a class=\"ref-link\" id=\"cLuk_et+al_2019_a\" href=\"#rLuk_et+al_2019_a\">Luk et al, 2019</a>)",
            "This current coronavirus, denoted as SARS-CoV-2, is the seventh known coronavirus to infect humans.",
            "This current coronavirus, denoted as SARS-CoV-2, is the seventh known coronavirus to infect humans. (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\"><a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a></a>)"
        ],
        "Methods": [
            "Data sources The numbers of cases from January 21st to February 20th, 2020 were obtained from the daily reports by National Health Commission (NHC) of China.",
            "The number of patients diagnosed out of Wuhan was obtained from the report by (<a class=\"ref-link\" id=\"cGuan_et+al_2020_a\" href=\"#rGuan_et+al_2020_a\">Guan et al, 2020</a>) which summarized 1,099 cases confirmed by January 29th, 2020.",
            "Where S, E, I, Q and N were the number of susceptible (S), exposed (E), infectious (I), quarantined (Q) and total population.",
            "The time interval between disease onset to quarantine (Q) is the infectious time, 1/γ"
        ],
        "Results": [
            "The transmission in open cities Epidemiological analysis was performed on data collected from the Mainland of China between<br/><br/>January 1st and January 20th, 2020.",
            "The total number of cases reported between January 1st and January 7th, which totaled 136, was used as I0 in the SEIQ model.",
            "Because the SEIQ model cannot be solved explicitly, Monte carlo simulation was exploited to determine the daily transmission rate β0=0.44 with 95% confidence interval (CI), 0.43 to 0.47 (Figure 1A).",
            "Given the mean time interval between onset and hospital quarantine of 12.5 days, the basic reproductive number, R0, was estimated to be 5.5 (95% CI 5.3 to 5.8)"
        ],
        "Conclusion": [
            "COVID-19 is spreading at a much higher rate and at a larger scale compared to the 2003 SARS epidemic.",
            "Contrary to public knowledge, the earlier reports from the COVID-19 outbreak provided a R0 number less than or equal to that for SARS (<a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al, 2020</a>; <a class=\"ref-link\" id=\"cWu_et+al_2020_a\" href=\"#rWu_et+al_2020_a\">Wu et al, 2020</a>; <a class=\"ref-link\" id=\"cZhou_et+al_2020_a\" href=\"#rZhou_et+al_2020_a\">Zhou et al, 2020</a>).",
            "The basic reproductive number for COVID-19 was found to be 5.6, which is substantially higher than that for SARS"
        ]
    },
    "reference_links": [
        {
            "id": "Benvenuto_et+al_2020_a",
            "alt_id": "1",
            "entry": "Benvenuto, D., Giovanetti, M., Ciccozzi, A., Spoto, S., Angeletti, S., and Ciccozzi, M. (2020). The 2019-new coronavirus epidemic: Evidence for virus evolution. J Med Virol 92, 455-459.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Benvenuto%20D%20Giovanetti%20M%20Ciccozzi%20A%20Spoto%20S%20Angeletti%20S%20and%20Ciccozzi%20M%202020%20The%202019new%20coronavirus%20epidemic%20Evidence%20for%20virus%20evolution%20J%20Med%20Virol%2092%20455459",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Benvenuto%20D%20Giovanetti%20M%20Ciccozzi%20A%20Spoto%20S%20Angeletti%20S%20and%20Ciccozzi%20M%202020%20The%202019new%20coronavirus%20epidemic%20Evidence%20for%20virus%20evolution%20J%20Med%20Virol%2092%20455459",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Benvenuto%20D%20Giovanetti%20M%20Ciccozzi%20A%20Spoto%20S%20Angeletti%20S%20and%20Ciccozzi%20M%202020%20The%202019new%20coronavirus%20epidemic%20Evidence%20for%20virus%20evolution%20J%20Med%20Virol%2092%20455459"
        },
        {
            "id": "Dye_2003_a",
            "alt_id": "2",
            "entry": "Dye, C., and Gay, N. (2003). Epidemiology. Modeling the SARS epidemic. Science 300, 18841885.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Dye%2C%20C.%20Gay%2C%20N.%20Epidemiology.%20Modeling%20the%20SARS%20epidemic%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Dye%2C%20C.%20Gay%2C%20N.%20Epidemiology.%20Modeling%20the%20SARS%20epidemic%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Dye%2C%20C.%20Gay%2C%20N.%20Epidemiology.%20Modeling%20the%20SARS%20epidemic%202003"
        },
        {
            "id": "Fung_2019_a",
            "alt_id": "3",
            "entry": "Fung, T.S., and Liu, D.X. (2019). Human Coronavirus: Host-Pathogen Interaction. Annu Rev Microbiol 73, 529-557.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fung%2C%20T.S.%20Liu%2C%20D.X.%20Human%20Coronavirus%3A%20Host-Pathogen%20Interaction%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fung%2C%20T.S.%20Liu%2C%20D.X.%20Human%20Coronavirus%3A%20Host-Pathogen%20Interaction%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fung%2C%20T.S.%20Liu%2C%20D.X.%20Human%20Coronavirus%3A%20Host-Pathogen%20Interaction%202019"
        },
        {
            "id": "Ge_et+al_2013_a",
            "alt_id": "4",
            "entry": "Ge, X.Y., Li, J.L., Yang, X.L., Chmura, A.A., Zhu, G., Epstein, J.H., Mazet, J.K., Hu, B., Zhang, W., Peng, C., et al. (2013). Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor. Nature 503, 535-538.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ge%2C%20X.Y.%20Li%2C%20J.L.%20Yang%2C%20X.L.%20Chmura%2C%20A.A.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ge%2C%20X.Y.%20Li%2C%20J.L.%20Yang%2C%20X.L.%20Chmura%2C%20A.A.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ge%2C%20X.Y.%20Li%2C%20J.L.%20Yang%2C%20X.L.%20Chmura%2C%20A.A.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013"
        },
        {
            "id": "Guan_et+al_2020_a",
            "alt_id": "5",
            "entry": "Guan, W.-j., Ni, Z.-y., Hu, Y., Liang, W.-h., Ou, C.-q., He, J.-x., Liu, L., Shan, H., Lei, C.-l., Hui, D.S., et al. (2020). Clinical characteristics of 2019 novel coronavirus infection in China. 2020.2002.2006.20020974.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guan%20Wj%20Ni%20Zy%20Hu%20Y%20Liang%20Wh%20Ou%20Cq%20He%20Jx%20Liu%20L%20Shan%20H%20Lei%20Cl%20Hui%20DS%20et%20al%202020%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%2020202002200620020974"
        },
        {
            "id": "Huang_et+al_2020_a",
            "alt_id": "6",
            "entry": "Huang, C., Wang, Y., Li, X., Ren, L., Zhao, J., Hu, Y., Zhang, L., Fan, G., Xu, J., Gu, X., et al. (2020). Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 395, 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhang%20L%20Fan%20G%20Xu%20J%20Gu%20X%20et%20al%202020%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20395%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhang%20L%20Fan%20G%20Xu%20J%20Gu%20X%20et%20al%202020%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20395%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhang%20L%20Fan%20G%20Xu%20J%20Gu%20X%20et%20al%202020%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20395%20497506"
        },
        {
            "id": "Kandeil_et+al_2019_a",
            "alt_id": "7",
            "entry": "Kandeil, A., Gomaa, M., Nageh, A., Shehata, M.M., Kayed, A.E., Sabir, J.S.M., Abiadh, A., Jrijer, J., Amr, Z., Said, M.A., et al. (2019). Middle East Respiratory Syndrome Coronavirus (MERS-CoV) in Dromedary Camels in Africa and Middle East. Viruses 11.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kandeil%2C%20A.%20Gomaa%2C%20M.%20Nageh%2C%20A.%20Shehata%2C%20M.M.%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20%28MERS-CoV%29%20in%20Dromedary%20Camels%20in%20Africa%20and%20Middle%20East.%20Viruses%2011%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kandeil%2C%20A.%20Gomaa%2C%20M.%20Nageh%2C%20A.%20Shehata%2C%20M.M.%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20%28MERS-CoV%29%20in%20Dromedary%20Camels%20in%20Africa%20and%20Middle%20East.%20Viruses%2011%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kandeil%2C%20A.%20Gomaa%2C%20M.%20Nageh%2C%20A.%20Shehata%2C%20M.M.%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20%28MERS-CoV%29%20in%20Dromedary%20Camels%20in%20Africa%20and%20Middle%20East.%20Viruses%2011%202019"
        },
        {
            "id": "Li_et+al_2020_a",
            "alt_id": "8",
            "entry": "Li, Q., Guan, X., Wu, P., Wang, X., Zhou, L., Tong, Y., Ren, R., Leung, K.S.M., Lau, E.H.Y., Wong, J.Y., et al. (2020). Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med. Liu, L., Fang, Q., Deng, F., Wang, H., Yi, C.E., Ba, L., Yu, W., Lin, R.D., Li, T., Hu, Z., et al. (2007). Natural mutations in the receptor binding domain of spike glycoprotein determine the reactivity of cross-neutralization between palm civet coronavirus and severe acute respiratory syndrome coronavirus. J Virol 81, 4694-4700.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Wang%2C%20X.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Wang%2C%20X.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Wang%2C%20X.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020"
        },
        {
            "id": "Luk_et+al_2019_a",
            "alt_id": "9",
            "entry": "Luk, H.K.H., Li, X., Fung, J., Lau, S.K.P., and Woo, P.C.Y. (2019). Molecular epidemiology, evolution and phylogeny of SARS coronavirus. Infect Genet Evol 71, 21-30.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Luk%2C%20H.K.H.%20Li%2C%20X.%20Fung%2C%20J.%20Lau%2C%20S.K.P.%20Molecular%20epidemiology%2C%20evolution%20and%20phylogeny%20of%20SARS%20coronavirus%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Luk%2C%20H.K.H.%20Li%2C%20X.%20Fung%2C%20J.%20Lau%2C%20S.K.P.%20Molecular%20epidemiology%2C%20evolution%20and%20phylogeny%20of%20SARS%20coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Luk%2C%20H.K.H.%20Li%2C%20X.%20Fung%2C%20J.%20Lau%2C%20S.K.P.%20Molecular%20epidemiology%2C%20evolution%20and%20phylogeny%20of%20SARS%20coronavirus%202019"
        },
        {
            "id": "Rockx_et+al_2011_a",
            "alt_id": "10",
            "entry": "Rockx, B., Feldmann, F., Brining, D., Gardner, D., LaCasse, R., Kercher, L., Long, D., Rosenke, R., Virtaneva, K., Sturdevant, D.E., et al. (2011). Comparative pathogenesis of three human and zoonotic SARS-CoV strains in cynomolgus macaques. PLoS One 6, e18558.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rockx%2C%20B.%20Feldmann%2C%20F.%20Brining%2C%20D.%20Gardner%2C%20D.%20Comparative%20pathogenesis%20of%20three%20human%20and%20zoonotic%20SARS-CoV%20strains%20in%20cynomolgus%20macaques%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rockx%2C%20B.%20Feldmann%2C%20F.%20Brining%2C%20D.%20Gardner%2C%20D.%20Comparative%20pathogenesis%20of%20three%20human%20and%20zoonotic%20SARS-CoV%20strains%20in%20cynomolgus%20macaques%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rockx%2C%20B.%20Feldmann%2C%20F.%20Brining%2C%20D.%20Gardner%2C%20D.%20Comparative%20pathogenesis%20of%20three%20human%20and%20zoonotic%20SARS-CoV%20strains%20in%20cynomolgus%20macaques%202011"
        },
        {
            "id": "She_et+al_2020_a",
            "alt_id": "11",
            "entry": "She, J., Jiang, J., Ye, L., Hu, L., Bai, C., and Song, Y. (2020). 2019 novel coronavirus of pneumonia in Wuhan, China: emerging attack and management strategies. Clin Transl Med 9, 19.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=She%20J%20Jiang%20J%20Ye%20L%20Hu%20L%20Bai%20C%20and%20Song%20Y%202020%202019%20novel%20coronavirus%20of%20pneumonia%20in%20Wuhan%20China%20emerging%20attack%20and%20management%20strategies%20Clin%20Transl%20Med%209%2019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=She%20J%20Jiang%20J%20Ye%20L%20Hu%20L%20Bai%20C%20and%20Song%20Y%202020%202019%20novel%20coronavirus%20of%20pneumonia%20in%20Wuhan%20China%20emerging%20attack%20and%20management%20strategies%20Clin%20Transl%20Med%209%2019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=She%20J%20Jiang%20J%20Ye%20L%20Hu%20L%20Bai%20C%20and%20Song%20Y%202020%202019%20novel%20coronavirus%20of%20pneumonia%20in%20Wuhan%20China%20emerging%20attack%20and%20management%20strategies%20Clin%20Transl%20Med%209%2019"
        },
        {
            "id": "Wu_et+al_2020_a",
            "alt_id": "12",
            "entry": "Wu, J.T., Leung, K., and Leung, G.M. (2020). Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%20JT%20Leung%20K%20and%20Leung%20GM%202020%20Nowcasting%20and%20forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20a%20modelling%20study%20Lancet"
        },
        {
            "id": "Yang_et+al_2020_a",
            "alt_id": "13",
            "entry": "Yang, Y., Lu, Q., Liu, M., Wang, Y., Zhang, A., Jalali, N., Dean, N., Longini, I., Halloran, M.E., Xu, B., et al. (2020). Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. 2020.2002.2010.20021675.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%20Y%20Lu%20Q%20Liu%20M%20Wang%20Y%20Zhang%20A%20Jalali%20N%20Dean%20N%20Longini%20I%20Halloran%20ME%20Xu%20B%20et%20al%202020%20Epidemiological%20and%20clinical%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20China%2020202002201020021675"
        },
        {
            "id": "Zhou_et+al_2020_a",
            "alt_id": "14",
            "entry": "Zhou, T., Liu, Q., Yang, Z., Liao, J., Yang, K., Bai, W., Lu, X., and Zhang, W. (2020). Preliminary prediction of the basic reproduction number of the Wuhan novel coronavirus 2019nCoV. J Evid Based Med.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%2C%20T.%20Liu%2C%20Q.%20Yang%2C%20Z.%20Liao%2C%20J.%20Preliminary%20prediction%20of%20the%20basic%20reproduction%20number%20of%20the%20Wuhan%20novel%20coronavirus%202019nCoV%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhou%2C%20T.%20Liu%2C%20Q.%20Yang%2C%20Z.%20Liao%2C%20J.%20Preliminary%20prediction%20of%20the%20basic%20reproduction%20number%20of%20the%20Wuhan%20novel%20coronavirus%202019nCoV%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhou%2C%20T.%20Liu%2C%20Q.%20Yang%2C%20Z.%20Liao%2C%20J.%20Preliminary%20prediction%20of%20the%20basic%20reproduction%20number%20of%20the%20Wuhan%20novel%20coronavirus%202019nCoV%202020"
        }
    ],
    "facts": [
        "a sole zoonotic source to originate in Wuhan",
        "No changes in transmission have been noted across generations",
        "a city located in central China",
        "the disease has infected more than 70,000 people",
        "an urgency to determine the characteristics of COVID-19 transmission",
        "stranded RNA virus found in a variety of mammals",
        "prior to January 21st were obtained from two recent clinical reports",
        "of Wuhan was obtained from the report",
        "1,099 cases confirmed by January 29th",
        "The case numbers for the Diamond Princess Cruise were obtained from the daily reports by Yokohama Port Quarantine Center",
        "SEIQ model A susceptible-exposed-infectious-quarantine model was used for transmission analysis and prediction of epidemiological spread",
        "Q was equal to the confirmed number of cases",
        "as the expected number of infections caused by one infectious person per day",
        "the status is changed to exposed for an incubation period",
        "the patient is not infectious during the incubation period",
        "The transmission in open cities Epidemiological analysis was performed on data collected from the",
        "travel restrictions were not yet enforced by the government",
        "the total number of cases reported between January 1st",
        "at a larger scale compared to the 2003 SARS epidemic",
        "the case numbers were adjusted based on the information presented",
        "The total number of cases reported between January 1st",
        "The analysis in this study showed that the epidemic can be controlled within a few weeks",
        "if the comprehensive quarantine was conducted on January 20th"
    ],
    "claims": [
        "The analysis in this study showed that the epidemic can be controlled within a few weeks if the comprehensive quarantine was conducted on January 20th or earlier"
    ],
    "findings": [
        "Given the mean time interval between onset and hospital quarantine of 12.5 days, the basic reproductive number, R0, was estimated to be 5.5 (95% CI 5.3 to 5.8)",
        "Using a SEIQ model while Q=0, the daily transmission rate, β, was found to be 1.04 (95% CI 0.69-1.87) (Figure 1B), which is twice as much as the transmission rate in open cities",
        "Using the infection period of 12.5 days, the effective reproductive number on the cruise, Rc, was 13.0 (95% CI 8.63-23.375)",
        "Given β0=0.44, the development of the epidemic was simulated by initializing with a range of numbers (from 1 to 5) of infections on December 1st using the SEIQ model. It showed that at most one infected patient can be allowed in the model, which induced a mean of 174 infections (95% CI 161-187) by January 1st",
        "0.41 (95% CI 0.31-0.56) (Figure 1C), which was not significantly different from the transmission rate β0=0.45, obtained between January 1st and 20th",
        "Using a mean infectious period of 5 days, β was calculated to 0.438 (β=(616-193)/193/5=0.438), which was within the 95% confidence interval of the previous estimation of β0 in Wuhan, 0.44 (95% CI 0.43-0.47)"
    ],
    "processes": [],
    "key_statements": [
        "The outbreak of the novel coronavirus disease, COVID-19, originated in Wuhan, a city located in central China, in early December, is fast spreading to more than 30 countries (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a>; <a class=\"ref-link\" id=\"cShe_et+al_2020_a\" href=\"#rShe_et+al_2020_a\">She et al, 2020</a>)",
        "The coronavirus is concurrently spreading and claiming more than 100 lives per day. This outbreak induces an urgency to determine the characteristics of COVID-19 transmission and implement optimal strategies to control the epidemic",
        "Coronavirus is an enveloped, positive-sense, single stranded RNA virus found in a variety of mammals, including bats, civets, camel, and pangolins (<a class=\"ref-link\" id=\"cGe_et+al_2013_a\" href=\"#rGe_et+al_2013_a\">Ge et al, 2013</a>; <a class=\"ref-link\" id=\"cKandeil_et+al_2019_a\" href=\"#rKandeil_et+al_2019_a\">Kandeil et al, 2019</a>; Liu et al, 2007; <a class=\"ref-link\" id=\"cRockx_et+al_2011_a\" href=\"#rRockx_et+al_2011_a\">Rockx et al, 2011</a>)",
        "As National Health Commission did not release case reports until January 21st, the case numbers prior to January 21st were obtained from two recent clinical reports (<a class=\"ref-link\" id=\"cHuang_et+al_2020_a\" href=\"#rHuang_et+al_2020_a\">Huang et al, 2020</a>; <a class=\"ref-link\" id=\"cLi_et+al_2020_a\" href=\"#rLi_et+al_2020_a\">Li et al, 2020</a>)",
        "The number of patients diagnosed out of Wuhan was obtained from the report by (<a class=\"ref-link\" id=\"cGuan_et+al_2020_a\" href=\"#rGuan_et+al_2020_a\">Guan et al, 2020</a>) which summarized 1,099 cases confirmed by January 29th, 2020",
        "Assuming that a patient was quarantined immediately after the diagnosis was confirmed, Q was equal to the confirmed number of cases. β is the daily transmission rate, defined as the expected number of infections caused by one infectious person per day",
        "The transmission in open cities Epidemiological analysis was performed on data collected from the Mainland of China between",
        "The suspected zoonotic source, the Huanan Seafood Market, was closed and travel restrictions were not yet enforced by the government",
        "The total number of cases reported between January 1st and January 7th, which totaled 136, was used as I0 in the SEIQ model",
        "Given the mean time interval between onset and hospital quarantine of 12.5 days, the basic reproductive number, R0, was estimated to be 5.5 (95% confidence interval 5.3 to 5.8)",
        "Using a mean infectious period of 5 days, β was calculated to 0.438 (β=(616-193)/193/5=0.438), which was within the 95% confidence interval of the previous estimation of β0 in Wuhan, 0.44 (95% confidence interval 0.43-0.47)",
        "COVID-19 is spreading at a much higher rate and at a larger scale compared to the 2003 SARS epidemic",
        "The analysis in this study showed that the epidemic can be controlled within a few weeks if the comprehensive quarantine was conducted on January 20th or earlier"
    ],
    "top_statements": [
        "The outbreak of the novel coronavirus disease, COVID-19, originated in Wuhan, a city located in central China, in early December, is fast spreading to more than 30 countries (<a class=\"ref-link\" id=\"cBenvenuto_et+al_2020_a\" href=\"#rBenvenuto_et+al_2020_a\">Benvenuto et al, 2020</a>; <a class=\"ref-link\" id=\"cShe_et+al_2020_a\" href=\"#rShe_et+al_2020_a\">She et al, 2020</a>)",
        "Coronavirus is an enveloped, positive-sense, single stranded RNA virus found in a variety of mammals, including bats, civets, camel, and pangolins (<a class=\"ref-link\" id=\"cGe_et+al_2013_a\" href=\"#rGe_et+al_2013_a\">Ge et al, 2013</a>; <a class=\"ref-link\" id=\"cKandeil_et+al_2019_a\" href=\"#rKandeil_et+al_2019_a\">Kandeil et al, 2019</a>; Liu et al, 2007; <a class=\"ref-link\" id=\"cRockx_et+al_2011_a\" href=\"#rRockx_et+al_2011_a\">Rockx et al, 2011</a>)",
        "The transmission in open cities Epidemiological analysis was performed on data collected from the Mainland of China between",
        "Given the mean time interval between onset and hospital quarantine of 12.5 days, the basic reproductive number, R0, was estimated to be 5.5 (95% confidence interval 5.3 to 5.8)",
        "COVID-19 is spreading at a much higher rate and at a larger scale compared to the 2003 SARS epidemic"
    ],
    "headline": "Given the mean time interval between onset and hospital quarantine of 12.5 days, the basic reproductive number, R0, was estimated to be 5.5",
    "contexts": [],
    "abbreviations": {
        "NHC": "National Health Commission",
        "CI": "confidence interval"
    }
}
