{
    "filename": "2020.03.02.20030189.full.pdf",
    "content_type": "application/pdf",
    "file_size": 476033,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.03.02.20030189",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/02/2020.03.02.20030189.full.pdf"
        },
        "title": "Antibody responses to SARS-CoV-2 in patients of novel coronavirus disease 2019",
        "author": "Juanjuan Zhao, Quan Yuan, Haiyan Wang, Wei Liu, Xuejiao Liao, Yingying Su, Xin Wang, Jing Yuan, Tingdong Li, Jinxiu Li, Shen Qian, Congming Hong, Fuxiang Wang, Yingxia Liu, Zhaoqin Wang, Qing He, Zhiyong Li, Bin He, Tianying Zhang, Shengxiang Ge, Lei Liu, Jun Zhang, Ningshao Xia, Zheng Zhang",
        "date": 2020,
        "affiliations": [
            "Institute of Hepatology, National Clinical Research Center for Infectious Disease, Shenzhen Third People’s Hospital, Shenzhen 518112, Guangdong Province, China",
            "The State Key Laboratory of Molecular Vaccinology and Molecular Diagnostics, National Institute of Diagnostics and Vaccine Development in Infectious Diseases, Collaborative Innovation Center of Biologic Products, School of Public Health & School of Life Science, Xiamen University, Xiamen 361102, Fujian, China",
            "Department for Infectious Diseases, Shenzhen Third People’s Hospital, Shenzhen 518112, Guangdong Province, China",
            "Department of Critical Care Medicine,Shenzhen Third People’s Hospital, Shenzhen 518112, Guangdong Province, China",
            "The Second Affiliated Hospital, School of Medicine, Southern University of Science and Technology, Shenzhen 518112, Guangdong Province, China",
            "Contributed equally",
            "Joint corresponding authors",
            "Institute of Hepatology, Shenzhen 3rd People’s Hospital, Shenzhen 518112, Guangdong Province, China; Phone: 86-755-81238983; Fax: 86-755-"
        ],
        "abstract": "Summary\nBackground\nThe novel coronavirus SARS-CoV-2 is a newly emerging virus. The antibody response in infected patient remains largely unknown, and the clinical values of antibody testing have not been fully demonstrated.\nMethods\nA total of 173 patients with confirmed SARS-CoV-2 infection were enrolled. Their serial plasma samples (n = 535) collected during the hospitalization period were tested for total antibodies (Ab), IgM and IgG against SARS-CoV-2 using immunoassays. The dynamics of antibodies with the progress and severity of disease was analyzed.\nFindings\nAmong 173 patients, the seroconversion rate for Ab, IgM and IgG was 93.1% (161/173), 82.7% (143/173) and 64.7% (112/173), respectively. Twelve patients who had not seroconverted were those only blood samples at the early stage of illness were collected. The seroconversion sequentially appeared for Ab, IgM and then IgG, with a median time of 11, 12 and 14 days, respectively. The presence of antibodies was &lt; 40% among patients in the first 7 days of illness, and then rapidly increased to 100.0%, 94.3% and 79.8% for Ab, IgM and IgG respectively since day 15 after onset. In contrast, the positive rate of RNA decreased from 66.7% (58/87) in samples collected before day 7 to 45.5% (25/55) during days 15 to 39. Combining RNA and antibody detections significantly improved the sensitivity of pathogenic diagnosis for COVID-19 patients (p &lt; 0.001), even in early phase of 1-week since onset (p = 0.007). Moreover, a higher titer of Ab was independently associated with a worse clinical classification (p = 0.006).\nInterpretation\nThe antibody detection offers vital clinical information during the course of SARS-CoV-2 infection. The findings provide strong empirical support for the routine application of serological testing in the diagnosis and management of COVID-19 patients.",
        "references": "@misc{w-a,\n  author = {W.H.O.},\n  title = {Coronavirus disease (COVID-2019) situation reports. Feb 21, 2020},\n  url = {https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situationreports},\n  language = {},\n  urldate = {(Feb 21, 2020).}\n}\n@misc{guan-a,\n  author = {Guan, W.-J. and Ni, Z.-Y. and Hu, Y.},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020; published online Feb 09},\n  doi = {DOI: 10.1101/2020.02.06.20020974},\n  more-authors = {true},\n  language = {}\n}\n@misc{wang-a,\n  author = {Wang, M. and Wu, Q. and Xu, W.-Z.},\n  title = {Clinical diagnosis of 8274 samples with 2019-novel coronavirus in Wuhan. medRxiv 2020; published online Feb 18},\n  doi = {DOI: 10.1101/2020.02.12.20022327},\n  more-authors = {true},\n  language = {}\n}\n@incollection{chen-a,\n  author = {Chen, N.-S. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020},\n  source = {published online},\n  date = {Jan},\n  volume = {29},\n  url = {https://doi.org/10.1016/S01406736},\n  more-authors = {true},\n  language = {}\n}\n@incollection{huang-a,\n  author = {Huang, C.-L. and Wang, Y.-M. and Li, X.-W.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020},\n  source = {published online},\n  date = {Jan},\n  volume = {24},\n  url = {https://doi.org/10.1016/S0140-6736},\n  more-authors = {true},\n  language = {}\n}\n@article{wang-b,\n  author = {Wang, D.-W. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA 2020. published online},\n  date = {Feb 7.},\n  url = {https://doi.org/10.1001/jama.2020.1585.},\n  more-authors = {true},\n  language = {}\n}\n@misc{wan-a,\n  author = {Wan, S.-X. and Yi, Q.-J. and Fan, S.-B.},\n  title = {Characteristics of lymphocyte subsets and cytokines in peripheral blood of 123 hospitalized patients with 2019 novel coronavirus pneumonia (NCP). medRxiv 2020; published online Feb 12},\n  doi = {DOI: 10.1101/2020.02.10.20021832},\n  more-authors = {true},\n  language = {}\n}\n@incollection{yang-a,\n  author = {Yang, Y. and Yang, M.-H. and Shen, C.-G.},\n  title = {Evaluating the accuracy of different respiratory specimens in the laboratory diagnosis and monitoring the viral shedding of 2019nCoV infections},\n  source = {medRxiv 2020; published online},\n  date = {Feb 17.},\n  doi = {DOI: 10.1101/2020.02.11.20021493},\n  more-authors = {true},\n  language = {}\n}\n@incollection{chan-a,\n  author = {Chan, J.F. and Yuan, S.-F. and Kok, K.-H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  source = {Lancet 2020; published online},\n  date = {Jan},\n  volume = {24},\n  url = {https://doi.org/10.1016/S01406736},\n  more-authors = {true},\n  language = {}\n}\n@article{zou2020a,\n  author = {Zou, L.-R. and Ruan, F. and Huang, M.-X.},\n  title = {SARS-CoV-2 viral load in upper respiratory specimens of infected patients},\n  journal = {N Engl J Med},\n  date = {2020},\n  url = {https://doi.org/10.1056/NEJMc2001737.},\n  more-authors = {true},\n  language = {},\n  urldate = {published online Feb 19.}\n}\n@article{peiris2003a,\n  author = {Peiris, J.-S. and Chu, C.-M. and Cheng, V.-C.},\n  title = {Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study},\n  journal = {Lancet},\n  date = {2003},\n  volume = {361},\n  pages = {1767–1772},\n  more-authors = {true},\n  language = {}\n}\n@article{liu2019a,\n  author = {Liu, L. and Wei, Q. and Lin, Q.},\n  title = {Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection},\n  journal = {JCI Insight},\n  date = {2019},\n  volume = {4},\n  pages = {123158},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "https://doi.org/",
            "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situationreports",
            "https://doi.org/10.1016/"
        ],
        "emails": [
            "zhangzheng1975@aliyun.com",
            "sxge@xmu.edu.cn",
            "liulei3322@aliyun.com",
            "zhangj@xmu.edu.cn"
        ],
        "references_ris": "TY  - GEN\nAU  - W.H.O.\nTI  - Coronavirus disease (COVID-2019) situation reports. Feb 21, 2020\nUR  - https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situationreports\nLA  - \nC1  - (Feb 21, 2020).\nER  - \n\nTY  - GEN\nAU  - Guan, W.-J.\nAU  - Ni, Z.-Y.\nAU  - Hu, Y.\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020; published online Feb 09\nDO  - 10.1101/2020.02.06.20020974\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wang, M.\nAU  - Wu, Q.\nAU  - Xu, W.-Z.\nTI  - Clinical diagnosis of 8274 samples with 2019-novel coronavirus in Wuhan. medRxiv 2020; published online Feb 18\nDO  - 10.1101/2020.02.12.20022327\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chen, N.-S.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020\nT2  - published online\nPY  - Jan\nDA  - Jan\nVL  - 29\nUR  - https://doi.org/10.1016/S01406736\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Huang, C.-L.\nAU  - Wang, Y.-M.\nAU  - Li, X.-W.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020\nT2  - published online\nPY  - Jan\nDA  - Jan\nVL  - 24\nUR  - https://doi.org/10.1016/S0140-6736\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.-W.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA 2020. published online\nPY  - Feb 7.\nDA  - Feb 7.\nUR  - https://doi.org/10.1001/jama.2020.1585.\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wan, S.-X.\nAU  - Yi, Q.-J.\nAU  - Fan, S.-B.\nTI  - Characteristics of lymphocyte subsets and cytokines in peripheral blood of 123 hospitalized patients with 2019 novel coronavirus pneumonia (NCP). medRxiv 2020; published online Feb 12\nDO  - 10.1101/2020.02.10.20021832\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Yang, Y.\nAU  - Yang, M.-H.\nAU  - Shen, C.-G.\nTI  - Evaluating the accuracy of different respiratory specimens in the laboratory diagnosis and monitoring the viral shedding of 2019nCoV infections\nT2  - medRxiv 2020; published online\nPY  - Feb 17.\nDA  - Feb 17.\nDO  - 10.1101/2020.02.11.20021493\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chan, J.F.\nAU  - Yuan, S.-F.\nAU  - Kok, K.-H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet 2020; published online\nPY  - Jan\nDA  - Jan\nVL  - 24\nUR  - https://doi.org/10.1016/S01406736\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zou, L.-R.\nAU  - Ruan, F.\nAU  - Huang, M.-X.\nTI  - SARS-CoV-2 viral load in upper respiratory specimens of infected patients\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nUR  - https://doi.org/10.1056/NEJMc2001737.\nC1  - true\nLA  - \nC1  - published online Feb 19.\nER  - \n\nTY  - JOUR\nAU  - Peiris, J.-S.\nAU  - Chu, C.-M.\nAU  - Cheng, V.-C.\nTI  - Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study\nT2  - Lancet\nPY  - 2003\nDA  - 2003\nVL  - 361\nSP  - 1767\nEP  - 1772\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, L.\nAU  - Wei, Q.\nAU  - Lin, Q.\nTI  - Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection\nT2  - JCI Insight\nPY  - 2019\nDA  - 2019\nVL  - 4\nSP  - 123158\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Demographics and clinical characteristics of patients and sample cohort with"
            },
            {
                "id": "2",
                "caption": "Performance of different detections in samples at different time since onset of patients"
            },
            {
                "id": "3",
                "caption": "Serological presence of antibodies against SARS-CoV-2 in patients with undetectable viral RNA at different time since onset of disease"
            },
            {
                "id": "4",
                "caption": "Univariate and multivariate analysis of factors associated with patients in critical condition"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Cumulative incidence of seroconversion of antibodies against SARS-CoV2 among COVID-19 patients during the acute phase since illness onset. (A) Cumulative incidence of seroconversion of Ab, IgM and IgG among 173 patients of this study. Kaplan–Meier curves for time to seroconversion of Ab (B), IgM (C) and IgG (D) for comparison of patients in critical condition or not. P values were determined by Log-Rank test to compare different markers"
            },
            {
                "id": "2",
                "caption": "Profiling of sensitivity performances of RNA, Ab, IgM and IgG in time series since illness onset. A heat-map of detection of SARS-CoV-2 infection according to the time (days) since onset by a single RNA or antibody test. Sample no. Positive (%)"
            },
            {
                "id": "3",
                "caption": "Dynamic profiling of viral RNA and antibodies in representative COVID-19 patients since onset of disease. The changes of the levels of RNA in in upper respiratory specimens (nasal and/or throat swabs) and antibodies (total Ab, IgM and IgG) in plasma of 9 patients were presented. Among these cases, 6 were in normal to moderate illness condition (A) and 3 were in critical condition (B). The cutoff values for antibody tests were S/CO=1 (plotted to left-Y axis) and was CT=40 for RNA detection (plotted to right-Y axis). RNA negative samples are denoted with a CT of 45. The blue area indicated the antibody seronegative zone, whereas the purple area indicated undetectable RNA zone. Meanwhile, a purple broken line was used to indicate the first time point with detectable RNA and a red broken line was used to indicate the first antibody seroconversion (total Ab) time point"
            },
            {
                "id": "4",
                "caption": "The average levels of antibodies against SARS-CoV-2 among COVID-19 patients since illness onset. (A) Comparison of the average S/CO value of in between total Ab, IgG and IgM. Comparison of the average S/CO value (B) and relative quantitative titer (C) of Ab test between critical and non-critical patients. The medians of antibody detection value (S/CO for tests of Ab, IgM and IgG, for panel A and B) and of total Ab titer (rOD, for panel C) of samples at the same time point since onset was used to plot the graph. Patient’s samples collected from day 1-3, 4-6, 7-9, 10-12, 13-15, 16-18, 19-21, 2239 since illness onset were pooled for analysis. Four parameter logistic (4PL) fitting curves were used to show the rising trend of antibodies (total Ab, IgG, IgM)"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.03.02.20030189.full.xlsx",
        "figure_urls": []
    },
    "sections": {
        "summary": [
            "<strong>Summary Background The novel coronavirus SARS</strong><br/><br/>CoV-2 is a newly emerging virus. The antibody response in infected patient remains largely unknown, and the clinical values of antibody testing have not been fully demonstrated. Methods A total of 173 patients with confirmed SARS-CoV-2 infection were enrolled. Their serial plasma samples (n = 535) collected during the hospitalization period were tested for total antibodies (Ab), IgM and IgG against SARS-CoV-2 using immunoassays. The dynamics of antibodies with the progress and severity of disease was analyzed. Results Among 173 patients, the seroconversion rate for Ab, IgM and IgG was 93.1% (161/173), 82.7% (143/173) and 64.7% (112/173), respectively. Twelve patients who had not seroconverted were those only blood samples at the early stage of illness were collected. The seroconversion sequentially appeared for Ab, IgM and then IgG, with a median time of 11, 12 and 14 days, respectively. The presence of antibodies was < 40% among patients in the first 7 days of illness, and then rapidly increased to 100.0%, 94.3% and 79.8% for Ab, IgM and IgG respectively since day 15 after onset. In contrast, the positive rate of RNA decreased from 66.7% (58/87) in samples collected before day 7 to 45.5% (25/55) during days 15 to 39. Combining RNA and antibody detections significantly improved the sensitivity of pathogenic diagnosis for COVID-19 patients (p < 0.001), even in early phase of 1-week since onset (p = 0.007). Moreover, a higher titer of Ab was independently associated with a worse clinical classification (p = 0.006). Conclusions The antibody detection offers vital clinical information during the course of SARS-CoV2 infection. The findings provide strong empirical support for the routine application of serological testing in the diagnosis and management of COVID-19 patients."
        ],
        "introduction": [
            "Since early December of 2019 and up to February 24, 2020, over 79, 000 cases of coronavirus disease 2019 (COVID-19) caused by novel coronavirus (SARS-CoV-2) infection, with over 2, 600 death cases infection have been reported in 26 countries with a majority of occurrences in China.1 The World Health Organization declared a public health emergency of international concern on January 30, 2020. Public health authorities around the world react promptly to prevent further spread of the virus. According to recent reports, most of COVID-19 patients have an incubation period of 3 to 7 days.2 Fever, cough and fatigue are the most common symptoms, whereas nasal congestion, runny and diarrhea are only noted in a small part of the patients.3 Severe cases might rapidly progress to acute respiratory distress syndrome (ARDS), septic shock and difficult-to-tackle metabolic acidosis and bleeding and coagulation dysfunction.4 It should be noted that some of COVID-19 patients only had mild atypical symptoms initially, even for severe and critical cases.5 The chest computed tomography features of COVID-19 patients were characterized by the ground-glass opacity and bilateral patchy shadowing.6 For laboratory test, it was reported that over 80% of patients had lymphopenia, and most of patients had elevated C-reactive protein.7 However, the above-mentioned clinical and laboratory characteristics are not easily distinguishable from pneumonia induced by infection with other common respiratory tract pathogens such as influenza virus, streptococcus pneumoniae and mycoplasma pneumoniae. The timely and accurate diagnosis of the SARS-CoV-2 infection is the cornerstone of the efforts to provide appropriated treatment for patients, to limit further spread of the virus and ultimately to eliminate the virus from human society. Currently, viral RNA detection by several polymerase chain reaction (PCR) based technics is almost the only way to confirm the diagnosis of SARS-CoV-2 infection in practice. On the other hand, RNA testing based on throat or nasopharyngeal swabs brought out negligible false-negative risk.8 The reported positive rate varied for different swab specimens in COVID-19 patients. 3,9 Many cases that were strongly epidemiologically linked to SARS-CoV-2 exposure and with typical lung radiological findings remained RNA negative in their upper respiratory tract samples. There are four potential reasons: 1) the viral loads in upper respiratory tract samples are much lower than that in lower respiratory tract samples in COVID-19 patients;9 2) the releasing viral loads of patients in different stage of infection varies with a wide range;10 3) the collection of high-quality swab specimen requires skillful health-workers; and 4) PCR reagents from different sources have high variance. Consequently, these problems lead to a noteworthy delay of early diagnosis and following management and propose serious challenge to providing timely life support treatment and preventive quarantine."
        ],
        "results": [
            "The characterization of patients Among totally 368 cases of COVID-19 patients admitted in the hospital (before Feb 9, 2020), 173 patients of them (47%) were enrolled in the study (Table 1). All patients had acute respiratory infection syndromes and/or abnormalities in chest CT images accompanied by detectable SARS-CoV-2 RNA in respiratory sample since illness onset for at least one time. The median age of the studied patients was 48 years (IQR, 3561 years) and 51.4% were females. There were 126 patients had clear epidemiological travel/residence history in Wuhan [116] and other cities of Hubei province [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>], respectively (Table 1). Among them, 32 (18.5%) were in critical illness condition with ARDS or oxygen saturation < 93% who required mechanical ventilation either invasively or non-invasively, and the remaining 141 (81.5%) had mild to moderate syndromes were in non-critical condition. By February 19, a total of 62 patients (35.8%, 54 were in non-critical group and 8 were in critical group) were recovered and discharged from hospital and 2 (1.1%, both were in critical group) patients died with underlying chronic disease. Seroconversion of antibodies against SARS-CoV-2 in COVID-19 patients A total of 535 plasma samples collected during the hospitalization period of the 173 patients were tested for antibodies against SARS-CoV-2. The seroconversion rate for Ab, IgM and IgG was 93.1% (161/173), 82.7% (143/173) and 64.7% (112/173), respectively (Table 1). Twelve patients who remained seronegative for Ab testing possibly due to that their samples involved were all collected at the early stage of illness (10 earlier than day 10, the other two on day 11 and 13 after onset). The cumulative seroconversion curve showed that the rate for Ab and IgM reached 100% around 1 month of illness day. The seroconversion was sequential appeared for Ab, IgM and then IgG (Figure 1A). The median time to Ab, IgM and IgG seroconversion was 11, 12 and 14 days, separately. One of two patients tested on the onset day was seropositive. Overall, the seroconversion of Ab was significantly quicker than that of IgM (p = 0.012) and IgG (p < 0.001), that possibly attributed to the double-antigen sandwich form of the assay used which usually show much higher sensitivity than capture assay (IgM) and indirect assay (IgG). Moreover, all isotypes of antibodies against viral antigen, including IgM, IgA and IgG, can be detected by double-sandwich based assay, which may also contribute to the superior performance of Ab test. In comparisons of seroconversion rates of antibodies between critical and non-critical patients, none of the three markers showed significant difference (Figure 1B, 1C and ID, p > 0.05). The diagnosis value of antibody assays for patients in different time after onset We analyzed the detectability of RNA test and antibody assays according to the time course since illness onset in the cohort. As the results shown in Figure 2 and Table 2, in the early phase of illness within 7-day since onset, the RNA test had the highest sensitivity of 66.7%, whereas the antibody assays only presented a positive rate of 38.3%. However, the sensitivity of Ab overtook that of RNA test since day 8 after onset and reached over 90% across day 12 after onset (Figure 2). In samples from patients during day 8-14 after onset, the sensitivities of Ab (89.6%), IgM (73.3%) and IgG (54.1%) were all higher than that of RNA test (54.0%). Among samples from patients in later phase (day 15-39 since onset), the sensitivities of Ab, IgM and IgG were 100.0%, 94.3% and 79.8%, respectively. In contrast, RNA was only detectable in 45.5% of samples of day 15-39. Further analyses demonstrated that in patients with undetectable RNA in their respiratory tract samples collected during day 1-3, day 4-7, day 8-14 and day 15-39 since onset, there were 28.6% (2/7), 53.6% (15/28), 98.2% (56/57) and 100% (30/30) had detectable antibody in total Ab assay, respectively (Table 3). Whatever, combined use of the tests of RNA and Ab improved markedly the sensitivities of pathogenic-diagnosis for COVID-19 patients in different phases (Table 2, Ab+RNA). The dynamics of antibody levels with the progress and severity of disease To investigate the dynamics of antibody level according disease course, the antibody levels were expressed using the relative binding signals compared to the cutoff value of each assay (S/CO). The longitudinal changes of antibody and RNA in 9 representative patients, including 6 in non-critical group (Figure 3A) and 3 in critical group (Figure 3B), were presented in Figure 3. The first positive time point of RNA tests appeared earlier than that of Ab in 7 of 9 patients, except for the case 185 (Ab was detectable 2 days earlier than RNA) and the case 111 (at the same day). It should be noted that the risings of antibodies were not always accompanied by RNA clearance, particularly in the 3 critical patients. This finding suggested that antibodies may not be sufficient to clear the virus. In the pooled analyses on all involved patients, the average antibody levels showed a marked increase since about 1-week after onset and continuously elevated during the next 2 weeks (Figure 4A). Further analyses suggested that there was no significant difference on the average S/CO value of Ab tests between critical and non-critical patients before day 12 after onset (Figure 4B). However, critical patients showed significantly higher Ab S/CO values than non-critical cases in about 2-week after onset (p = 0.02) and this association was not significant in either IgM or IgG tests (data not shown). For further exploration, we determined the relative Ab titer of these samples (expressed as relative optical density, rOD) by serial dilution measurements of each sample. The quantitative data of Ab titers also revealed a significant difference (p = 0.004) between patients in critical and non-critical groups (Figure 4C). Multivariate longitudinal GEE analyses suggested that age (β = 0.139, p < 0.001), gender (β = 1.415, p = 0.006) and Ab titer (β = 0.336, p = 0.006) were the independent factors strongly associated with the clinical classification based on the severity (Table 4). Discussion The present data demonstrated that typical antibody responses to acute viral infection are wildly induced in COVID-19 patients. All patients were seroconverted, except for 12 patients with only samples collected at the early stage of illness (before 13 day of onset). To be expected, the total antibody was first detected, followed by IgM and IgG. The seroconversion rate and the antibody levels increased rapidly during the first two weeks, the cumulative seropositive rate reached 50% on the 11th day and 100% on the 39th day. The seroconversion time of total antibody, IgM and IgG antibodies appeared consequently (p < 0.05) with a median seroconversion day of 11, 12 and 14, respectively. Due to the lack of blood samples collected from patients in the later stage of illness, how long the antibodies could last remained unknown. Our results demonstrated an excellent sensitivity of Ab test in detections of patient’s samples after 1-week since onset. Notably, even in the early stages of the illness within 7-day, some patients with negative nucleic acid findings could be screened out through antibody testing. Combining RNA test and antibody test significantly raised the sensitivity for detecting patients (p < 0.001). Above findings indicate that the antibody detection be an important supplement to RNA detection during the illness course. Up to date, the confirm diagnosis of SARS-CoV-2 infection entirely depend on the viral nucleic acid testing. Even though with high analytical sensitivity, the real-world performance of PCR based RNA testing is unsatisfied. Many suspected patients had to be tested for several days with multiple samples before confirm diagnosis were made, and during the waiting time they might have not enough priority to receive relevant treatments and quarantine managements.3 These problems make the timely diagnosis of SARS-CoV-2 infection one of the bottlenecks for adapting relevant actions to limit the damage of current outbreak. Our study provided robust evidences that: 1) the acute antibody response in SARS-CoV-2 infection patient is very similar to many other acute viral infections; 2) the serological testing can be a powerful approach in achieving timely diagnosis of SARS-CoV-2 infection; and 3) the total antibody is more sensitive than IgM and IgG for detecting SARS-CoV-2 infection. Thus, the antibody testing might play vital roles in the following settings: 1) for the suspected patient under the initial visit or clinically diagnosed patients has not been confirmed by RNA testing, the positive result of antibody increases the confidence to make a COVID-19 diagnosis; 2) for healthy close contact who is in the quarantine period, he/she should be deemed as a probable carriers if antibody positive, then the RNA should be tested more frequently and the close contacts of him/her should be observed; 3) for the RNA confirmed patient, seropositive indicates that the specific immune response had been induced. Besides, epidemiological studies could be conducted using immunoassays. Additional, it can play an important role in searching potential animal hosts for SARS-CoV-2 using Ab-ELISA because the double antigen sandwich method makes it free from species restriction. It has been less than three months since the SARS-CoV-2 virus first invaded human society, and the prevalence of antibody against SARS-CoV-2 is nearly zero. Therefore, at least during the current outbreak which is likely to continue to May or June 2020, individuals who are seropositive could be a probably preceding infector of SARS-CoV-2. During this short period, therefore, the total antibody could be considered as a recent infection marker similar as IgM antibody. Our data showed that the sensitivity of total antibody testing is higher than IgM or IgG. Therefore, the total antibody detection should be given high priority to be implemented in current clinical and public health practice. If, unfortunately, SARS-CoV-2 become a common respiratory transmission pathogen lasting in human society, such as influenza viruses or low-pathogenicity types of coronaviruses, rather than be completely eradicated as its relative SARS-CoV-1 virus, the serological diagnosis of acute SARS-CoV-2 infection will more depend on the detection of IgM antibody in post-epidemic areas, such as Wuhan, China, in the subsequent epidemic seasons. The total antibody and IgG antibody could be used to understand the epidemiology of SARS-CoV-2 infection and to assist in determining the level of humoral immune response in patients. Even then, the total antibody will be a more sensitive marker for sentinel monitoring of imported cases in naive community. In addition to the diagnosis value of Ab test, our study revealed a strong positive correlation between clinical severity and antibody titer since 2-week after illness onset, for the first time in COVID-19 patients. The results suggested that a high titer of total antibodies against the virus may be considered as a risk factor of critical illness, independently from older age, male gender and comorbidities (Table 4). Although it was still unclear how the causal relation between hormonal response and illness severity, the results raise a possible usage of the high antibody titer as a surrogate marker for worse clinical prognosis. Furthermore, it might be an evidence for the possibility of antibody-dependent disease enhancement effects, which was commonly found in SARS-CoV-1 patients.11-13 Whatsoever, our finding suggested that the clinical meanings of the level of antibody against SARS-CoV-2 during the acute phase of infection warrant further study. It should be noted that there were some limitations of this study. First, for most of RNA tests of the patients were based on upper respiratory tract specimens, the positive rate may be higher in detection using lower respiratory tract specimens, such as bronchoalveolar lavage fluid, deep tracheal aspirates, and induced sputum may yield higher sensitivity for RNA tests. Second, we cannot evaluate the persistence of antibodies because samples were collected during the acute illness course of patients."
        ],
        "funding": [
            "This study was supported by Bill & Melinda Gates Foundation"
        ],
        "disclosures": [
            "Declaration of interests We declare no competing interests. Acknowledgements We acknowledge the work and contribution of all the health providers from Shenzhen Third People's Hospital. We sincerely thanked the Shan Qiao, Xue-Rong Jia, Dong Wang and Bao-Liang Jia from Beijing Wantai Biological Pharmacy Company for their helpful technical assistance. This study was supported by Bill & Melinda Gates Foundation."
        ],
        "ethical_compliance": [
            "This study was reviewed and approved by the Medical Ethical Committee of Shenzhen Third People’s Hospital (approval number 2020-0018)",
            "Written informed consent was obtained from each enrolled patient"
        ],
        "limitations": [
            "It should be noted that there were some limitations of this study. First, for most of RNA tests of the patients were based on upper respiratory tract specimens, the positive rate may be higher in detection using lower respiratory tract specimens, such as bronchoalveolar lavage fluid, deep tracheal aspirates, and induced sputum may yield higher sensitivity for RNA tests. Second, we cannot evaluate the persistence of antibodies because samples were collected during the acute illness course of patients."
        ]
    },
    "structured_content": {
        "Introduction": [
            "Since early December of 2019 and up to February 24, 2020, over 79, 000 cases of coronavirus disease 2019 (COVID-19) caused by novel coronavirus (SARS-CoV-2) infection, with over 2, 600 death cases infection have been reported in 26 countries with a majority of occurrences in China.1 The World Health Organization declared a public health emergency of international concern on January 30, 2020. Public health authorities around the world react promptly to prevent further spread of the virus. According to recent reports, most of COVID-19 patients have an incubation period of 3 to 7 days.2 Fever, cough and fatigue are the most common symptoms, whereas nasal congestion, runny and diarrhea are only noted in a small part of the patients.3 Severe cases might rapidly progress to acute respiratory distress syndrome (ARDS), septic shock and difficult-to-tackle metabolic acidosis and bleeding and coagulation dysfunction.4 It should be noted that some of COVID-19 patients only had mild atypical symptoms initially, even for severe and critical cases.5 The chest computed tomography features of COVID-19 patients were characterized by the ground-glass opacity and bilateral patchy shadowing.6 For laboratory test, it was reported that over 80% of patients had lymphopenia, and most of patients had elevated C-reactive protein.7 However, the above-mentioned clinical and laboratory characteristics are not easily distinguishable from pneumonia induced by infection with other common respiratory tract pathogens such as influenza virus, streptococcus pneumoniae and mycoplasma pneumoniae. The timely and accurate diagnosis of the SARS-CoV-2 infection is the cornerstone of the efforts to provide appropriated treatment for patients, to limit further spread of the virus and ultimately to eliminate the virus from human society. Currently, viral RNA detection by several polymerase chain reaction (PCR) based technics is almost the only way to confirm the diagnosis of SARS-CoV-2 infection in practice. On the other hand, RNA testing based on throat or nasopharyngeal swabs brought out negligible false-negative risk.8 The reported positive rate varied for different swab specimens in COVID-19 patients. 3,9 Many cases that were strongly epidemiologically linked to SARS-CoV-2 exposure and with typical lung radiological findings remained RNA negative in their upper respiratory tract samples. There are four potential reasons: 1) the viral loads in upper respiratory tract samples are much lower than that in lower respiratory tract samples in COVID-19 patients;9 2) the releasing viral loads of patients in different stage of infection varies with a wide range;10 3) the collection of high-quality swab specimen requires skillful health-workers; and 4) PCR reagents from different sources have high variance. Consequently, these problems lead to a noteworthy delay of early diagnosis and following management and propose serious challenge to providing timely life support treatment and preventive quarantine.",
            "For many known pathogenic viruses, it has been a routine practice to make a diagnosis of acute infection according to the serological findings for a long time. Comparing to PCR, serological testing is advantageous with faster turn-around time, high-throughput and less workload. However, the clinical value of antibodies largely depends on the understanding of host antibody responses during infection. Given that SARS-CoV-2 is a newly emerging virus, the antibody response in COVID-19 patients remains largely unknown. To mitigate this knowledge gap, and to provide scientific analysis on the benefit of antibody testing when used in combination with the current RNA testing, this study investigates the dynamics of total antibody (Ab), IgM and IgG antibody against SARS-CoV-2 in serial blood samples collected from 173 confirmed COVID-19 patients and provides discussion on the clinical value of antibody testing. Methods Patients A confirmed COVID-19 case and the clinical classification was defined based on the New Coronavirus Pneumonia Prevention and Control Program (4th edition) published by the National Health Commission of China. This study enrolls a total of 173 cases of COVID-19, where all patients were admitted to the Shenzhen Third People’s Hospital between Jan 11 and Feb 9, 2020, and were willing to donate their blood samples. All enrolled cases were confirmed to be infected with SARS-CoV-2 by use of real-time RTPCR (rRT-PCR) on samples from the respiratory tract. For all enrolled patients, the date of illness onset, clinical classification, RNA testing results during the hospitalization period, and the personal demographic information were obtained from the clinical records. This study was reviewed and approved by the Medical Ethical Committee of Shenzhen Third People’s Hospital (approval number 2020-0018). Written informed consent was obtained from each enrolled patient. Antibody measurement The total antibody (Ab), IgM antibody and IgG antibody against SARS-CoV-2 in plasma samples were tested using enzyme linked immunosorbent assay (ELISA) kits supplied by Beijing Wantai Biological Pharmacy Enterprise Co., Ltd., China, according to the manufacturer’s instructions. Briefly, the ELISA for total antibodies detection was developed based on double-antigens sandwich immunoassay (Ab-ELISA), using mammalian cell expressed recombinant antigens contained the receptor binding domain (RBD) of the spike protein of SARS-CoV-2 as the immobilized and HRPconjugated antigen. The IgM μ-chain capture method (IgM-ELISA) was used to detect the IgM antibodies, using the same HRP-conjugate RBD antigen as the Ab-ELISA. The IgG antibodies were tested using indirect ELISA kit (IgG-ELISA) based on a recombinant nucleoprotein antigen. The specificity of the assays for Ab, IgM and IgG was determined as 99.1% (211/213), 98.6% (210/213) and 99.0% (195/197) by testing of samples collected from healthy individuals before the outbreak of SARS-CoV-2. Statistical analysis For continue variables description, mean with standard deviation was used for normal distribution data and median with interquartile range (IQR) was used for non-normal distribution data. Cumulative seroconversion rates were calculated by Kaplan-Meier method. The association between antibody level and severity of illness were estimated by generalized estimating equations (GEE) model with logit link function. All statistical analysis was conducted by SAS 9.4 (SAS Institute, Cary, NC, USA). Role of the funding source The funders had no role in study design, data collection, data analysis, data interpretation, or writing of the report."
        ],
        "Results": [
            "The characterization of patients Among totally 368 cases of COVID-19 patients admitted in the hospital (before Feb 9, 2020), 173 patients of them (47%) were enrolled in the study (Table 1). All patients had acute respiratory infection syndromes and/or abnormalities in chest CT images accompanied by detectable SARS-CoV-2 RNA in respiratory sample since illness onset for at least one time. The median age of the studied patients was 48 years (IQR, 3561 years) and 51.4% were females. There were 126 patients had clear epidemiological travel/residence history in Wuhan [116] and other cities of Hubei province [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>], respectively (Table 1). Among them, 32 (18.5%) were in critical illness condition with ARDS or oxygen saturation < 93% who required mechanical ventilation either invasively or non-invasively, and the remaining 141 (81.5%) had mild to moderate syndromes were in non-critical condition. By February 19, a total of 62 patients (35.8%, 54 were in non-critical group and 8 were in critical group) were recovered and discharged from hospital and 2 (1.1%, both were in critical group) patients died with underlying chronic disease. Seroconversion of antibodies against SARS-CoV-2 in COVID-19 patients A total of 535 plasma samples collected during the hospitalization period of the 173 patients were tested for antibodies against SARS-CoV-2. The seroconversion rate for Ab, IgM and IgG was 93.1% (161/173), 82.7% (143/173) and 64.7% (112/173), respectively (Table 1). Twelve patients who remained seronegative for Ab testing possibly due to that their samples involved were all collected at the early stage of illness (10 earlier than day 10, the other two on day 11 and 13 after onset). The cumulative seroconversion curve showed that the rate for Ab and IgM reached 100% around 1 month of illness day. The seroconversion was sequential appeared for Ab, IgM and then IgG (Figure 1A). The median time to Ab, IgM and IgG seroconversion was 11, 12 and 14 days, separately. One of two patients tested on the onset day was seropositive. Overall, the seroconversion of Ab was significantly quicker than that of IgM (p = 0.012) and IgG (p < 0.001), that possibly attributed to the double-antigen sandwich form of the assay used which usually show much higher sensitivity than capture assay (IgM) and indirect assay (IgG). Moreover, all isotypes of antibodies against viral antigen, including IgM, IgA and IgG, can be detected by double-sandwich based assay, which may also contribute to the superior performance of Ab test. In comparisons of seroconversion rates of antibodies between critical and non-critical patients, none of the three markers showed significant difference (Figure 1B, 1C and ID, p > 0.05). The diagnosis value of antibody assays for patients in different time after onset We analyzed the detectability of RNA test and antibody assays according to the time course since illness onset in the cohort. As the results shown in Figure 2 and Table 2, in the early phase of illness within 7-day since onset, the RNA test had the highest sensitivity of 66.7%, whereas the antibody assays only presented a positive rate of 38.3%. However, the sensitivity of Ab overtook that of RNA test since day 8 after onset and reached over 90% across day 12 after onset (Figure 2). In samples from patients during day 8-14 after onset, the sensitivities of Ab (89.6%), IgM (73.3%) and IgG (54.1%) were all higher than that of RNA test (54.0%). Among samples from patients in later phase (day 15-39 since onset), the sensitivities of Ab, IgM and IgG were 100.0%, 94.3% and 79.8%, respectively. In contrast, RNA was only detectable in 45.5% of samples of day 15-39. Further analyses demonstrated that in patients with undetectable RNA in their respiratory tract samples collected during day 1-3, day 4-7, day 8-14 and day 15-39 since onset, there were 28.6% (2/7), 53.6% (15/28), 98.2% (56/57) and 100% (30/30) had detectable antibody in total Ab assay, respectively (Table 3). Whatever, combined use of the tests of RNA and Ab improved markedly the sensitivities of pathogenic-diagnosis for COVID-19 patients in different phases (Table 2, Ab+RNA). The dynamics of antibody levels with the progress and severity of disease To investigate the dynamics of antibody level according disease course, the antibody levels were expressed using the relative binding signals compared to the cutoff value of each assay (S/CO). The longitudinal changes of antibody and RNA in 9 representative patients, including 6 in non-critical group (Figure 3A) and 3 in critical group (Figure 3B), were presented in Figure 3. The first positive time point of RNA tests appeared earlier than that of Ab in 7 of 9 patients, except for the case 185 (Ab was detectable 2 days earlier than RNA) and the case 111 (at the same day). It should be noted that the risings of antibodies were not always accompanied by RNA clearance, particularly in the 3 critical patients. This finding suggested that antibodies may not be sufficient to clear the virus. In the pooled analyses on all involved patients, the average antibody levels showed a marked increase since about 1-week after onset and continuously elevated during the next 2 weeks (Figure 4A). Further analyses suggested that there was no significant difference on the average S/CO value of Ab tests between critical and non-critical patients before day 12 after onset (Figure 4B). However, critical patients showed significantly higher Ab S/CO values than non-critical cases in about 2-week after onset (p = 0.02) and this association was not significant in either IgM or IgG tests (data not shown). For further exploration, we determined the relative Ab titer of these samples (expressed as relative optical density, rOD) by serial dilution measurements of each sample. The quantitative data of Ab titers also revealed a significant difference (p = 0.004) between patients in critical and non-critical groups (Figure 4C). Multivariate longitudinal GEE analyses suggested that age (β = 0.139, p < 0.001), gender (β = 1.415, p = 0.006) and Ab titer (β = 0.336, p = 0.006) were the independent factors strongly associated with the clinical classification based on the severity (Table 4). Discussion The present data demonstrated that typical antibody responses to acute viral infection are wildly induced in COVID-19 patients. All patients were seroconverted, except for 12 patients with only samples collected at the early stage of illness (before 13 day of onset). To be expected, the total antibody was first detected, followed by IgM and IgG. The seroconversion rate and the antibody levels increased rapidly during the first two weeks, the cumulative seropositive rate reached 50% on the 11th day and 100% on the 39th day. The seroconversion time of total antibody, IgM and IgG antibodies appeared consequently (p < 0.05) with a median seroconversion day of 11, 12 and 14, respectively. Due to the lack of blood samples collected from patients in the later stage of illness, how long the antibodies could last remained unknown. Our results demonstrated an excellent sensitivity of Ab test in detections of patient’s samples after 1-week since onset. Notably, even in the early stages of the illness within 7-day, some patients with negative nucleic acid findings could be screened out through antibody testing. Combining RNA test and antibody test significantly raised the sensitivity for detecting patients (p < 0.001). Above findings indicate that the antibody detection be an important supplement to RNA detection during the illness course. Up to date, the confirm diagnosis of SARS-CoV-2 infection entirely depend on the viral nucleic acid testing. Even though with high analytical sensitivity, the real-world performance of PCR based RNA testing is unsatisfied. Many suspected patients had to be tested for several days with multiple samples before confirm diagnosis were made, and during the waiting time they might have not enough priority to receive relevant treatments and quarantine managements.3 These problems make the timely diagnosis of SARS-CoV-2 infection one of the bottlenecks for adapting relevant actions to limit the damage of current outbreak. Our study provided robust evidences that: 1) the acute antibody response in SARS-CoV-2 infection patient is very similar to many other acute viral infections; 2) the serological testing can be a powerful approach in achieving timely diagnosis of SARS-CoV-2 infection; and 3) the total antibody is more sensitive than IgM and IgG for detecting SARS-CoV-2 infection. Thus, the antibody testing might play vital roles in the following settings: 1) for the suspected patient under the initial visit or clinically diagnosed patients has not been confirmed by RNA testing, the positive result of antibody increases the confidence to make a COVID-19 diagnosis; 2) for healthy close contact who is in the quarantine period, he/she should be deemed as a probable carriers if antibody positive, then the RNA should be tested more frequently and the close contacts of him/her should be observed; 3) for the RNA confirmed patient, seropositive indicates that the specific immune response had been induced. Besides, epidemiological studies could be conducted using immunoassays. Additional, it can play an important role in searching potential animal hosts for SARS-CoV-2 using Ab-ELISA because the double antigen sandwich method makes it free from species restriction. It has been less than three months since the SARS-CoV-2 virus first invaded human society, and the prevalence of antibody against SARS-CoV-2 is nearly zero. Therefore, at least during the current outbreak which is likely to continue to May or June 2020, individuals who are seropositive could be a probably preceding infector of SARS-CoV-2. During this short period, therefore, the total antibody could be considered as a recent infection marker similar as IgM antibody. Our data showed that the sensitivity of total antibody testing is higher than IgM or IgG. Therefore, the total antibody detection should be given high priority to be implemented in current clinical and public health practice. If, unfortunately, SARS-CoV-2 become a common respiratory transmission pathogen lasting in human society, such as influenza viruses or low-pathogenicity types of coronaviruses, rather than be completely eradicated as its relative SARS-CoV-1 virus, the serological diagnosis of acute SARS-CoV-2 infection will more depend on the detection of IgM antibody in post-epidemic areas, such as Wuhan, China, in the subsequent epidemic seasons. The total antibody and IgG antibody could be used to understand the epidemiology of SARS-CoV-2 infection and to assist in determining the level of humoral immune response in patients. Even then, the total antibody will be a more sensitive marker for sentinel monitoring of imported cases in naive community. In addition to the diagnosis value of Ab test, our study revealed a strong positive correlation between clinical severity and antibody titer since 2-week after illness onset, for the first time in COVID-19 patients. The results suggested that a high titer of total antibodies against the virus may be considered as a risk factor of critical illness, independently from older age, male gender and comorbidities (Table 4). Although it was still unclear how the causal relation between hormonal response and illness severity, the results raise a possible usage of the high antibody titer as a surrogate marker for worse clinical prognosis. Furthermore, it might be an evidence for the possibility of antibody-dependent disease enhancement effects, which was commonly found in SARS-CoV-1 patients.11-13 Whatsoever, our finding suggested that the clinical meanings of the level of antibody against SARS-CoV-2 during the acute phase of infection warrant further study. It should be noted that there were some limitations of this study. First, for most of RNA tests of the patients were based on upper respiratory tract specimens, the positive rate may be higher in detection using lower respiratory tract specimens, such as bronchoalveolar lavage fluid, deep tracheal aspirates, and induced sputum may yield higher sensitivity for RNA tests. Second, we cannot evaluate the persistence of antibodies because samples were collected during the acute illness course of patients.",
            "Third, although it had shown good specificity in healthy people, the cross-reactivity among the different coronaviruses cannot be accurately assessed because we cannot obtain blood samples from SARS-CoV-1 and other coronaviruses infection patients. Future studies are needed to a better understanding of the antibody response profile of SARS-CoV-2 infection. In conclusion, the findings demonstrate that antibody tests have important diagnosis value in addition to RNA tests. These findings provide strong evidence for the routine application of serological antibody assays in the diagnosis and clinical management of COVID-19 patients.",
            "Contributors ZZ, NS-X, JZ, LL, S-X G and QY had the idea and for designed the study. ZZ, JZ, LL and S-X G had full access to all data in the study and take responsibility for the integrity of the data and the accuracy of the data analysis. JJ-Z, HY-W, XJ-L, XW, JY, JZ-L, QS, FX-W, YX-L, ZQ-W, QH, LL and ZZ had roles in the clinical management, patient recruitment, sample preparation and clinical data collection. JJ-Z, HY-W, WL, XW, TD-L, CM-H, ZY-L, BH and SX-G had roles in the antibody detection experiments, data collection and analysis. QY, YY-S, SX-G, JZ and ZZ had roles in statistical analysis. JJ-Z, QY, YY-S, SX-G, LL, JZ, NS-X and ZZ had roles in data interpretation. QY, YY-S, SX-G, JZ and ZZ wrote the manuscript. TY-Z, NS-X and ZZ contributed to critical revision of the report. All authors reviewed and approved the final version of the manuscript. Declaration of interests We declare no competing interests. Acknowledgements We acknowledge the work and contribution of all the health providers from Shenzhen Third People's Hospital. We sincerely thanked the Shan Qiao, Xue-Rong Jia, Dong Wang and Bao-Liang Jia from Beijing Wantai Biological Pharmacy Company for their helpful technical assistance. This study was supported by Bill & Melinda Gates Foundation."
        ],
        "References": [
            "1 WHO. Coronavirus disease (COVID-2019) situation reports. Feb 21, 2020.",
            "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situationreports (accessed Feb 21, 2020). 2 Guan W-J, Ni Z-Y, Hu Y, et al Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020; published online Feb 09. DOI:10.1101/2020.02.06.20020974. 3 Wang M, Wu Q, Xu W-Z, et al Clinical diagnosis of 8274 samples with 2019-novel coronavirus in Wuhan. medRxiv 2020; published online Feb 18. DOI:10.1101/2020.02.12.20022327. 4 Chen N-S, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020. published online Jan 29. https://doi.org/10.1016/ S01406736[20]30211-7. 5 Huang C-L, Wang Y-M, Li X-W, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020. published online Jan 24. https://doi.org/10.1016/ S0140-6736[20]30183-5. 6 Wang D-W, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020. published online Feb 7. https://doi.org/ 10.1001/jama.2020.1585. 7 Wan S-X, Yi Q-J, Fan S-B, et al Characteristics of lymphocyte subsets and cytokines in peripheral blood of 123 hospitalized patients with 2019 novel coronavirus pneumonia (NCP). medRxiv 2020; published online Feb 12. DOI: 10.1101/2020.02.10.20021832. 8 Yang Y, Yang M-H, Shen C-G, et al Evaluating the accuracy of different respiratory specimens in the laboratory diagnosis and monitoring the viral shedding of 2019nCoV infections. medRxiv 2020; published online Feb 17. DOI: 10.1101/2020.02.11.20021493. 9 Chan JF, Yuan S-F, Kok K-H, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; published online Jan 24. https://doi.org/10.1016/S01406736[20]30154-9. Zou L-R, Ruan F, Huang M-X, et al SARS-CoV-2 viral load in upper respiratory specimens of infected patients. N Engl J Med 2020; published online Feb 19. https://doi.org/ 10.1056/NEJMc2001737. Peiris J-S, Chu C-M, Cheng V-C et al Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study. Lancet. 2003; 361:1767-1772. Liu L, Wei Q, Lin Q, et al Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection. JCI Insight. 2019; 4:e123158.",
            "Figure 1. Cumulative incidence of seroconversion of antibodies against SARS-CoV2 among COVID-19 patients during the acute phase since illness onset. (A) Cumulative incidence of seroconversion of Ab, IgM and IgG among 173 patients of this study. Kaplan–Meier curves for time to seroconversion of Ab (B), IgM (C) and IgG (D) for comparison of patients in critical condition or not. P values were determined by Log-Rank test to compare different markers.",
            "Figure 2. Profiling of sensitivity performances of RNA, Ab, IgM and IgG in time series since illness onset. A heat-map of detection of SARS-CoV-2 infection according to the time (days) since onset by a single RNA or antibody test.",
            "Figure 3. Dynamic profiling of viral RNA and antibodies in representative COVID-19 patients since onset of disease. The changes of the levels of RNA in in upper respiratory specimens (nasal and/or throat swabs) and antibodies (total Ab, IgM and IgG) in plasma of 9 patients were presented. Among these cases, 6 were in normal to moderate illness condition (A) and 3 were in critical condition (B). The cutoff values for antibody tests were S/CO=1 (plotted to left-Y axis) and was CT=40 for RNA detection (plotted to right-Y axis). RNA negative samples are denoted with a CT of 45. The blue area indicated the antibody seronegative zone, whereas the purple area indicated undetectable RNA zone. Meanwhile, a purple broken line was used to indicate the first time point with detectable RNA and a red broken line was used to indicate the first antibody seroconversion (total Ab) time point.",
            "Figure 4. The average levels of antibodies against SARS-CoV-2 among COVID-19 patients since illness onset. (A) Comparison of the average S/CO value of in between total Ab, IgG and IgM. Comparison of the average S/CO value (B) and relative quantitative titer (C) of Ab test between critical and non-critical patients. The medians of antibody detection value (S/CO for tests of Ab, IgM and IgG, for panel A and B) and of total Ab titer (rOD, for panel C) of samples at the same time point since onset was used to plot the graph. Patient’s samples collected from day 1-3, 4-6, 7-9, 10-12, 13-15, 16-18, 19-21, 2239 since illness onset were pooled for analysis. Four parameter logistic (4PL) fitting curves were used to show the rising trend of antibodies (total Ab, IgG, IgM).",
            "Table 1. Demographics and clinical characteristics of patients and sample cohort with",
            "COVID-19 in this study.",
            "Total",
            "Non-critical Critical",
            "Number",
            "Gender, n(%)",
            "Male 84 [49]",
            "[45]",
            "[66]",
            "Female 89 [51]",
            "[55]",
            "[34]",
            "Age, median(IQR)",
            "[35-61] 41 [33-56] 64 [58-66]",
            "Epidemiological exposure (1 month)",
            "Been to Wuhan 116 [67]",
            "[65]",
            "[75]",
            "Been to other Cities of Hubei 10 (5.8)",
            "(6.4)",
            "(3.1)",
            "Unclear or unknown 47 [27]",
            "[28]",
            "[22]",
            "Comorbidities, n(%)",
            "Hypertension 20 [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]",
            "(7.8)",
            "Diabetes 11 (6.4)",
            "(4.3)",
            "[16]",
            "Coronary heart disease 3 (1.8)",
            "(9.4)",
            "Others* 13 (7.6)",
            "(7.1)",
            "Any 41 [24]",
            "[18]",
            "[47]",
            "Clinical outcome, n(%)",
            "Recovery 62 [36]",
            "[38]",
            "[25]",
            "Still in hospital 109 [63]",
            "[62]",
            "[69]",
            "Death 2 (1.2)",
            "(6.3)",
            "RNA confirmed time since onset, days, median(IQR) †",
            "[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
            "[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
            "Days since onset of 1st sample for antibody test, median(IQR) ‡",
            "[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>-<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
            "[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>-<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]",
            "[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>-16]",
            "RNA (TS/NS) at the involved 1st sample positive, n(%) 89 [51]",
            "[52]",
            "[50]",
            "negative, n(%) 65 [38]",
            "[39]",
            "[31]",
            "no data, n(%) 19 [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]",
            "(9.2)",
            "[19]",
            "rRT-PCR CT, median(IQR) 29 [25-31] 29 [24-32] 29 [28-31]"
        ],
        "No of antibody tested samples": [
            "Data are presented as medians (interquartile ranges, IQR) and n(%). TS, throat swabs; NS, nasal swabs. * The other disease included chronic hepatitis B infection (n=5), tumors (n=2), obstructive sleep apnea syndrome (n=1), chronic bronchitis (n=1), hyperlipidemia (n=1), renal insufficiency (n=1), tuberculosis (cured, n=1) and fatty liver disease (n=1). †",
            "The data indicated the time of confirmation for positive for 2019-nCoV infection by using rRT-PCR on respiratory sample since illness onset. ‡ The data indicated the time since illness onset of the first plasma sample of patients involved for serological test in this study.",
            "7, 11 and 35 patients had not been performed RNA testing during the 1-7 onset day, 8-14 onset day and 15-39 onset day, respectively."
        ],
        "Days after": [],
        "No of patients": [],
        "Univariate p value coefficient": [],
        "Standard error": [],
        "Relative Ab titer": [
            "0.095-0.576 0.006 p value <0.05 indicates significant differences between critical patients and non-critical patients as determined by GEE model analysis.",
            "Seronegative no."
        ],
        "Days since onset": [],
        "Days after onset": []
    },
    "participants": [
        {
            "participant": "patients with confirmed SARS-CoV-2 infection",
            "number": 173,
            "context": "Methods. <mark class=\"stats\">A total of 173 patients with confirmed SARS-CoV-2 infection were enrolled</mark>. Their serial plasma samples (n = 535) collected during the hospitalization period were tested for total antibodies (Ab), IgM and IgG against SARS-CoV-2 using immunoassays"
        },
        {
            "participant": "samples",
            "number": 535,
            "context": "A total of 173 patients with confirmed SARS-CoV-2 infection were enrolled. <mark class=\"stats\">Their serial plasma samples (n = 535) collected during the hospitalization period were tested for total antibodies (Ab), IgM and IgG against SARS-CoV-2 using immunoassays</mark>. The dynamics of antibodies with the progress and severity of disease was analyzed"
        },
        {
            "participant": "patients",
            "number": 173,
            "context": "Findings. <mark class=\"stats\">Among 173 patients, the seroconversion rate for Ab, IgM and IgG was 93.1% (161/173), 82.7% (143/173) and 64.7% (112/173), respectively</mark>. Twelve patients who had not seroconverted were those only blood samples at the early stage of illness were collected"
        },
        {
            "participant": "patients",
            "number": 12,
            "context": "Among 173 patients, the seroconversion rate for Ab, IgM and IgG was 93.1% (161/173), 82.7% (143/173) and 64.7% (112/173), respectively. <mark class=\"stats\">Twelve patients who had not seroconverted were those only blood samples at the early stage of illness were collected</mark>. The seroconversion sequentially appeared for Ab, IgM and then IgG, with a median time of 11, 12 and 14 days, respectively"
        },
        {
            "participant": "cases",
            "number": 79000,
            "context": "The findings provide strong empirical support for the routine application of serological testing in the diagnosis and management of COVID-19 patients. <mark class=\"stats\">Introduction Since early December of 2019 and up to February 24, 2020, over 79, 000 cases of coronavirus disease 2019 (COVID-19) caused by novel coronavirus (SARS-CoV-2) infection, with over 2, 600 death cases infection have been reported in 26 countries with a majority of occurrences in China.1</mark>. The World Health Organization declared a public health emergency of international concern on January 30, 2020"
        },
        {
            "participant": "cases",
            "number": 173,
            "context": "Methods Patients A confirmed COVID-19 case and the clinical classification was defined based on the New Coronavirus Pneumonia Prevention and Control Program (4th edition) published by the National Health Commission of China. <mark class=\"stats\">This study enrolls a total of 173 cases of COVID-19, where all patients were admitted to the Shenzhen Third People’s Hospital between Jan 11 and Feb 9, 2020, and were willing to donate their blood samples</mark>. All enrolled cases were confirmed to be infected with SARS-CoV-2 by use of real-time RTPCR (rRT-PCR) on samples from the respiratory tract"
        },
        {
            "participant": "cases",
            "number": 368,
            "context": "Role of the funding source The funders had no role in study design, data collection, data analysis, data interpretation, or writing of the report. <mark class=\"stats\">Results The characterization of patients Among totally 368 cases of COVID-19 patients admitted in the hospital (before Feb 9, 2020), 173 patients of them (47%) were enrolled in the study (Table 1)</mark>. All patients had acute respiratory infection syndromes and/or abnormalities in chest CT images accompanied by detectable SARS-CoV-2 RNA in respiratory sample since illness onset for at least one time"
        },
        {
            "participant": "patients",
            "number": 126,
            "context": "The median age of the studied patients was 48 years (IQR, 3561 years) and 51.4% were females. <mark class=\"stats\">There were 126 patients had clear epidemiological travel/residence history in Wuhan [116] and other cities of Hubei province [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>], respectively (Table 1)</mark>. Among them, 32 (18.5%) were in critical illness condition with ARDS or oxygen saturation < 93% who required mechanical ventilation either invasively or non-invasively, and the remaining 141 (81.5%) had mild to moderate syndromes were in non-critical condition"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "Among them, 32 (18.5%) were in critical illness condition with ARDS or oxygen saturation < 93% who required mechanical ventilation either invasively or non-invasively, and the remaining 141 (81.5%) had mild to moderate syndromes were in non-critical condition. <mark class=\"stats\">By February 19, a total of 62 patients (35.8%, 54 were in non-critical group and 8 were in critical group) were recovered and discharged from hospital and 2 (1.1%, both were in critical group) patients died with underlying chronic disease</mark>. Seroconversion of antibodies against SARS-CoV-2 in COVID-19 patients A total of 535 plasma samples collected during the hospitalization period of the 173 patients were tested for antibodies against SARS-CoV-2"
        },
        {
            "participant": "plasma samples",
            "number": 535,
            "context": "By February 19, a total of 62 patients (35.8%, 54 were in non-critical group and 8 were in critical group) were recovered and discharged from hospital and 2 (1.1%, both were in critical group) patients died with underlying chronic disease. <mark class=\"stats\">Seroconversion of antibodies against SARS-CoV-2 in COVID-19 patients A total of 535 plasma samples collected during the hospitalization period of the 173 patients were tested for antibodies against SARS-CoV-2</mark>. The seroconversion rate for Ab, IgM and IgG was 93.1% (161/173), 82.7% (143/173) and 64.7% (112/173), respectively (Table 1)"
        },
        {
            "participant": "patients",
            "number": 12,
            "context": "The seroconversion rate for Ab, IgM and IgG was 93.1% (161/173), 82.7% (143/173) and 64.7% (112/173), respectively (Table 1). <mark class=\"stats\">Twelve patients who remained seronegative for Ab testing possibly due to that their samples involved were all collected at the early stage of illness (10 earlier than day 10, the other two on day 11 and 13 after onset)</mark>. The cumulative seroconversion curve showed that the rate for Ab and IgM reached 100% around 1 month of illness day"
        },
        {
            "participant": "representative patients",
            "number": 9,
            "context": "The dynamics of antibody levels with the progress and severity of disease To investigate the dynamics of antibody level according disease course, the antibody levels were expressed using the relative binding signals compared to the cutoff value of each assay (S/CO). <mark class=\"stats\">The longitudinal changes of antibody and RNA in 9 representative patients, including 6 in non-critical group (Figure 3A) and 3 in critical group (Figure 3B), were presented in Figure 3</mark>. The first positive time point of RNA tests appeared earlier than that of Ab in 7 of 9 patients, except for the case 185 (Ab was detectable 2 days earlier than RNA) and the case 111 (at the same day)"
        },
        {
            "participant": "patients",
            "number": 9,
            "context": "The longitudinal changes of antibody and RNA in 9 representative patients, including 6 in non-critical group (Figure 3A) and 3 in critical group (Figure 3B), were presented in Figure 3. <mark class=\"stats\">The first positive time point of RNA tests appeared earlier than that of Ab in 7 of 9 patients, except for the case 185 (Ab was detectable 2 days earlier than RNA) and the case 111 (at the same day)</mark>. It should be noted that the risings of antibodies were not always accompanied by RNA clearance, particularly in the 3 critical patients"
        },
        {
            "participant": "critical patients",
            "number": 3,
            "context": "The first positive time point of RNA tests appeared earlier than that of Ab in 7 of 9 patients, except for the case 185 (Ab was detectable 2 days earlier than RNA) and the case 111 (at the same day). <mark class=\"stats\">It should be noted that the risings of antibodies were not always accompanied by RNA clearance, particularly in the 3 critical patients</mark>. This finding suggested that antibodies may not be sufficient to clear the virus"
        },
        {
            "participant": "patients with only samples",
            "number": 12,
            "context": "Discussion The present data demonstrated that typical antibody responses to acute viral infection are wildly induced in COVID-19 patients. <mark class=\"stats\">All patients were seroconverted, except for 12 patients with only samples collected at the early stage of illness (before 13 day of onset)</mark>. To be expected, the total antibody was first detected, followed by IgM and IgG"
        },
        {
            "participant": "samples with 2019-novel coronavirus in Wuhan",
            "number": 8274,
            "context": "DOI:10.1101/2020.02.06.20020974. <mark class=\"stats\">3 Wang M, Wu Q, Xu W-Z, et al Clinical diagnosis of 8274 samples with 2019-novel coronavirus in Wuhan. medRxiv 2020; published online Feb 18</mark>. DOI:10.1101/2020.02.12.20022327"
        },
        {
            "participant": "cases",
            "number": 99,
            "context": "DOI:10.1101/2020.02.12.20022327. <mark class=\"stats\">4 Chen N-S, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study</mark>. Lancet 2020. published online Jan 29. https://doi.org/10.1016/ S01406736[20]30211-7"
        },
        {
            "participant": "hospitalized patients with 2019 novel coronavirus pneumonia",
            "number": 123,
            "context": "JAMA 2020. published online Feb 7. https://doi.org/ 10.1001/jama.2020.1585. <mark class=\"stats\">7 Wan S-X, Yi Q-J, Fan S-B, et al Characteristics of lymphocyte subsets and cytokines in peripheral blood of 123 hospitalized patients with 2019 novel coronavirus pneumonia (NCP). medRxiv 2020; published online Feb 12</mark>. DOI: 10.1101/2020.02.10.20021832"
        },
        {
            "participant": "tumors",
            "number": 2,
            "context": "Data are presented as medians (interquartile ranges, IQR) and n(%). <mark class=\"stats\">TS, throat swabs; NS, nasal swabs. * The other disease included chronic hepatitis B infection (n=5), tumors (n=2), obstructive sleep apnea syndrome (n=1), chronic bronchitis (n=1), hyperlipidemia (n=1), renal insufficiency (n=1), tuberculosis (cured, n=1) and fatty liver disease (n=1). †</mark>. The data indicated the time of confirmation for positive for 2019-nCoV infection by using rRT-PCR on respiratory sample since illness onset. ‡ The data indicated the time since illness onset of the first plasma sample of patients involved for serological test in this study"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Sensitivity n(+). <mark class=\"stats\">* Two patients missed IgM tests due to inadequate plasma samples. # One patient missed IgG tests due to inadequate plasma samples. $ There were</mark>. 7, 11 and 35 patients had not been performed RNA testing during the 1-7 onset day, 8-14 onset day and 15-39 onset day, respectively"
        },
        {
            "participant": "patients",
            "number": 35,
            "context": "* Two patients missed IgM tests due to inadequate plasma samples. # One patient missed IgG tests due to inadequate plasma samples. $ There were. <mark class=\"stats\">7, 11 and 35 patients had not been performed RNA testing during the 1-7 onset day, 8-14 onset day and 15-39 onset day, respectively</mark>. No of patients"
        }
    ],
    "statistics": [
        {
            "p_value": "p = 0.007",
            "context": "In contrast, the positive rate of RNA decreased from 66.7% (58/87) in samples collected before day 7 to 45.5% (25/55) during days 15 to 39. <mark class=\"stats\">Combining RNA and antibody detections significantly improved the sensitivity of pathogenic diagnosis for COVID-19 patients (p &lt; 0.001), even in early phase of 1-week since onset (p = 0.007)</mark>. Moreover, a higher titer of Ab was independently associated with a worse clinical classification (p = 0.006)"
        },
        {
            "p_value": "p = 0.006",
            "context": "Combining RNA and antibody detections significantly improved the sensitivity of pathogenic diagnosis for COVID-19 patients (p &lt; 0.001), even in early phase of 1-week since onset (p = 0.007). <mark class=\"stats\">Moreover, a higher titer of Ab was independently associated with a worse clinical classification (p = 0.006)</mark>. Interpretation"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Cumulative seroconversion rates were calculated by Kaplan-Meier method</mark>",
                "tests": [
                    {
                        "test": "Kaplan-Meier method"
                    }
                ]
            }
        },
        {
            "p_value": "p = 0.012",
            "context": "One of two patients tested on the onset day was seropositive. <mark class=\"stats\">Overall, the seroconversion of Ab was significantly quicker than that of IgM (p = 0.012) and IgG (p < 0.001), that possibly attributed to the double-antigen sandwich form of the assay used which usually show much higher sensitivity than capture assay (IgM) and indirect assay (IgG)</mark>. Moreover, all isotypes of antibodies against viral antigen, including IgM, IgA and IgG, can be detected by double-sandwich based assay, which may also contribute to the superior performance of Ab test"
        },
        {
            "p_value": "p = 0.02",
            "context": "Further analyses suggested that there was no significant difference on the average S/CO value of Ab tests between critical and non-critical patients before day 12 after onset (Figure 4B). <mark class=\"stats\">However, critical patients showed significantly higher Ab S/CO values than non-critical cases in about 2-week after onset (p = 0.02) and this association was not significant in either IgM or IgG tests (data not shown)</mark>. For further exploration, we determined the relative Ab titer of these samples (expressed as relative optical density, rOD) by serial dilution measurements of each sample"
        },
        {
            "p_value": "p = 0.004",
            "context": "For further exploration, we determined the relative Ab titer of these samples (expressed as relative optical density, rOD) by serial dilution measurements of each sample. <mark class=\"stats\">The quantitative data of Ab titers also revealed a significant difference (p = 0.004) between patients in critical and non-critical groups (Figure 4C)</mark>. Multivariate longitudinal GEE analyses suggested that age (β = 0.139, p < 0.001), gender (β = 1.415, p = 0.006) and Ab titer (β = 0.336, p = 0.006) were the independent factors strongly associated with the clinical classification based on the severity (Table 4)"
        },
        {
            "p_value": "p < 0.001",
            "context": "The quantitative data of Ab titers also revealed a significant difference (p = 0.004) between patients in critical and non-critical groups (Figure 4C). <mark class=\"stats\">Multivariate longitudinal GEE analyses suggested that age (β = 0.139, p < 0.001), gender (β = 1.415, p = 0.006) and Ab titer (β = 0.336, p = 0.006) were the independent factors strongly associated with the clinical classification based on the severity (Table 4)</mark>. Discussion The present data demonstrated that typical antibody responses to acute viral infection are wildly induced in COVID-19 patients"
        },
        {
            "p_value": "p < 0.05",
            "context": "The seroconversion rate and the antibody levels increased rapidly during the first two weeks, the cumulative seropositive rate reached 50% on the 11th day and 100% on the 39th day. <mark class=\"stats\">The seroconversion time of total antibody, IgM and IgG antibodies appeared consequently (p < 0.05) with a median seroconversion day of 11, 12 and 14, respectively</mark>. Due to the lack of blood samples collected from patients in the later stage of illness, how long the antibodies could last remained unknown"
        },
        {
            "p_value": "p < 0.001",
            "context": "Notably, even in the early stages of the illness within 7-day, some patients with negative nucleic acid findings could be screened out through antibody testing. <mark class=\"stats\">Combining RNA test and antibody test significantly raised the sensitivity for detecting patients (p < 0.001)</mark>. Above findings indicate that the antibody detection be an important supplement to RNA detection during the illness course"
        },
        {
            "p_value": "p=0.012",
            "context": "Ab v.s. <mark class=\"stats\">IgM, p=0.012</mark>. IgM v.s"
        },
        {
            "p_value": "p=0.003",
            "context": "IgM v.s. <mark class=\"stats\">IgG, p=0.003</mark>. IgG v.s"
        },
        {
            "p_value": "p<0.001",
            "context": "IgG v.s. <mark class=\"stats\">Ab, p<0.001</mark>. 15 20 25 30 35 40 Days after onset"
        },
        {
            "p_value": "p=0.20",
            "context": "Cumulative seroconversion rate (%). <mark class=\"stats\">Non-critical p=0.20</mark>. 15 20 25 30 35 40 Days after onset"
        },
        {
            "p_value": "p=0.08",
            "context": "Critical 32 31 24 12 4. <mark class=\"stats\">Non-critical p=0.08</mark>. 15 20 25 30 35 40 Days after onset"
        },
        {
            "p_value": "p=0.22",
            "context": "Critical 32 30 22 10 3. <mark class=\"stats\">Non-critical p=0.22</mark>. 15 20 25 30 35 40 Days after onset"
        },
        {
            "p_value": "p=0.020",
            "context": "1-3 4-6 7-9 10-1213-15 16-18 19-21 Days after onset. <mark class=\"stats\">Critical p=0.020</mark>. Critical p=0.004"
        },
        {
            "p_value": "p=0.004",
            "context": "Critical p=0.020. <mark class=\"stats\">Critical p=0.004</mark>. Relative quantitative Ab titer (rOD) 0"
        }
    ],
    "keywords": [
        "enzyme linked immunosorbent assay",
        "upper respiratory",
        "COVID-19",
        "antibody detection",
        "interquartile range",
        "clinical characteristics",
        "respiratory tract sample",
        "coronavirus pneumonia",
        "receptor binding domain",
        "vital clinical",
        "positive rate",
        "Infectious disease",
        "pneumonia",
        "generalized estimating equations",
        "antibody response",
        "SARS",
        "novel coronavirus pneumonia",
        "coronavirus disease",
        "sars cov",
        "viral load",
        "novel coronavirus"
    ],
    "keyword_relevance": {
        "SARS": 0.28378378378378377,
        "COVID-19": 0.16216216216216217,
        "interquartile range": 0.06756756756756757,
        "enzyme linked immunosorbent assay": 0.060810810810810814,
        "novel coronavirus": 0.060810810810810814,
        "pneumonia": 0.0472972972972973,
        "antibody detection": 0.04054054054054054,
        "antibody response": 0.04054054054054054,
        "upper respiratory": 0.033783783783783786,
        "positive rate": 0.033783783783783786,
        "respiratory tract sample": 0.02702702702702703,
        "generalized estimating equations": 0.02702702702702703,
        "viral load": 0.02702702702702703,
        "receptor binding domain": 0.02027027027027027,
        "novel coronavirus pneumonia": 0.02027027027027027,
        "clinical characteristics": 0.013513513513513514,
        "coronavirus pneumonia": 0.013513513513513514,
        "coronavirus disease": 0.013513513513513514,
        "vital clinical": 0.006756756756756757,
        "Infectious disease": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Since early December of 2019 and up to February 24, 2020, over 79, 000 cases of coronavirus disease 2019 (COVID-19) caused by novel coronavirus (SARS-CoV-2) infection, with over 2, 600 death cases infection have been reported in 26 countries with a majority of occurrences in China.1 The World Health Organization declared a public health emergency of international concern on January 30, 2020.",
        "There are four potential reasons: 1) the viral loads in upper respiratory tract samples are much lower than that in lower respiratory tract samples in COVID-19 patients;9 2) the releasing viral loads of patients in different stage of infection varies with a wide range;10 3) the collection of high-quality swab specimen requires skillful health-workers; and 4) PCR reagents from different sources have high variance",
        "These problems lead to a noteworthy delay of early diagnosis and following management and propose serious challenge to providing timely life support treatment and preventive quarantine",
        "<h2 style=\"display: inline\">Results:</h2> The characterization of patients Among totally 368 cases of COVID-19 patients admitted in the hospital, 173 patients of them (47%) were enrolled in the study (Table 1).",
        "The authors' study provided robust evidences that: 1) the acute antibody response in SARS-CoV-2 infection patient is very similar to many other acute viral infections; 2) the serological testing can be a powerful approach in achieving timely diagnosis of SARS-CoV-2 infection; and 3) the total antibody is more sensitive than IgM and IgG for detecting SARS-CoV-2 infection.",
        "In addition to the diagnosis value of Ab test, the study revealed a strong positive correlation between clinical severity and antibody titer since 2-week after illness onset, for the first time in COVID-19 patients.",
        "The authors cannot evaluate the persistence of antibodies because samples were collected during the acute illness course of patients",
        "<h2 style=\"display: inline\">Conclusion:</h2> <strong>Summary Background The novel coronavirus SARS</strong><br/><br/>CoV-2 is a newly emerging virus. The antibody response in infected patient remains largely unknown, and the clinical values of antibody testing have not been fully demonstrated.",
        "Methods A total of 173 patients with confirmed SARS-CoV-2 infection were enrolled.",
        "Their serial plasma samples (n = 535) collected during the hospitalization period were tested for total antibodies (Ab), IgM and IgG against SARS-CoV-2 using immunoassays.",
        "The presence of antibodies was < 40% among patients in the first 7 days of illness, and rapidly increased to 100.0%, 94.3% and 79.8% for Ab, IgM and IgG respectively since day 15 after onset.",
        "The findings provide strong empirical support for the routine application of serological testing in the diagnosis and management of COVID-19 patients"
    ],
    "structured_summary": {
        "Introduction": [
            "Since early December of 2019 and up to February 24, 2020, over 79, 000 cases of coronavirus disease 2019 (COVID-19) caused by novel coronavirus (SARS-CoV-2) infection, with over 2, 600 death cases infection have been reported in 26 countries with a majority of occurrences in China.1 The World Health Organization declared a public health emergency of international concern on January 30, 2020.",
            "There are four potential reasons: 1) the viral loads in upper respiratory tract samples are much lower than that in lower respiratory tract samples in COVID-19 patients;9 2) the releasing viral loads of patients in different stage of infection varies with a wide range;10 3) the collection of high-quality swab specimen requires skillful health-workers; and 4) PCR reagents from different sources have high variance",
            "These problems lead to a noteworthy delay of early diagnosis and following management and propose serious challenge to providing timely life support treatment and preventive quarantine"
        ],
        "Results": [
            "The characterization of patients Among totally 368 cases of COVID-19 patients admitted in the hospital, 173 patients of them (47%) were enrolled in the study (Table 1).",
            "The authors' study provided robust evidences that: 1) the acute antibody response in SARS-CoV-2 infection patient is very similar to many other acute viral infections; 2) the serological testing can be a powerful approach in achieving timely diagnosis of SARS-CoV-2 infection; and 3) the total antibody is more sensitive than IgM and IgG for detecting SARS-CoV-2 infection.",
            "In addition to the diagnosis value of Ab test, the study revealed a strong positive correlation between clinical severity and antibody titer since 2-week after illness onset, for the first time in COVID-19 patients.",
            "The authors cannot evaluate the persistence of antibodies because samples were collected during the acute illness course of patients"
        ],
        "Conclusion": [
            "<strong>Summary Background The novel coronavirus SARS</strong><br/><br/>CoV-2 is a newly emerging virus. The antibody response in infected patient remains largely unknown, and the clinical values of antibody testing have not been fully demonstrated.",
            "Methods A total of 173 patients with confirmed SARS-CoV-2 infection were enrolled.",
            "Their serial plasma samples (n = 535) collected during the hospitalization period were tested for total antibodies (Ab), IgM and IgG against SARS-CoV-2 using immunoassays.",
            "The presence of antibodies was < 40% among patients in the first 7 days of illness, and rapidly increased to 100.0%, 94.3% and 79.8% for Ab, IgM and IgG respectively since day 15 after onset.",
            "The findings provide strong empirical support for the routine application of serological testing in the diagnosis and management of COVID-19 patients"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "W_2020_a",
            "entry": "1 WHO. Coronavirus disease (COVID-2019) situation reports. Feb 21, 2020. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situationreports (accessed Feb 21, 2020).",
            "url": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situationreports"
        },
        {
            "id": "2",
            "alt_id": "Guan_et+al_2019_a",
            "entry": "2 Guan W-J, Ni Z-Y, Hu Y, et al. Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020; published online Feb 09. DOI:10.1101/2020.02.06.20020974.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.06.20020974",
            "scite": "https://scite.ai/reports/10.1101/2020.02.06.20020974"
        },
        {
            "id": "3",
            "alt_id": "Wang_et+al_2019_a",
            "entry": "3 Wang M, Wu Q, Xu W-Z, et al. Clinical diagnosis of 8274 samples with 2019-novel coronavirus in Wuhan. medRxiv 2020; published online Feb 18. DOI:10.1101/2020.02.12.20022327.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.12.20022327",
            "scite": "https://scite.ai/reports/10.1101/2020.02.12.20022327"
        },
        {
            "id": "4",
            "alt_id": "Chen_et+al_Jan_a",
            "entry": "4 Chen N-S, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020. published online Jan 29. https://doi.org/10.1016/ S01406736(20)30211-7.",
            "url": "https://doi.org/10.1016/S01406736(20)30211-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20NS%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%20published%20online%20Jan%2029%20httpsdoiorg101016%20S0140673620302117",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20NS%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%20published%20online%20Jan%2029%20httpsdoiorg101016%20S0140673620302117"
        },
        {
            "id": "5",
            "alt_id": "Huang_et+al_Jan_a",
            "entry": "5 Huang C-L, Wang Y-M, Li X-W, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020. published online Jan 24. https://doi.org/10.1016/ S0140-6736(20)30183-5.",
            "url": "https://doi.org/10.1016/S0140-6736(20)30183-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20CL%20Wang%20YM%20Li%20XW%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20published%20online%20Jan%2024%20httpsdoiorg101016%20S0140673620301835",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20CL%20Wang%20YM%20Li%20XW%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20published%20online%20Jan%2024%20httpsdoiorg101016%20S0140673620301835"
        },
        {
            "id": "6",
            "alt_id": "Wang_et+al_Feb 7._b",
            "entry": "6 Wang D-W, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020. published online Feb 7. https://doi.org/10.1001/jama.2020.1585.",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1585"
        },
        {
            "id": "7",
            "alt_id": "Wan_et+al_2019_a",
            "entry": "7 Wan S-X, Yi Q-J, Fan S-B, et al. Characteristics of lymphocyte subsets and cytokines in peripheral blood of 123 hospitalized patients with 2019 novel coronavirus pneumonia (NCP). medRxiv 2020; published online Feb 12. DOI: 10.1101/2020.02.10.20021832.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.10.20021832",
            "scite": "https://scite.ai/reports/10.1101/2020.02.10.20021832"
        },
        {
            "id": "8",
            "alt_id": "Yang_et+al_Feb 17._a",
            "entry": "8 Yang Y, Yang M-H, Shen C-G, et al. Evaluating the accuracy of different respiratory specimens in the laboratory diagnosis and monitoring the viral shedding of 2019nCoV infections. medRxiv 2020; published online Feb 17. DOI: 10.1101/2020.02.11.20021493.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.11.20021493",
            "scite": "https://scite.ai/reports/10.1101/2020.02.11.20021493",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1101/2020.02.11.20021493"
        },
        {
            "id": "9",
            "alt_id": "Chan_et+al_Jan_a",
            "entry": "9 Chan JF, Yuan S-F, Kok K-H, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; published online Jan 24. https://doi.org/10.1016/S01406736(20)30154-9.",
            "crossref": "https://dx.doi.org/10.1016/S01406736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S01406736(20)30154-9",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S01406736%2820%2930154-9"
        },
        {
            "id": "10",
            "alt_id": "Zou_et+al_2020_a",
            "entry": "10 Zou L-R, Ruan F, Huang M-X, et al. SARS-CoV-2 viral load in upper respiratory specimens of infected patients. N Engl J Med 2020; published online Feb 19. https://doi.org/10.1056/NEJMc2001737.",
            "crossref": "https://dx.doi.org/10.1056/NEJMc2001737",
            "scite": "https://scite.ai/reports/10.1056/NEJMc2001737",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMc2001737"
        },
        {
            "id": "11",
            "alt_id": "Peiris_et+al_2003_a",
            "entry": "11 Peiris J-S, Chu C-M, Cheng V-C et al. Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study. Lancet. 2003; 361:1767-1772.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Peiris%2C%20J.-S.%20Chu%2C%20C.-M.%20Cheng%2C%20V.-C.%20Clinical%20progression%20and%20viral%20load%20in%20a%20community%20outbreak%20of%20coronavirus-associated%20SARS%20pneumonia%3A%20a%20prospective%20study%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Peiris%2C%20J.-S.%20Chu%2C%20C.-M.%20Cheng%2C%20V.-C.%20Clinical%20progression%20and%20viral%20load%20in%20a%20community%20outbreak%20of%20coronavirus-associated%20SARS%20pneumonia%3A%20a%20prospective%20study%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Peiris%2C%20J.-S.%20Chu%2C%20C.-M.%20Cheng%2C%20V.-C.%20Clinical%20progression%20and%20viral%20load%20in%20a%20community%20outbreak%20of%20coronavirus-associated%20SARS%20pneumonia%3A%20a%20prospective%20study%202003"
        },
        {
            "id": "12",
            "alt_id": "Liu_et+al_2019_a",
            "entry": "12 Liu L, Wei Q, Lin Q, et al. Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection. JCI Insight. 2019; 4:e123158.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20L.%20Wei%2C%20Q.%20Lin%2C%20Q.%20Anti-spike%20IgG%20causes%20severe%20acute%20lung%20injury%20by%20skewing%20macrophage%20responses%20during%20acute%20SARS-CoV%20infection%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20L.%20Wei%2C%20Q.%20Lin%2C%20Q.%20Anti-spike%20IgG%20causes%20severe%20acute%20lung%20injury%20by%20skewing%20macrophage%20responses%20during%20acute%20SARS-CoV%20infection%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20L.%20Wei%2C%20Q.%20Lin%2C%20Q.%20Anti-spike%20IgG%20causes%20severe%20acute%20lung%20injury%20by%20skewing%20macrophage%20responses%20during%20acute%20SARS-CoV%20infection%202019"
        }
    ],
    "facts": [
        "Their serial plasma samples collected during the hospitalization period were tested for total antibodies",
        "The seroconversion sequentially appeared for Ab",
        "the positive rate of RNA decreased from 66.7% in samples collected before day",
        "Combining RNA and antibody detections significantly improved the sensitivity of pathogenic diagnosis for COVID-19 patients",
        "a higher titer of Ab was independently associated with a worse clinical classification",
        "000 cases of coronavirus disease 2019 caused by novel coronavirus infection",
        "600 death cases infection have been reported in 26 countries with a majority",
        "diarrhea are only noted in a small part of the patients.3 Severe cases might rapidly progress to acute respiratory distress syndrome",
        "critical cases.5 The chest computed tomography features of COVID-19 patients were characterized by the ground-glass opacity",
        "laboratory characteristics are not distinguishable from pneumonia induced by infection",
        "accurate diagnosis of the SARS-CoV-2 infection is the cornerstone of the efforts to provide appropriated treatment for patients",
        "the only way to confirm the diagnosis of SARS-CoV-2 infection in practice",
        "RNA testing based on throat",
        "negligible false-negative risk.8 The reported positive rate varied for different swab specimens in",
        "3,9 Many cases that were strongly epidemiologically linked to SARS-CoV-2 exposure",
        "the releasing viral loads of patients in different stage of infection varies with a wide range;10 3",
        "PCR reagents from different sources have high variance",
        "these problems lead to a noteworthy delay of early diagnosis",
        "The characterization of patients Among totally 368 cases of COVID-19 patients admitted in the hospital",
        "All patients had acute respiratory infection syndromes and/or abnormalities in chest CT images accompanied by detectable SARS-CoV-2 RNA in respiratory sample",
        "the detectability of RNA test and antibody assays according to the time course since illness onset",
        "As the results shown in Figure 2",
        "the RNA test had the highest sensitivity of 66.7%",
        "whereas the antibody assays only presented a positive rate of 38.3%",
        "RNA was only detectable in 45.5% of samples",
        "in patients with undetectable RNA in their respiratory tract samples collected during day 1-3",
        "The dynamics of antibody levels with the progress and severity of disease To investigate the dynamics of antibody level according disease course",
        "the relative binding signals compared to the cutoff value",
        "that the risings of antibodies were not always accompanied by RNA clearance",
        "This finding suggested that antibodies may not be sufficient to clear the virus",
        "Further analyses suggested that there was no significant difference on the average S",
        "The quantitative data of Ab titers revealed a significant difference between patients",
        "Multivariate longitudinal GEE analyses suggested that age",
        "provide scientific analysis on the benefit of antibody testing when used in combination with the current RNA testing",
        "this study investigates the dynamics of total antibody",
        "Our results demonstrated an excellent sensitivity of Ab test in detections"
    ],
    "claims": [
        "To mitigate this knowledge gap, and to provide scientific analysis on the benefit of antibody testing when used in combination with the current RNA testing, this study investigates the dynamics of total antibody (Ab), IgM and IgG antibody against SARS-CoV-2 in serial blood samples collected from 173 confirmed COVID-19 patients and provides discussion on the clinical value of antibody testing",
        "Our results demonstrated an excellent sensitivity of Ab test in detections of patient’s samples after 1-week since onset"
    ],
    "findings": [
        "Combining RNA and antibody detections significantly improved the sensitivity of pathogenic diagnosis for COVID-19 patients (p &lt; 0.001), even in early phase of 1-week since onset (p = 0.007)",
        "A higher titer of Ab was independently associated with a worse clinical classification (p = 0.006)",
        "Overall, the seroconversion of Ab was significantly quicker than that of IgM (p = 0.012) and IgG (p < 0.001), that possibly attributed to the double-antigen sandwich form of the assay used which usually show much higher sensitivity than capture assay (IgM) and indirect assay (IgG)",
        "Critical patients showed significantly higher Ab S/CO values than non-critical cases in about 2-week after onset (p = 0.02) and this association was not significant in either IgM or IgG tests (data not shown)",
        "The quantitative data of Ab titers also revealed a significant difference (p = 0.004) between patients in critical and non-critical groups (Figure 4C)",
        "Multivariate longitudinal GEE analyses suggested that age (β = 0.139, p < 0.001), gender (β = 1.415, p = 0.006) and Ab titer (β = 0.336, p = 0.006) were the independent factors strongly associated with the clinical classification based on the severity (Table 4)",
        "Combining RNA test and antibody test significantly raised the sensitivity for detecting patients (p < 0.001)"
    ],
    "processes": [],
    "key_statements": [
        "Since early December of 2019 and up to February 24, 2020, over 79, 000 cases of coronavirus disease 2019 (COVID-19) caused by novel coronavirus (SARS-CoV-2) infection, with over 2, 600 death cases infection have been reported in 26 countries with a majority of occurrences in China.1",
        "The reported positive rate varied for different swab specimens in COVID-19 patients. 3,9 Many cases that were strongly epidemiologically linked to SARS-CoV-2 exposure and with typical lung radiological findings remained RNA negative in their upper respiratory tract samples",
        "There are four potential reasons: 1) the viral loads in upper respiratory tract samples are much lower than that in lower respiratory tract samples in COVID-19 patients;9 2) the releasing viral loads of patients in different stage of infection varies with a wide range;10 3) the collection of high-quality swab specimen requires skillful health-workers; and 4) PCR reagents from different sources have high variance",
        "Given that SARS-CoV-2 is a newly emerging virus, the antibody response in COVID-19 patients remains largely unknown. To mitigate this knowledge gap, and to provide scientific analysis on the benefit of antibody testing when used in combination with the current RNA testing, this study investigates the dynamics of total antibody (Ab), IgM and IgG antibody against SARS-CoV-2 in serial blood samples collected from 173 confirmed COVID-19 patients and provides discussion on the clinical value of antibody testing",
        "The characterization of patients Among totally 368 cases of COVID-19 patients admitted in the hospital, 173 patients of them (47%) were enrolled in the study (Table 1)",
        "As the results shown in Figure 2 and Table 2, in the early phase of illness within 7-day since onset, the RNA test had the highest sensitivity of 66.7%, whereas the antibody assays only presented a positive rate of 38.3%",
        "The dynamics of antibody levels with the progress and severity of disease To investigate the dynamics of antibody level according disease course, the antibody levels were expressed using the relative binding signals compared to the cutoff value of each assay (S/CO)",
        "Multivariate longitudinal generalized estimating equations analyses suggested that age (β = 0.139, p < 0.001), gender (β = 1.415, p = 0.006) and Ab titer (β = 0.336, p = 0.006) were the independent factors strongly associated with the clinical classification based on the severity (Table 4)"
    ],
    "top_statements": [
        "Since early December of 2019 and up to February 24, 2020, over 79, 000 cases of coronavirus disease 2019 (COVID-19) caused by novel coronavirus (SARS-CoV-2) infection, with over 2, 600 death cases infection have been reported in 26 countries with a majority of occurrences in China.1 The World Health Organization declared a public health emergency of international concern on January 30, 2020",
        "There are four potential reasons: 1) the viral loads in upper respiratory tract samples are much lower than that in lower respiratory tract samples in COVID-19 patients;9 2) the releasing viral loads of patients in different stage of infection varies with a wide range;10 3) the collection of high-quality swab specimen requires skillful health-workers; and 4) PCR reagents from different sources have high variance",
        "Given that SARS-CoV-2 is a newly emerging virus, the antibody response in COVID-19 patients remains largely unknown. To mitigate this knowledge gap, and to provide scientific analysis on the benefit of antibody testing when used in combination with the current RNA testing, this study investigates the dynamics of total antibody (Ab), IgM and IgG antibody against SARS-CoV-2 in serial blood samples collected from 173 confirmed COVID-19 patients and provides discussion on the clinical value of antibody testing",
        "The characterization of patients Among totally 368 cases of COVID-19 patients admitted in the hospital, 173 patients of them (47%) were enrolled in the study (Table 1)",
        "As the results shown in Figure 2 and Table 2, in the early phase of illness within 7-day since onset, the RNA test had the highest sensitivity of 66.7%, whereas the antibody assays only presented a positive rate of 38.3%",
        "The dynamics of antibody levels with the progress and severity of disease To investigate the dynamics of antibody level according disease course, the antibody levels were expressed using the relative binding signals compared to the cutoff value of each assay (S/CO)"
    ],
    "headline": "As the results shown in Figure 2 and Table 2, in the early phase of illness within 7-day since onset, the RNA test had the highest sensitivity of 66.7%, whereas the antibody assays only presented a positive rate of 38.3%",
    "contexts": [],
    "abbreviations": {
        "ELISA": "enzyme linked immunosorbent assay",
        "RBD": "receptor binding domain",
        "IQR": "interquartile range",
        "GEE": "generalized estimating equations",
        "NCP": "novel coronavirus pneumonia"
    }
}
