{
    "filename": "2020.02.13.20022251.full.pdf",
    "content_type": "application/pdf",
    "file_size": 430153,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.13.20022251",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/14/2020.02.13.20022251.full.pdf"
        },
        "title": "Understanding the present status and forecasting of COVID―19 in Wuhan",
        "author": "Toshihisa Tomie",
        "date": 2020,
        "affiliations": [
            "Changchun University of Science and Technology, Changchun, Jilin, China, tomie@cust.edu.cn"
        ],
        "abstract": "The present status of COVID―19 is analyzed and the end of the disease is forecasted. The peak of the epidemic is different in three regions, Wuhan, Hubei province except Wuhan, and mainland China except Hubei. In two regions except Wuhan, the peak of the epidemic passed ten days ago. If the trend until February 11 does not change, the disease may end by the end of February. In Wuhan, the epidemic reached a peak but the reported number of newly infected patients fluctuates largely. We need to know the reason for the big fluctuation to forecast the end of the disease.",
        "references": "@techreport{unknown-a,\n  title = {Infectious Diseases, IDWR Bulletin Data 4th Week 2020 https://www.niid.go.jp/niid/ja/data.html Number of reports at fixed disease points- Comparison with the past 10 years -},\n  language = {},\n  institution = {National Institute of}\n}\n@techreport{unknown-b,\n  title = {the People’s Republic of China, Prevention of Epidemics},\n  url = {http://www.nhc.gov.cn/xcs/yqtb/list_gzbd.shtml},\n  language = {},\n  institution = {National Health Commission of}\n}\n@techreport{unknown-c,\n  title = {Province, Anti-Prevention New Coronary Disease Infection, Information},\n  url = {http://wjw.hubei.gov.cn/bmdt/ztzl/fkxxgzbdgrfyyq/xxfb/index.shtml},\n  language = {},\n  institution = {Health Commission of Hubei}\n}\n",
        "emails": [
            "tomie@cust.edu.cn"
        ],
        "references_ris": "TY  - RPRT\nTI  - Infectious Diseases, IDWR Bulletin Data 4th Week 2020 https://www.niid.go.jp/niid/ja/data.html Number of reports at fixed disease points- Comparison with the past 10 years -\nLA  - \nC1  - National Institute of\nER  - \n\nTY  - RPRT\nTI  - the People’s Republic of China, Prevention of Epidemics\nUR  - http://www.nhc.gov.cn/xcs/yqtb/list_gzbd.shtml\nLA  - \nC1  - National Health Commission of\nER  - \n\nTY  - RPRT\nTI  - Province, Anti-Prevention New Coronary Disease Infection, Information\nUR  - http://wjw.hubei.gov.cn/bmdt/ztzl/fkxxgzbdgrfyyq/xxfb/index.shtml\nLA  - \nC1  - Health Commission of Hubei\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Epidemic of influenza in Japan over the past 10 years"
            },
            {
                "id": "2",
                "caption": "Epidemic of the infectious disease can be fitted with a Gaussian"
            },
            {
                "id": "3",
                "caption": "Fitting of COVID―19 with a Gaussian by fixing the decay constant to be 18 days"
            },
            {
                "id": "4",
                "caption": "Comparison of reported values with the fitted Gaussian"
            },
            {
                "id": "5",
                "caption": "Increase of patients per day when epidemic of COVID―19follows the curve"
            },
            {
                "id": "6",
                "caption": "Total number of patients may reach 60,000 if the disease follows the curve"
            },
            {
                "id": "7",
                "caption": "Number of newly infected patients deviated from the fitting curve from Feb. 6"
            },
            {
                "id": "8",
                "caption": "In three regions, the peak of the number of newly infected patients are different. The decay constant of the fitting Gaussians is 8 days"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.13.20022251.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.13.20022251.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.13.20022251.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.13.20022251.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.13.20022251.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.13.20022251.full/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.13.20022251.full/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.13.20022251.full/img-007.png"
        ]
    },
    "sections": {
        "introduction": [
            "Pneumonia originated in Wuhan, which is referred as COVID―19 in the following, is now a great fear in the world. The fear of people is caused by no existence of forecasting of the final scale of the disaster and the end of the disease. This paper reports forecasting of the end of the COVID―19 epidemic. As a result of the data analysis, it was found that the peak of the number of newly infected people differed by region, and the peak was February 2 in China outside Hubei Province. The decay constant was about 8 days. On February 11, the number of newly infected people reduced to less than half of the peak value. In Wuhan city, the source of the virus, the peak was reached, but the fluctuation of the number of new infections is large. The convergence of fluctuation is necessary to forecast the end of the epidemic in Wuhan."
        ],
        "summary": [
            "<strong>Summary The epidemic of COVID</strong><br/><br/>19 was analyzed. When the fitting was carried out on February<br/><br/>2 by assuming the decay constant of 18 days as was observed in JpnInf2019, a relatively good fitting curve was obtained. However, after February 6th, fitting by a single Gaussian became difficult. Therefore, we divided the data into three regions; Wuhan, Hubei Province except Wuhan, and mainland China other than Hubei Province, and it was found that the peak days in the three regions were different. The decay constant revealed in the new analysis was about 8 days. Outside Wuhan, the number of new infections has already decreased to less than half of their peak value on February 11. It is expected that the number of new infections will be negligibly small by the end of February if the present trend does not change. In Wuhan, although the number of new infections reached its peak, the fluctuation of the new infections is large. It is necessary to understand the cause of the big fluctuation for forcasting the end of the epidemic."
        ]
    },
    "structured_content": {
        "1. Introduction": [
            "Pneumonia originated in Wuhan, which is referred as COVID―19 in the following, is now a great fear in the world. The fear of people is caused by no existence of forecasting of the final scale of the disaster and the end of the disease. This paper reports forecasting of the end of the COVID―19 epidemic. As a result of the data analysis, it was found that the peak of the number of newly infected people differed by region, and the peak was February 2 in China outside Hubei Province. The decay constant was about 8 days. On February 11, the number of newly infected people reduced to less than half of the peak value. In Wuhan city, the source of the virus, the peak was reached, but the fluctuation of the number of new infections is large. The convergence of fluctuation is necessary to forecast the end of the epidemic in Wuhan.",
            "2. Reference of infectious disease outbreak In order to understand the behavior of the general epidemic, the influenza epidemic in",
            "Japan over the past decade is shown in Fig. 1 (ref. 1). The duration of influenza epidemics was four to six weeks. To avoid complexity, epidemics of three years are shown in Fig. 2. An epidemic can be described by a Gaussian around the peak of the epidemic. The 2019 epidemic, which is referred as JpnInf2019 in the following, has the smallest deviation from a Gaussian and has a shorter epidemic period. As shown by a solid line in Fig. 2, the epidemic of JpnInf2019 can be described by a Gaussian with a peak at 3.65 week and the number of new",
            "patients of 56 people at fixed observatories of diseases, and the \"decay constant\" which is the time duration between the peak and the time when the number of new infections decreases to 1/e of the peak value is 2.6 weeks. Although the full width at half maximum (FWHM) is common as a descriptive term for a Gaussian, the term \"decay constant\" is used to simplify the formula. FWHM equals to 1.67 \"decay constant\".",
            "3. Analysis of the outbreak of COVID―19 The data on the epidemic of COVID―19 was obtained from ref.",
            "2. The horizontal axis is the number of days since the beginning of the year; January 1 is 1 and",
            "February 1 is 32. There are three fitting parameters: peak position, peak value, and decay constant. By assuming the decay constant to be 18 days which was that of JpnInf2019, the reported data points are fitted well by a Gaussian with a peak of February 27 and a peak value of 20,000 people, as shown in Fig. 3. The cumulative number of infected people is well",
            "reproduced by the curve, as shown in Fig. 4. The number of newly infected people expected by the fitting curve up to 100 days is shown in Fig. 5 and the expected cumulative number of infected people is shown in Fig. 6. If the epidemic follows the fitting curve, the total number of infected people will eventually exceed 600,000 people."
        ],
        "The above fitting was carried out on": [
            "3 to 5, the number of newly infected people followed the predicted curve as shown by red circles in Fig. 7. However, the deviation of the data from the fitting curve from February 6 increased as shown by blue circles. Fitting these data with a simple Gaussian became difficult. The deviation of an epidemic of disease from a Gaussian is a mystery. This mystery was",
            "solved by a new analysis described below.",
            "5. Analysis divided into three regions In the above, we dealt with the data from all over mainland China to minimize the statistical fluctuation. However, social conditions differ greatly depending on the region. For example, the city of Wuhan has been blocked from outside since January 23. In addition, although the rush construction of new hospitals has been carried out, owing to an extremely large number of potential infections, there is a possibility that the ability of the examination and treatment by medical institutions has not caught up. These circumstances cause a serious deviation of the reported number of infected people from the actual and can also affect the epidemic. In order to analyze in more detail, the data of the pneumonia was also obtained from the website of the Hubei government (ref.3), which publishes data of the entire Hubei province and",
            "Wuhan city. Using these newly acquired data, the epidemic was separately analyzed in three regions: Wuhan city, Hubei Province except Wuhan, and whole China except Hubei Province.",
            "The results are shown in Fig. 8.",
            "By dividing China into three regions, the mystery of the non-Gaussian change of the data points seen in Fig. 7 was solved. The days of the peaks in the three regions were different. In the whole"
        ],
        "Hubei province except Wuhan was": [
            "Gaussians of similar sizes with different peak positions were summed-up, it was not possible to fit the data by a single Gaussian. Our success gives an",
            "important hint for future analysis of other infectious diseases. Separating the data into several groups may clarify factors affecting an epidemic.",
            "The decay constant revealed in the new analysis was about 8 days, which is less than half of that of JpnInf2019. Fitting shown in Fig. 8 was performed using the data up to February 9.",
            "The data on the subsequent two days followed the curves as shown by red circles. The number of new patients on February 11 was smaller than half of the values at the peaks in two regions except Wuhan city.",
            "In the case of JpnInf2019 shown in Fig. 2, at the skirt part, the epidemic behavior changed from a Gaussian to exponential decay. Therefore, except in Wuhan city, around February 20 the number of newly infected people will be further reduced to 1/e. If the present trend does not change, the number of new infections is likely to be negligibly small by the end of February.",
            "In Wuhan, the source of the virus, the peak was reached but the daily fluctuation is very large. It is necessary to understand the cause of the big fluctuation in forecasting the end of the epidemic in Wuhan.",
            "6. Summary The epidemic of COVID―19 was analyzed. When the fitting was carried out on February",
            "2 by assuming the decay constant of 18 days as was observed in JpnInf2019, a relatively good fitting curve was obtained. However, after February 6th, fitting by a single Gaussian became difficult. Therefore, we divided the data into three regions; Wuhan, Hubei Province except Wuhan, and mainland China other than Hubei Province, and it was found that the peak days in the three regions were different. The decay constant revealed in the new analysis was about 8 days. Outside Wuhan, the number of new infections has already decreased to less than half of their peak value on February 11. It is expected that the number of new infections will be negligibly small by the end of February if the present trend does not change. In Wuhan, although the number of new infections reached its peak, the fluctuation of the new infections is large. It is necessary to understand the cause of the big fluctuation for forcasting the end of the epidemic.",
            "References 1) National Institute of Infectious Diseases, IDWR Bulletin Data 4th Week 2020 https://www.niid.go.jp/niid/ja/data.html Number of reports at fixed disease points- Comparison with the past 10 years -",
            "2) National Health Commission of the People’s Republic of China, Prevention of Epidemics http://www.nhc.gov.cn/xcs/yqtb/list_gzbd.shtml",
            "3) Health Commission of Hubei Province, Anti-Prevention New Coronary Disease Infection, Information, http://wjw.hubei.gov.cn/bmdt/ztzl/fkxxgzbdgrfyyq/xxfb/index.shtml"
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 56,
            "context": "Japan over the past decade is shown in Fig. 1 (ref. <mark class=\"stats\">patients of 56 people at fixed observatories of diseases, and the \"decay constant\" which is the time duration between the peak and the time when the number of new infections decreases to 1/e of the peak value is 2.6 weeks</mark>. Although the full width at half maximum (FWHM) is common as a descriptive term for a Gaussian, the term \"decay constant\" is used to simplify the formula"
        },
        {
            "participant": "people",
            "number": 20000,
            "context": "There are three fitting parameters: peak position, peak value, and decay constant. <mark class=\"stats\">By assuming the decay constant to be 18 days which was that of JpnInf2019, the reported data points are fitted well by a Gaussian with a peak of February 27 and a peak value of 20,000 people, as shown in Fig. 3</mark>. The cumulative number of infected people is well reproduced by the curve, as shown in Fig. 4"
        },
        {
            "participant": "people",
            "number": 600000,
            "context": "The number of newly infected people expected by the fitting curve up to 100 days is shown in Fig. 5 and the expected cumulative number of infected people is shown in Fig. 6. <mark class=\"stats\">If the epidemic follows the fitting curve, the total number of infected people will eventually exceed 600,000 people</mark>. 4"
        }
    ],
    "statistics": [],
    "keywords": [
        "wuhan city",
        "fitting curve",
        "good fitting",
        "february 6th",
        "new infection",
        "New Coronary disease",
        "full width at half maximum",
        "great fear",
        "decay constant",
        "big fluctuation",
        "mainland china",
        "hubei province",
        "COVID―19",
        "datum analysis",
        "present status",
        "covid―19 epidemic",
        "peak value",
        "final scale"
    ],
    "keyword_relevance": {
        "decay constant": 0.22916666666666666,
        "COVID―19": 0.1875,
        "new infection": 0.14583333333333334,
        "fitting curve": 0.10416666666666667,
        "peak value": 0.10416666666666667,
        "full width at half maximum": 0.0625,
        "big fluctuation": 0.0625,
        "present status": 0.041666666666666664,
        "good fitting": 0.020833333333333332,
        "great fear": 0.020833333333333332,
        "final scale": 0.020833333333333332,
        "wuhan city": 0.0,
        "february 6th": 0.0,
        "New Coronary disease": 0.0,
        "mainland china": 0.0,
        "hubei province": 0.0,
        "datum analysis": 0.0,
        "covid―19 epidemic": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Pneumonia originated in Wuhan, which is referred as COVID―19 in the following, is a great fear in the world.",
        "The fear of people is caused by no existence of forecasting of the final scale of the disaster and the end of the disease.",
        "This paper reports forecasting of the end of the COVID―19 epidemic.",
        "On February 11, the number of newly infected people reduced to less than half of the peak value.",
        "In Wuhan city, the source of the virus, the peak was reached, but the fluctuation of the number of new infections is large.",
        "The convergence of fluctuation is necessary to forecast the end of the epidemic in Wuhan",
        "<h2 style=\"display: inline\">Conclusion:</h2> 2 by assuming the decay constant of 18 days as was observed in JpnInf2019, a relatively good fitting curve was obtained.",
        "The decay constant revealed in the new analysis was about 8 days.",
        "Outside Wuhan, the number of new infections has already decreased to less than half of their peak value on February 11.",
        "It is expected that the number of new infections will be negligibly small by the end of February if the present trend does not change.",
        "It is necessary to understand the cause of the big fluctuation for forcasting the end of the epidemic"
    ],
    "structured_summary": {
        "Introduction": [
            "Pneumonia originated in Wuhan, which is referred as COVID―19 in the following, is a great fear in the world.",
            "The fear of people is caused by no existence of forecasting of the final scale of the disaster and the end of the disease.",
            "This paper reports forecasting of the end of the COVID―19 epidemic.",
            "On February 11, the number of newly infected people reduced to less than half of the peak value.",
            "In Wuhan city, the source of the virus, the peak was reached, but the fluctuation of the number of new infections is large.",
            "The convergence of fluctuation is necessary to forecast the end of the epidemic in Wuhan"
        ],
        "Conclusion": [
            "2 by assuming the decay constant of 18 days as was observed in JpnInf2019, a relatively good fitting curve was obtained.",
            "The decay constant revealed in the new analysis was about 8 days.",
            "Outside Wuhan, the number of new infections has already decreased to less than half of their peak value on February 11.",
            "It is expected that the number of new infections will be negligibly small by the end of February if the present trend does not change.",
            "It is necessary to understand the cause of the big fluctuation for forcasting the end of the epidemic"
        ]
    },
    "reference_links": [
        {
            "id": "1)_2020_a",
            "alt_id": "1",
            "entry": "1) National Institute of Infectious Diseases, IDWR Bulletin Data 4th Week 2020 https://www.niid.go.jp/niid/ja/data.html Number of reports at fixed disease points- Comparison with the past 10 years -",
            "url": "https://www.niid.go.jp/niid/ja/data.html"
        },
        {
            "id": "2)_0000_b",
            "alt_id": "2",
            "entry": "2) National Health Commission of the People’s Republic of China, Prevention of Epidemics http://www.nhc.gov.cn/xcs/yqtb/list_gzbd.shtml",
            "url": "http://www.nhc.gov.cn/xcs/yqtb/list_gzbd.shtml"
        },
        {
            "id": "3)_0000_c",
            "alt_id": "3",
            "entry": "3) Health Commission of Hubei Province, Anti-Prevention New Coronary Disease Infection, Information, http://wjw.hubei.gov.cn/bmdt/ztzl/fkxxgzbdgrfyyq/xxfb/index.shtml",
            "url": "http://wjw.hubei.gov.cn/bmdt/ztzl/fkxxgzbdgrfyyq/xxfb/index.shtml"
        }
    ],
    "facts": [
        "The peak of the epidemic is different in three regions",
        "the disease may end by the end of February",
        "the reason for the big fluctuation to forecast the end of the disease",
        "Pneumonia originated in Wuhan",
        "which is referred as COVID―19 in the following",
        "The fear of people is caused by no existence of forecasting",
        "that the peak of the number of newly infected people differed by region",
        "necessary to forecast the end of the epidemic in Wuhan",
        "The decay constant revealed in the new analysis was",
        "that the number of new infections will be negligibly small by the end of February",
        "necessary to understand the cause of the big fluctuation"
    ],
    "claims": [
        "This paper reports forecasting of the end of the COVID―19 epidemic"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Pneumonia originated in Wuhan, which is referred as COVID―19 in the following, is a great fear in the world",
        "The fear of people is caused by no existence of forecasting of the final scale of the disaster and the end of the disease",
        "This paper reports forecasting of the end of the COVID―19 epidemic",
        "As a result of the data analysis, it was found that the peak of the number of newly infected people differed by region, and the peak was February 2 in China outside Hubei Province",
        "The decay constant revealed in the new analysis was about 8 days, which is less than half of that of JpnInf2019",
        "It is necessary to understand the cause of the big fluctuation in forecasting the end of the epidemic in Wuhan",
        "The decay constant revealed in the new analysis was about 8 days",
        "It is expected that the number of new infections will be negligibly small by the end of February if the present trend does not change",
        "It is necessary to understand the cause of the big fluctuation for forcasting the end of the epidemic"
    ],
    "top_statements": [
        "Pneumonia originated in Wuhan, which is referred as COVID―19 in the following, is a great fear in the world",
        "The decay constant revealed in the new analysis was about 8 days, which is less than half of that of JpnInf2019",
        "It is necessary to understand the cause of the big fluctuation in forecasting the end of the epidemic in Wuhan",
        "It is expected that the number of new infections will be negligibly small by the end of February if the present trend does not change"
    ],
    "headline": "Pneumonia originated in Wuhan, which is referred as COVID―19 in the following, is a great fear in the world",
    "contexts": [],
    "abbreviations": {
        "FWHM": "full width at half maximum"
    }
}
