{
    "filename": "2020.01.30.20019844.full.pdf",
    "content_type": "application/pdf",
    "file_size": 460893,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.01.30.20019844",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/18/2020.01.30.20019844.full.pdf"
        },
        "title": "The impact of transmission control measures during the first 50 days of the COVID-19 epidemic in China",
        "author": "Huaiyu Tian, Yonghong Liu, Yidan Li, Chieh-Hsi Wu, Bin Chen, Moritz U. G. Kraemer, Bingying Li, Jun Cai, Bo Xu, Qiqi Yang, Ben Wang, Peng Yang, Yujun Cui, Yimeng Song, Pai Zheng, Quanyi Wang, Ottar N Bjornstad, Ruifu Yang, Bryan Grenfell, Oliver Pybus, Christopher Dye",
        "date": 2020,
        "affiliations": [
            "State Key Laboratory of Remote Sensing Science, College of Global Change and Earth System",
            "Science, Beijing Normal University, Beijing, China 11",
            "Department of Zoology, University of Oxford, Oxford, UK 12",
            "Harvard Medical School, Harvard University, Boston, MA, USA 13",
            "Boston Children’s Hospital, Boston, MA, USA 14",
            "Department of Land, Air and Water Resources, University of California Davis, CA, USA 15",
            "Mathematical Sciences, University of Southampton, Southampton, United Kingdom 16",
            "Ministry of Education Key Laboratory for Earth System Modeling, Department of Earth System",
            "Science, Tsinghua University, Beijing, China 18",
            "Beijing Center for Disease Prevention and Control, Beijing, China 19",
            "State Key Laboratory of Pathogen and Biosecurity, Beijing Institute of Microbiology and 20 Epidemiology, Beijing, China 21",
            "Department of Urban Planning and Design, The University of Hong Kong, Hong Kong 22",
            "Department of Occupational and Environmental Health Sciences, School of Public Health, 23 Peking University, China 24",
            "Center for Infectious Disease Dynamics, Department of Biology, Pennsylvania State University, 25 University Park, Pennsylvania, USA 26",
            "Department of Entomology, College of Agricultural Sciences, Pennsylvania State University, 27 University Park, Pennsylvania, USA 28",
            "Division of International Epidemiology and Population Studies, Fogarty International Center, 29 National Institutes of Health, Bethesda, MD, USA 30",
            "Department of Ecology and Evolutionary Biology, Princeton University, Princeton, NJ, USA. 31 32",
            "These authors contributed equally to this work. 33"
        ],
        "abstract": "Respiratory illness caused by a novel coronavirus (COVID-19) appeared in China during December 2019. Attempting to contain infection, China banned travel to and from Wuhan city on 23 January and implemented a national emergency response. Here we evaluate the spread and control of the epidemic based on a unique synthesis of data including case reports, human movement and public health interventions. The Wuhan shutdown slowed the dispersal of infection to other cities by an estimated 2.91 days (95%CI: 2.54-3.29), delaying epidemic growth elsewhere in China. Other cities that implemented control measures pre-emptively reported 33.3% (11.1-44.4%) fewer cases in the first week of their outbreaks (13.0; 7.1-18.8) compared with cities that started control later (20.6; 14.5-26.8). Among interventions investigated here, the most effective were suspending intra-city public transport, closing entertainment venues and banning public gatherings. The national emergency response delayed the growth and limited the size of the COVID-19 epidemic and, by 19 February (day 50), had averted hundreds of thousands of cases across China.",
        "references": "@book{lu-a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding},\n  publisher = {Lancet 2020},\n  doi = {doi},\n  url = {https://doi.org/10.1016/S0140-6736},\n  more-authors = {true},\n  language = {}\n}\n@article{wu-a,\n  author = {Wu, F. and Zhao, S. and Yu, B.},\n  title = {A new coronavirus associated with human respiratory disease in China},\n  journal = {Nature},\n  volume = {2020},\n  pages = {1–8},\n  more-authors = {true},\n  language = {}\n}\n@article{zhou-a,\n  author = {Zhou, P. and Yang, X.-L. and Wang, X.-G.},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature},\n  volume = {2020},\n  pages = {1–4},\n  more-authors = {true},\n  language = {}\n}\n@article{cai-a,\n  author = {Cai, J. and Xu, B. and Chan, K.K.Y.},\n  title = {Roles of Different Transport Modes in the Spatial Spread of the 2009 Influenza A (H1N1) Pandemic in Mainland China},\n  journal = {Int J Environ Res Public Health},\n  more-authors = {true},\n  language = {}\n}\n@article{wang-a,\n  author = {Wang, C. and Horby, P.W. and Hayden, F.G. and Gao, G.F.},\n  title = {A novel coronavirus outbreak of global health concern},\n  journal = {Lancet},\n  volume = {1016},\n  number = {0140-6736},\n  language = {}\n}\n@misc{unknown2020a,\n  title = {Tibet activates highest-level public health alert. Chinadaily},\n  date = {2020-01-29},\n  language = {}\n}\n@article{metcalf2017a,\n  author = {Metcalf, C.J.E. and Lessler, J.},\n  title = {Opportunities and challenges in modeling emerging infectious diseases},\n  journal = {Science},\n  date = {2017},\n  volume = {357},\n  pages = {149–52},\n  language = {}\n}\n@article{ferguson2005a,\n  author = {Ferguson, N.M. and Cummings, D.A. and Cauchemez, S.},\n  title = {Strategies for containing an emerging influenza pandemic in Southeast Asia},\n  journal = {Nature},\n  date = {2005},\n  volume = {437},\n  pages = {209–14},\n  more-authors = {true},\n  language = {}\n}\n@article{morens2004a,\n  author = {Morens, D.M. and Folkers, G.K. and Fauci, A.S.},\n  title = {The challenge of emerging and re-emerging infectious diseases},\n  journal = {Nature},\n  date = {2004},\n  volume = {430},\n  pages = {242–9},\n  language = {}\n}\n@book{wu-b,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the potential domestic and 325 international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study},\n  publisher = {Lancet 2020},\n  doi = {doi},\n  url = {https://doi.org/10.1016/S0140-6736},\n  language = {}\n}\n@article{baum-snow2017a,\n  author = {Baum-Snow, N. and Brandt, L. and Henderson, J.V. and Turner, M.A. and Roads, Zhang Q. and railroads},\n  title = {and decentralization of Chinese cities},\n  journal = {Rev Econ Stat},\n  date = {2017},\n  volume = {99},\n  pages = {435–48},\n  publisher = {Cell},\n  source = {Gao GF. From “A” IV to “Z” IKV: attacks from emerging and re-emerging pathogens},\n  unmatched-volume = {329 16.},\n  language = {}\n}\n@article{morse2012a,\n  author = {Morse, S.S. and Mazet, J.A. and Woolhouse, M.},\n  title = {Prediction and prevention of the next pandemic zoonosis},\n  journal = {Lancet},\n  date = {2012},\n  volume = {380},\n  pages = {1956–65},\n  more-authors = {true},\n  language = {}\n}\n@article{unknown-a,\n  title = {Error bars give ±2 standard deviations. (C) Map of arrival time delayed by the shutdown of 379 Wuhan. Colors represent the change in arrival time (days) after 23 January. The arrival time is 380 estimated using the data before the shutdown of Wuhan. (D) Human movement outflows from 381 Wuhan city to other cities in 2018. The warmer and thick lines denote higher volume of outflows 382 (high-connectivity) while the cool and thin lines denote a lower volume of},\n  journal = {outflows},\n  volume = {383},\n  number = {384 385},\n  language = {}\n}\n",
        "links": [
            "http://olap.epsnet.com.cn/",
            "https://heat.qq.com/"
        ],
        "emails": [
            "oliver.pybus@zoo.ox.ac.uk",
            "grenfell@princeton.edu",
            "christopher.dye@zoo.ox.ac.uk",
            "ruifuyang@gmail.com",
            "tianhuaiyu@gmail.com"
        ],
        "cited_by": 2,
        "references_ris": "TY  - BOOK\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding\nPB  - Lancet 2020\nDO  - doi\nUR  - https://doi.org/10.1016/S0140-6736\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, F.\nAU  - Zhao, S.\nAU  - Yu, B.\nTI  - A new coronavirus associated with human respiratory disease in China\nT2  - Nature\nVL  - 2020\nSP  - 1\nEP  - 8\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.-L.\nAU  - Wang, X.-G.\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature\nVL  - 2020\nSP  - 1\nEP  - 4\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cai, J.\nAU  - Xu, B.\nAU  - Chan, K.K.Y.\nTI  - Roles of Different Transport Modes in the Spatial Spread of the 2009 Influenza A (H1N1) Pandemic in Mainland China\nT2  - Int J Environ Res Public Health\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, C.\nAU  - Horby, P.W.\nAU  - Hayden, F.G.\nAU  - Gao, G.F.\nTI  - A novel coronavirus outbreak of global health concern\nT2  - Lancet\nVL  - 1016\nIS  - 0140-6736\nLA  - \nER  - \n\nTY  - GEN\nTI  - Tibet activates highest-level public health alert. Chinadaily\nPY  - 2020\nDA  - 2020/01/29\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Metcalf, C.J.E.\nAU  - Lessler, J.\nTI  - Opportunities and challenges in modeling emerging infectious diseases\nT2  - Science\nPY  - 2017\nDA  - 2017\nVL  - 357\nSP  - 149\nEP  - 52\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ferguson, N.M.\nAU  - Cummings, D.A.\nAU  - Cauchemez, S.\nTI  - Strategies for containing an emerging influenza pandemic in Southeast Asia\nT2  - Nature\nPY  - 2005\nDA  - 2005\nVL  - 437\nSP  - 209\nEP  - 14\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Morens, D.M.\nAU  - Folkers, G.K.\nAU  - Fauci, A.S.\nTI  - The challenge of emerging and re-emerging infectious diseases\nT2  - Nature\nPY  - 2004\nDA  - 2004\nVL  - 430\nSP  - 242\nEP  - 9\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the potential domestic and 325 international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study\nPB  - Lancet 2020\nDO  - doi\nUR  - https://doi.org/10.1016/S0140-6736\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Baum-Snow, N.\nAU  - Brandt, L.\nAU  - Henderson, J.V.\nAU  - Turner, M.A.\nAU  - Roads, Zhang Q.\nAU  - railroads\nTI  - and decentralization of Chinese cities\nT2  - Rev Econ Stat\nPY  - 2017\nDA  - 2017\nVL  - 99\nSP  - 435\nEP  - 48\nPB  - Cell\nT2  - Gao GF. From “A” IV to “Z” IKV: attacks from emerging and re-emerging pathogens\nC1  - 329 16.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Morse, S.S.\nAU  - Mazet, J.A.\nAU  - Woolhouse, M.\nTI  - Prediction and prevention of the next pandemic zoonosis\nT2  - Lancet\nPY  - 2012\nDA  - 2012\nVL  - 380\nSP  - 1956\nEP  - 65\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Error bars give ±2 standard deviations. (C) Map of arrival time delayed by the shutdown of 379 Wuhan. Colors represent the change in arrival time (days) after 23 January. The arrival time is 380 estimated using the data before the shutdown of Wuhan. (D) Human movement outflows from 381 Wuhan city to other cities in 2018. The warmer and thick lines denote higher volume of outflows 382 (high-connectivity) while the cool and thin lines denote a lower volume of\nT2  - outflows\nVL  - 383\nIS  - 384 385\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Estimating the impact of the Wuhan travel ban on COVID-19 disersal to other cities in 341 China. 342"
            },
            {
                "id": "2",
                "caption": "Summary of interventions and their timing across 342 cities. 348"
            },
            {
                "id": "3",
                "caption": "Effect of the type and timing of transmission control measures. 355"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Timeline of implementation of transmission control measures against COVID-19 in 363 China. 364 365"
            },
            {
                "id": "2",
                "caption": "Spatial diffusion of COVID-19 in China. (A) Cumulative number of cities reporting 370 disease by 28 January 2020. Arrival days, defined as the time interval (days) from the date of the first case in the first infected city (Wuhan) to the date of the first case in each newly infected city (a total of 262 cities), to characterize the inter-city transmission rate of COVID-19 and 2009-H1N1pdm, respectively. Dashed line shows the date of Wuhan shutdown. (B) Before (blue) and after (red) the intervention. The blue line and points show the fitted regression of arrival times up to the shutdown on day 24 (23 January, vertical dashed line). Grey points show the expected arrival times after day 24, without the shutdown. The red line and points show the fitted regression of delayed arrival times after the shutdown on day 24. Each observation (point) represents one city. Error bars give ±2 standard deviations. (C) Map of arrival time delayed by the shutdown of Wuhan. Colors represent the change in arrival time (days) after 23 January. The arrival time is estimated using the data before the shutdown of Wuhan. (D) Human movement outflows from Wuhan city to other cities in 2018. The warmer and thick lines denote higher volume of outflows (high-connectivity) while the cool and thin lines denote a lower volume of outflows (low-connectivity). 385 386"
            },
            {
                "id": "3",
                "caption": "Transmission control measures and the epidemic intensity in each city of China. Colors, 391 from dark to light, represent the time lag between timing of implementation and 31 December 392 2019, from low to high. Epidemic intensity is defined as the total number of cases in each city 393 during the first week after the first case was reported in that city. 394 395"
            },
            {
                "id": "4",
                "caption": "Percentage of cities that implemented transmission control measures before (blue) or on 399 the same day or after (orange) the first case was reported. 400 401"
            },
            {
                "id": "5",
                "caption": "The effect of the timing of transmission control measures on the total number of cases 406 reported during the first week in each city. Each point represents a city that implemented control 407 measures before (blue) or on the same day or after the first case was reported (orange). 408 409"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.01.30.20019844.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.30.20019844.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.30.20019844.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.30.20019844.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.30.20019844.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.30.20019844.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.30.20019844.full/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.30.20019844.full/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.30.20019844.full/img-007.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.30.20019844.full/img-008.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.30.20019844.full/img-009.png"
        ]
    },
    "sections": {
        "summary": [
            "Background<br/><br/>An ongoing outbreak of a novel coronavirus disease (COVID-19) was first reported in December in Wuhan city, Hubei Province, and has spread throughout China and to other countries. On<br/><br/>January 2020, in an attempt to contain the epidemic, non-essential travel was prohibited in and out of Wuhan city, a major transport hub and conurbation of 11 million people. Since then China has implemented nationwide its highest level (Level 1) of emergency response to further contain the spread of infection within and among cities."
        ],
        "methods": [
            "We used generalized linear regression models to investigate the effect of the type and timing of transmission control measures on the spread of COVID-19 from Wuhan city, and on the growth of the epidemic in 296 other cities across China. In addition to the Wuhan city shutdown, as part of the emergency response, entertainment venues were closed, public gatherings banned, intra-city public transport (bus and subway rail) suspended, and travel to and from other cities prohibited."
        ],
        "findings": [
            "The Wuhan city travel ban slowed the dispersal of infection to other cities by an estimated 2.91 days (95% CI: 2.54-3.29) on average. Among the other urban centres across mainland China, cities that implemented control measures pre-emptively, before the first case was reported, had 37%<br/><br/>fewer cases in the week following the first reported case (13.0, 95%CI 7.1-18.8) compared with cities starting control after the first case (20.6, 95%CI: 14.5-26.8). Among individual control measures investigated, the most effective were suspending intra-city public transport, and closing entertainment venues and banning public gatherings.    Interpretation<br/><br/>The implementation of transmission control measures slowed the dispersal of infection from its origin in Wuhan city and reduced the numbers of cases reported during the early stages of the epidemic in hundreds of other Chinese cities.<br/><br/>Key words: 2019 novel coronavirus; interventions; Wuhan; spatiotemporal transmission; China author/funder, who has granted medRxiv a license to display the preprint in perpetuity.<br/><br/>Research in context"
        ],
        "introduction": [
            "On 31 December 2019, less than a month before the Chinese New Year (Spring Festival), a cluster of pneumonia cases caused by an unknown pathogen were reported in Wuhan City, the largest transport hub in Central China. A novel coronavirus (COVID-19) 1, 2 was identified as the etiological agent 3, 4 and human-to-human transmission of COVID-19 has been since confirmed 5, 6.<br/><br/>The increasing movement of people for the Chinese New Year was expected to spread the virus further in China and elsewhere, and by 13 February 2020 more than 50,000 COVID-19 cases had been reported from all provinces. To prevent further diffusion of COVID-19 from its source, Wuhan prohibited all transport in and out of the city from 10:00h on 23 January. To our knowledge, this is the largest attempted movement restriction or quarantine in human history with the aim of preventing infectious disease spread. By 23 January, China had raised its public health response level to its highest state of emergency (Level 1 of 4 levels of severity in the Chinese"
        ],
        "results": [
            "Between 31 December 2019 and 6 February 2020, interventions were adopted by 342 cities in<br/><br/>China, including Wuhan (Figure 1). In order to quantify the effect of the Wuhan travel shutdown on epidemic spread we analysed the arrival time of COVID-19 from Wuhan to each city as a function of geographic distance (between city centres) and of human movement by air, train, and road, as recorded by Tencent’s location-based services database. The dispersal of COVID-19 was rapid (Figure 2A): 262 cities reported cases within 28 days. For comparison, the influenza<br/><br/>H1N1pdm pandemic in 2009 took 132 days to reach the same number of cities in China (Figure<br/><br/>2A). Most cities with early arrival dates were in southeast China among which there is greater mobility and higher population density. The number of cities providing first reports of COVID-19 peaked at 59 on 23 January (the day of the Wuhan travel ban)."
        ],
        "discussion": [
            "This is the first study, to our knowledge, to evaluate the effects of an unprecedented and large-scale attempt to contain the spread of COVID-19. Interventions included shutdown of the city of origin (Wuhan), followed by the closure of entertainment venues, the suspension of within-city public transport, and prohibition of travel to and from 341 other cities across China.<br/><br/>These results are derived from a large geocoded repository of population and epidemiological data relevant to COVID-19. They suggest that the combination of transmission control measures slowed the dispersal of COVID-19 from Wuhan city and reduced the numbers of cases reported in hundreds of other Chinese cities in the first week after those cities had recorded their first<br/><br/>COVID-19 cases. All control measures had significant effects within cities but the most effective, according to this analysis, were suspending public transport and closing entertainment venues.<br/><br/>These control measures may not have reduced the overall size of the epidemic, but they did give some extra time to reinforce the response."
        ],
        "acknowledgements": [
            "We thank the many thousands of CDC staff and local health workers in China who collected data and continue to strive to contain COVID-19 in China and elsewhere. Funding for this study was provided by the Beijing Natural Science Foundation (JQ18025); Beijing Advanced Innovation<br/><br/>Program for Land Surface Science; National Natural Science Foundation of China (81673234); Young Elite Scientist Sponsorship Program by CAST (YESS)(2018QNRC001); HT, OGP and CD acknowledge support from the Oxford Martin School; H.T. acknowledges support from the<br/><br/>Military Logistics Research Program. The funders had no role in study design, data collection and analysis, the decision to publish, or in preparation of the manuscript."
        ],
        "funding": [
            "Funding for this study was provided by the Beijing Natural Science Foundation (JQ18025); Beijing Advanced Innovation Program for Land Surface Science; National Natural Science Foundation of China (81673234); Young Elite Scientist Sponsorship Program by CAST (YESS)(2018QNRC001); HT, OGP and CD acknowledge support from the Oxford Martin School; H.T. acknowledges support from the Military Logistics Research Program"
        ]
    },
    "structured_content": {
        "Summary": [],
        "Background": [
            "An ongoing outbreak of a novel coronavirus disease (COVID-19) was first reported in December in Wuhan city, Hubei Province, and has spread throughout China and to other countries. On",
            "January 2020, in an attempt to contain the epidemic, non-essential travel was prohibited in and out of Wuhan city, a major transport hub and conurbation of 11 million people. Since then China has implemented nationwide its highest level (Level 1) of emergency response to further contain the spread of infection within and among cities."
        ],
        "Methods": [
            "We used generalized linear regression models to investigate the effect of the type and timing of transmission control measures on the spread of COVID-19 from Wuhan city, and on the growth of the epidemic in 296 other cities across China. In addition to the Wuhan city shutdown, as part of the emergency response, entertainment venues were closed, public gatherings banned, intra-city public transport (bus and subway rail) suspended, and travel to and from other cities prohibited."
        ],
        "Findings": [
            "The Wuhan city travel ban slowed the dispersal of infection to other cities by an estimated 2.91 days (95% CI: 2.54-3.29) on average. Among the other urban centres across mainland China, cities that implemented control measures pre-emptively, before the first case was reported, had 37%",
            "fewer cases in the week following the first reported case (13.0, 95%CI 7.1-18.8) compared with cities starting control after the first case (20.6, 95%CI: 14.5-26.8). Among individual control measures investigated, the most effective were suspending intra-city public transport, and closing entertainment venues and banning public gatherings.",
            "The implementation of transmission control measures slowed the dispersal of infection from its origin in Wuhan city and reduced the numbers of cases reported during the early stages of the epidemic in hundreds of other Chinese cities.",
            "Key words: 2019 novel coronavirus; interventions; Wuhan; spatiotemporal transmission; China author/funder, who has granted medRxiv a license to display the preprint in perpetuity.",
            "We searched PubMed and preprint servers (medRxiv) using the terms “coronavirus”, “outbreak”",
            "and “intervention” regardless of language and date. 551 of the 571 results were unrelated to public health (“nonpharmaceutical interventions”). 13 studies of the remaining 20 studies used mathematical modelling to simulate the outbreak under various intervention scenarios; 5 were empirical analyses investigating the effect of interventions on disease in one or more cities, including the effect of traffic restrictions, school closure and influenza on the incidence of",
            "COVID-19. Two other papers evaluated the effect of transmission control measures in multiple cities on the 1918–19 influenza pandemic.",
            "Our study is among the first study to evaluate the effects of an unprecedented, large-scale attempt to contain a rapidly-spreading, novel viral disease (COVID-19), including shutdown of the city of origin (Wuhan, 11 million inhabitants), followed by the closure of entertainment venues, the banning of public gatherings, the suspension of within-city public transport, and prohibition of travel to and from other cities across China. The results are derived from a large, newly compiled and geocoded repository of population and epidemiological data relevant to COVID-19.",
            "Transmission control measures slowed the dispersal of COVID-19 from Wuhan city and reduced case numbers in hundreds of other cities as they became infected. All control measures appeared to reduce case numbers but the most effective were suspending public transport, closing entertainment venues and banning public gatherings. This analysis will help to inform the response to the epidemic in China and in other affected countries around the world."
        ],
        "Introduction": [
            "On 31 December 2019, less than a month before the Chinese New Year (Spring Festival), a cluster of pneumonia cases caused by an unknown pathogen were reported in Wuhan City, the largest transport hub in Central China. A novel coronavirus (COVID-19) 1, 2 was identified as the etiological agent 3, 4 and human-to-human transmission of COVID-19 has been since confirmed 5, 6.",
            "The increasing movement of people for the Chinese New Year was expected to spread the virus further in China and elsewhere, and by 13 February 2020 more than 50,000 COVID-19 cases had been reported from all provinces. To prevent further diffusion of COVID-19 from its source, Wuhan prohibited all transport in and out of the city from 10:00h on 23 January. To our knowledge, this is the largest attempted movement restriction or quarantine in human history with the aim of preventing infectious disease spread. By 23 January, China had raised its public health response level to its highest state of emergency (Level 1 of 4 levels of severity in the Chinese",
            "Emergency System, defined as an “extremely serious incident”).[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Here we present a quantitative analysis of the consequences and importance of some of the transmission control measures on the ongoing spread of COVID-19 across China.",
            "As there is currently neither a vaccine nor a specific drug treatment for COVID-19, a range of public health (non-pharmaceutical) interventions has been used to control and mitigate the outbreak. To control transmission, suspected and confirmed cases have been isolated, public transport by bus and subway rail suspended, schools and entertainment venues have been closed, public gatherings banned, health checks carried out on migrants (“floating population”), travel prohibited in and out of cities, and information widely disseminated. Despite these measures, the epidemic has continued to spread geographically with mounting numbers of cases and deaths.",
            "The measurement and evaluation of the effects of large-scale interventions are crucial to guide the response to this and future epidemics 8-13. To this end we have investigated, using the largest geocoded repository of population and city-level data relevant to COVID-19, the effect of control measures on the dispersal of infection from Wuhan city and on the number of cases reported from cities across China.",
            "We collected raw data from the daily official reports of the health commission of 34 provincial-level administrative units and 342 city-level units. Only laboratory-confirmed cases were used. We constructed a real-time database recording the date of the first reported case in all newly-infected cities with daily updates from 31 December 2019 to 6 February 2020. Population sizes for each city in 2018 were collected from the China City Statistical Yearbook (http://olap.epsnet.com.cn/). Using ArcGIS we calculated the great circle distance between Wuhan and each city reporting COVID-19 cases. The location of each city is geocoded by the latitude and longitude coordinates of the city centre.",
            "Human movement can be observed directly from mobile phone data, through the location-based services (LBS) employed by popular Tencent applications, such as WeChat and QQ. Movement outflows from Wuhan City to other cities, by air, train, and road, were calculated from the migration flows database (https://heat.qq.com/) 14 over the entire 2018.",
            "After the Level 1 response was imposed, suspected and confirmed cases of COVID-19 were isolated and reported immediately in all cities. Given that available data for the city-level interventions in China are largely complete, we used the data for three transmission control measures : (i) closure of entertainment venues (169 cities with active interventions, 127 inactive),",
            "(ii) suspension of intra-city public transport (89 active, 207 inactive), and (iii) prohibition of travel by any means to and from other cities (171 active, 125 inactive). Cities that had reported cases for less than 7 days were not included, a total of 45 cities (plus Wuhan) were excluded. Each city was regarded as implementing an intervention when the official policy was announced to the public.",
            "Other transmission control measures, such as delineating control areas, closure of schools, isolation of suspected and confirmed cases, disclosure of information, were not investigated in our analysis because they were reported to have been implemented in all cities uniformly and without delay. The timing of different control measures implemented in each city was recorded, including the implementation time delay since 31 December 2019; a shorter time delay corresponds to earlier implementation.",
            "In order to quantify the effect of the Wuhan travel shutdown (23 January 2020) on COVID-19 epidemic spread, we used data collected between 31 December 2019 and 28 January 2020. The association between distance, human movement, interventions and epidemic timing of COVID-19 was assessed with a regression analysis using a General Linear Model (GLM). Among five possible regression models examined, the best model (judged by the Akaike Information Criterion) was:",
            "Y j = α + β 1 log 10 (TotalFlow j ) + β 2 log 10 ( Pop j ) + β 3 Lon j + β 4 Lat j + β 5 Shutdown j [1]",
            "where TotalFlowj represents the passenger volume from Wuhan City to city j by airplane, train, and road. Popj is the population in city j. Latj and Lon j represent latitude and longitude of city j.",
            "The dummy variable shutdown j is used to identify whether the arrival time of the newly infected city j is influenced by the shutdown of Wuhan, where 0 represents a “no intervention scenario”",
            "and 1 represents intervention. The dependent variable Yj is the arrival time of the epidemic in city j, which measures the spatial spread of COVID-19. The βi are the regression coefficients.",
            "In this early evaluation, carried out as the epidemic unfolds, the effect of control was measured in terms of the total number of cases confirmed during the first week of the epidemic in each city, starting from the day on which the first case was reported. Mann-Whitney U tests were used to compare the total numbers of cases in cities that implemented control measures before and after the first case was reported.",
            "The association between the type and timing of transmission control measure (TCM) and epidemic intensity was evaluated with a Poisson regression model. Controlling for city population size and the influx of travellers from Wuhan: log(μi) = α + Σj β1jTCMji + Σj β 2jTTCMji + Σj β3TCMji × TTCMji + β4Disi + β5ArrTi [2]",
            "where i is a given city and j refers to each TCM. The dependent variable μ is the total number of cases reported during the first week of the epidemic in each city. The βi and βji are regression coefficients. The binary variable TCMj is used to identify whether the jth transmission control measure was implemented by the corresponding city (0 represents no-intervention and 1 represents intervention). TTCMj represents the timing of the jth control measure. TCMj × TTCMj models the interaction between the timing and implementation of each TCM. Dis is the great-circle distance from city i to Wuhan City. ArrT is the arrival time of the epidemic in city i, which measures the spatial spread of COVID-19. The regression analysis was performed using the",
            "MASS routine in the R package (R version 3.4.0)."
        ],
        "Results": [
            "Between 31 December 2019 and 6 February 2020, interventions were adopted by 342 cities in",
            "China, including Wuhan (Figure 1). In order to quantify the effect of the Wuhan travel shutdown on epidemic spread we analysed the arrival time of COVID-19 from Wuhan to each city as a function of geographic distance (between city centres) and of human movement by air, train, and road, as recorded by Tencent’s location-based services database. The dispersal of COVID-19 was rapid (Figure 2A): 262 cities reported cases within 28 days. For comparison, the influenza",
            "H1N1pdm pandemic in 2009 took 132 days to reach the same number of cities in China (Figure",
            "2A). Most cities with early arrival dates were in southeast China among which there is greater mobility and higher population density. The number of cities providing first reports of COVID-19 peaked at 59 on 23 January (the day of the Wuhan travel ban).",
            "We quantified the degree to which the Wuhan city travel ban slowed disease spread (Table 1).",
            "COVID-19 arrived sooner in those cities that had larger populations and had more travellers from",
            "Wuhan. On average, the Wuhan city shutdown delayed the arrival time of COVID-19 in other cities by 2.91 days (95%CI 2.54-3.29 days). Without the shutdown, the expected arrival time of",
            "COVID-19 from Wuhan would have been 22.3 days (95%CI 20.6-24.0 days) from 31 December (Figure 2B). More than 130 cities, covering more than half the geographic area and population of China, benefited from this intervention (Fig. 2C).",
            "Table 2 shows the timing and implementation of transmission control measures in the 342 cities.",
            "Each city adopted at least one category of control measure and 136 cities applied all three measures (Figure 3). School closure combined with the isolation of suspected and confirmed patients and with the disclosure of information was implemented in all 342 cities. Public gatherings were banned and entertainment venues closed in 220 cities (64.3%). Intra-city public transport was suspended in 136 cities (39.7%) and inter-city travel prohibited by 219 cities (64.0%).",
            "Cities that implemented a Level 1 response (any combination of control measures) before the first case was confirmed had 37% fewer cases in the week following that first case (13.0 cases, 95%CI: 7.1-18.8, n=125) compared with cities that started control after the first case was confirmed (20.6 cases, 95%CI: 14.5-26.8, n=171) (U=8197 z=-3.4, P<0.01; Figures 4 and 5). Cities that suspended intra-city public transport and/or closed entertainment venues and banned public gatherings, and did so sooner, reported, fewer cases during the first week (Table 3). There is no evidence that the prohibition of travel between cities, which was implemented after the Wuhan shutdown on 23",
            "January, reduced the number of cases in other cities across China (Table 3)."
        ],
        "Discussion": [
            "This is the first study, to our knowledge, to evaluate the effects of an unprecedented and large-scale attempt to contain the spread of COVID-19. Interventions included shutdown of the city of origin (Wuhan), followed by the closure of entertainment venues, the suspension of within-city public transport, and prohibition of travel to and from 341 other cities across China.",
            "These results are derived from a large geocoded repository of population and epidemiological data relevant to COVID-19. They suggest that the combination of transmission control measures slowed the dispersal of COVID-19 from Wuhan city and reduced the numbers of cases reported in hundreds of other Chinese cities in the first week after those cities had recorded their first",
            "COVID-19 cases. All control measures had significant effects within cities but the most effective, according to this analysis, were suspending public transport and closing entertainment venues.",
            "These control measures may not have reduced the overall size of the epidemic, but they did give some extra time to reinforce the response.",
            "At least three caveats must be attached to this early evaluation of control measures. First, we cannot prove that the control measures investigated here caused the reported effects because these interventions may have stimulated other unrecorded behavioural changes that mitigated the spread of infection. Second, we could not investigate the effects of control measures that were said to have been implemented uniformly and without delay in all cities. Among these were: the identification of affected areas in cities, school closures, and the isolation of suspects and other patients with infectious diseases. Third, the interventions that we could investigate explained only part of the variation in case numbers reported among Chinese cities. Further data and analysis are therefore needed in order to distinguish the impact of individual control measures, and to understand the causes of the remaining variation.",
            "Urbanization and the development of rapid transport systems in China[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>-<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>] probably accelerated the spread of COVID-19 across China, as suggested by the comparatively slow dispersal of pandemic influenza H1N1pdm in 2009. The control measures reported here have significantly slowed the COVID-19 epidemic, but additional measures are clearly needed, including more rapid detection and isolation of patients with any signs or symptoms (rather than waiting for a confirmed diagnosis), more intensive contact tracing, and the rapid detection of cases as they",
            "China, 2019. New Eng J Med 2020: doi: 10.1056/NEJMoa2001017.",
            "coronavirus: implications for virus origins and receptor binding. Lancet 2020: doi: https://doi.org/10.1016/S0140-6736(20)30251-8.",
            "in China. Nature 2020: 1-8.",
            "coronavirus of probable bat origin. Nature 2020: 1-4.",
            "the 2009 Influenza A (H1N1) Pandemic in Mainland China. Int J Environ Res Public Health",
            "2019; 16: 222.",
            "concern. Lancet 2020: DOI:https://doi.org/10.1016/S0140-6736(20)30185-9.",
            "appear in new locations in China."
        ],
        "Acknowledgements": [
            "We thank the many thousands of CDC staff and local health workers in China who collected data and continue to strive to contain COVID-19 in China and elsewhere. Funding for this study was provided by the Beijing Natural Science Foundation (JQ18025); Beijing Advanced Innovation",
            "Program for Land Surface Science; National Natural Science Foundation of China (81673234); Young Elite Scientist Sponsorship Program by CAST (YESS)(2018QNRC001); HT, OGP and CD acknowledge support from the Oxford Martin School; H.T. acknowledges support from the",
            "Military Logistics Research Program. The funders had no role in study design, data collection and analysis, the decision to publish, or in preparation of the manuscript."
        ],
        "References": [
            "Zhu N, Zhang D, Wang W, et al A Novel Coronavirus from Patients with Pneumonia in",
            "Lu R, Zhao X, Li J, et al Genomic characterisation and epidemiology of 2019 novel",
            "Wu F, Zhao S, Yu B, et al A new coronavirus associated with human respiratory disease",
            "Zhou P, Yang X-L, Wang X-G, et al A pneumonia outbreak associated with a new",
            "Cai J, Xu B, Chan KKY, et al Roles of Different Transport Modes in the Spatial Spread of",
            "Wang C, Horby PW, Hayden FG, Gao GF. A novel coronavirus outbreak of global health",
            "Tibet activates highest-level public health alert. Chinadaily. 2020 Jan 29;Sect.",
            "https://www.chinadaily.com.cn/a/202001/29/WS5e318a36a3101282172739c1.html.",
            "Oxford Univ Press; 1992.",
            "dynamics of pathogens. Science 2004; 303: 327-32.",
            "10. Metcalf CJE, Lessler J. Opportunities and challenges in modeling emerging infectious diseases. Science 2017; 357: 149-52.",
            "11. Ferguson NM, Cummings DA, Cauchemez S, et al Strategies for containing an emerging influenza pandemic in Southeast Asia. Nature 2005; 437: 209-14.",
            "12. Jones KE, Patel NG, Levy MA, et al Global trends in emerging infectious diseases.",
            "Nature 2008; 451: 990-3.",
            "13. Morens DM, Folkers GK, Fauci AS. The challenge of emerging and re-emerging infectious diseases. Nature 2004; 430: 242-9.",
            "14. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet 2020: doi: https://doi.org/10.1016/S0140-6736(20)30260-9.",
            "15. Baum-Snow N, Brandt L, Henderson JV, Turner MA, Zhang Q. Roads, railroads, and decentralization of Chinese cities. Rev Econ Stat 2017; 99: 435-48.",
            "16. Gao GF. From “A” IV to “Z” IKV: attacks from emerging and re-emerging pathogens. Cell",
            "2018; 172: 1157-9.",
            "17. Tian HY, Hu SX, Cazelles B, et al Urbanization prolongs hantavirus epidemics in cities.",
            "Proc Natl Acad Sci USA 2018; 115: 4707-12.",
            "Anderson RM, May RM. Infectious Diseases of Humans: Dynamics and Control. Oxford: Grenfell BT, Pybus OG, Gog JR, et al Unifying the epidemiological and evolutionary",
            "18. Morse SS, Mazet JA, Woolhouse M, et al Prediction and prevention of the next pandemic zoonosis. Lancet 2012; 380: 1956-65.",
            "Table 1. Estimating the impact of the Wuhan travel ban on COVID-19 disersal to other cities in",
            "China.",
            "Covariates",
            "Coefficient",
            "95% CI",
            "P (Intercept)",
            "(23.43, 28.48)",
            "<0.01",
            "Longitude",
            "Latitude log[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].Population",
            "-0.03",
            "-0.70",
            "(-0.05, -0.01)",
            "(0.01, 0.06)",
            "(-1.12, -0.28)",
            "<0.05",
            "log[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].Total flow",
            "Shutdown intervention (days)",
            "-0.12",
            "(-0.22, -0.02)",
            "(2.54, 3.29)",
            "Table 2. Summary of interventions and their timing across 342 cities.",
            "Number of cities implementing control measures",
            "Level 1 response to major public health emergencies",
            "Average lags (days) between implementation and",
            "December 2019‡",
            "Identify the affected area of a city*",
            "Close schools*",
            "Close entertainment venues and ban public gatherings",
            "Isolate patients with infectious diseases*",
            "27.17 (2.82)",
            "Isolate suspected patients*",
            "Suspend intra-city public transport (bus and subway)",
            "29.00 (2.60)",
            "Prohibit inter-city travel",
            "Collect, evaluate, report and publish information on public health emergencies daily*",
            "27.86 (1.49)",
            "25.32 (1.07)",
            "Assist subdistrict, township (town), neighbourhood and village committee staff*",
            "*Interventions implemented immediately were not included in the regression analysis.",
            "‡",
            "Summary statistics reported for timing are mean and standard deviation.",
            "Table 3. Effect of the type and timing of transmission control measures.",
            "-8.51",
            "(-9.04, -7.96)",
            "Arrival time*",
            "(0.37, 0.40)",
            "Distance to Wuhan City (Log10)",
            "Suspend intra-city public transport",
            "Implementation (binary)",
            "(0.55, 0.78)",
            "-3.94",
            "(-4.75, -3.13)",
            "-0.04",
            "(-0.05, -0.04)",
            "(0.15, 0.21)",
            "0.005",
            "(1.80, 3.89)",
            "(-0.0005, 0.011)",
            "-0.09",
            "(-0.13, -0.05)",
            "-4.39",
            "(-5.10, -3.67)",
            "0.13",
            "(0.03, 0.04)",
            "(0.10, 0.16)",
            "Timing (continuous)",
            "Implementation × Timing (interaction)",
            "Implementation",
            "Timing",
            "Implementation × Timing",
            "Close entertainment venues",
            "*Arrival time is defined as the number of days between 31 December 2019 and the date of the first confirmed case in a city.",
            "Figure 1 Timeline of implementation of transmission control measures against COVID-19 in",
            "Figure 2 Spatial diffusion of COVID-19 in China. (A) Cumulative number of cities reporting disease by 28 January 2020. Arrival days, defined as the time interval (days) from the date of the first case in the first infected city (Wuhan) to the date of the first case in each newly infected city (a total of 262 cities), to characterize the inter-city transmission rate of COVID-19 and",
            "2009-H1N1pdm, respectively. Dashed line shows the date of Wuhan shutdown. (B) Before (blue) and after (red) the intervention. The blue line and points show the fitted regression of arrival times up to the shutdown on day 24 (23 January, vertical dashed line). Grey points show the expected arrival times after day 24, without the shutdown. The red line and points show the fitted regression of delayed arrival times after the shutdown on day 24. Each observation (point) represents one city.",
            "Error bars give ±2 standard deviations. (C) Map of arrival time delayed by the shutdown of",
            "Wuhan. Colors represent the change in arrival time (days) after 23 January. The arrival time is estimated using the data before the shutdown of Wuhan. (D) Human movement outflows from",
            "Wuhan city to other cities in 2018. The warmer and thick lines denote higher volume of outflows (high-connectivity) while the cool and thin lines denote a lower volume of outflows (low-connectivity).",
            "Figure 3 Transmission control measures and the epidemic intensity in each city of China. Colors, from dark to light, represent the time lag between timing of implementation and 31 December",
            "2019, from low to high. Epidemic intensity is defined as the total number of cases in each city during the first week after the first case was reported in that city.",
            "Figure 4 Percentage of cities that implemented transmission control measures before (blue) or on the same day or after (orange) the first case was reported.",
            "Figure 5 The effect of the timing of transmission control measures on the total number of cases.",
            "reported during the first week in each city. Each point represents a city that implemented control measures before (blue) or on the same day or after the first case was reported (orange)."
        ]
    },
    "participants": [
        {
            "participant": "studies",
            "number": 13,
            "context": "We searched PubMed and preprint servers (medRxiv) using the terms “coronavirus”, “outbreak”. <mark class=\"stats\">and “intervention” regardless of language and date. 551 of the 571 results were unrelated to public health (“nonpharmaceutical interventions”). 13 studies of the remaining 20 studies used mathematical modelling to simulate the outbreak under various intervention scenarios; 5 were empirical analyses investigating the effect of interventions on disease in one or more cities, including the effect of traffic restrictions, school closure and influenza on the incidence of</mark>. COVID-19"
        },
        {
            "participant": "inhabitants",
            "number": 11000000,
            "context": "Added value of this study. <mark class=\"stats\">Our study is among the first study to evaluate the effects of an unprecedented, large-scale attempt to contain a rapidly-spreading, novel viral disease (COVID-19), including shutdown of the city of origin (Wuhan, 11 million inhabitants), followed by the closure of entertainment venues, the banning of public gatherings, the suspension of within-city public transport, and prohibition of travel to and from other cities across China</mark>. The results are derived from a large, newly compiled and geocoded repository of population and epidemiological data relevant to COVID-19"
        },
        {
            "participant": "cities reported cases",
            "number": 262,
            "context": "In order to quantify the effect of the Wuhan travel shutdown on epidemic spread we analysed the arrival time of COVID-19 from Wuhan to each city as a function of geographic distance (between city centres) and of human movement by air, train, and road, as recorded by Tencent’s location-based services database. <mark class=\"stats\">The dispersal of COVID-19 was rapid (Figure 2A): 262 cities reported cases within 28 days</mark>. For comparison, the influenza"
        },
        {
            "participant": "cases",
            "number": 13,
            "context": "Intra-city public transport was suspended in 136 cities (39.7%) and inter-city travel prohibited by 219 cities. <mark class=\"stats\">Cities that implemented a Level 1 response (any combination of control measures) before the first case was confirmed had 37% fewer cases in the week following that first case (13.0 cases, 95%CI: 7.1-18.8, n=125) compared with cities that started control after the first case was confirmed (20.6 cases, 95%CI: 14.5-26.8, n=171) (U=8197 z=-3.4, P<0.01; Figures 4 and 5)</mark>. Cities that suspended intra-city public transport and/or closed entertainment venues and banned public gatherings, and did so sooner, reported, fewer cases during the first week (Table 3)"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">We used generalized linear regression models to investigate the effect of the type and timing of transmission control measures on the spread of COVID-19 from Wuhan city, and on the growth of the epidemic in 296 other cities across China</mark>",
                "tests": [
                    {
                        "test": "linear regression"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">In addition to the Wuhan city shutdown, as part of the emergency response, entertainment venues were closed, public gatherings banned, intra-city public transport (bus and subway rail) suspended, and travel to and from other cities prohibited.We used generalized linear regression models to investigate the effect of the type and timing of transmission control measures on the spread of COVID-19 from Wuhan city, and on the growth of the epidemic in 296 other cities across China</mark>",
                "tests": [
                    {
                        "test": "linear regression"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The association between distance, human movement, interventions and epidemic timing of COVID-19 was assessed with a regression analysis using a General Linear Model (GLM)</mark>",
                "tests": [
                    {
                        "test": "General Linear Model"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Mann-Whitney U tests were used to compare the total numbers of cases in cities that implemented control measures before and after the first case was reported</mark>",
                "tests": [
                    {
                        "test": "Mann-Whitney U"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The association between the type and timing of transmission control measure (TCM) and epidemic intensity was evaluated with a Poisson regression model</mark>",
                "tests": [
                    {
                        "test": "Poisson regression"
                    }
                ]
            }
        },
        {
            "p_value": "P<0.01",
            "context": "Intra-city public transport was suspended in 136 cities (39.7%) and inter-city travel prohibited by 219 cities. <mark class=\"stats\">Cities that implemented a Level 1 response (any combination of control measures) before the first case was confirmed had 37% fewer cases in the week following that first case (13.0 cases, 95%CI: 7.1-18.8, n=125) compared with cities that started control after the first case was confirmed (20.6 cases, 95%CI: 14.5-26.8, n=171) (U=8197 z=-3.4, P<0.01; Figures 4 and 5)</mark>. Cities that suspended intra-city public transport and/or closed entertainment venues and banned public gatherings, and did so sooner, reported, fewer cases during the first week (Table 3)"
        }
    ],
    "keywords": [
        "transport hub",
        "control measure",
        "coronavirus",
        "COVID-19",
        "General Linear Model",
        "national emergency response",
        "chinese new year",
        "wuhan city",
        "transmission control measure",
        "infectious disease",
        "pneumonia",
        "novel coronavirus",
        "emergency response",
        "location-based services",
        "Young Elite Scientist Sponsorship Program by CAST",
        "public health",
        "human movement",
        "entertainment venue",
        "city public transport"
    ],
    "keyword_relevance": {
        "control measure": 0.22699386503067484,
        "COVID-19": 0.22085889570552147,
        "transmission control measure": 0.1656441717791411,
        "entertainment venue": 0.0736196319018405,
        "coronavirus": 0.05521472392638037,
        "city public transport": 0.05521472392638037,
        "infectious disease": 0.03680981595092025,
        "public health": 0.03680981595092025,
        "novel coronavirus": 0.03067484662576687,
        "location-based services": 0.024539877300613498,
        "transport hub": 0.012269938650306749,
        "General Linear Model": 0.012269938650306749,
        "pneumonia": 0.012269938650306749,
        "emergency response": 0.012269938650306749,
        "Young Elite Scientist Sponsorship Program by CAST": 0.012269938650306749,
        "human movement": 0.012269938650306749,
        "national emergency response": 0.0,
        "chinese new year": 0.0,
        "wuhan city": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> On 31 December 2019, less than a month before the Chinese New Year (Spring Festival), a cluster of pneumonia cases caused by an unknown pathogen were reported in Wuhan City, the largest transport hub in Central China.",
        "The increasing movement of people for the Chinese New Year was expected to spread the virus further in China and elsewhere, and by 13 February 2020 more than 50,000 COVID-19 cases had been reported from all provinces.",
        "To prevent further diffusion of COVID-19 from its source, Wuhan prohibited all transport in and out of the city from 10:00h on 23 January",
        "To the knowledge, this is the largest attempted movement restriction or quarantine in human history with the aim of preventing infectious disease spread.",
        "By 23 January, China had raised its public health response level to its highest state of emergency (Level 1 of 4 levels of severity in the Chinese",
        "<h2 style=\"display: inline\">Methods:</h2> The authors used generalized linear regression models to investigate the effect of the type and timing of transmission control measures on the spread of COVID-19 from Wuhan city, and on the growth of the epidemic in 296 other cities across China.",
        "In addition to the Wuhan city shutdown, as part of the emergency response, entertainment venues were closed, public gatherings banned, intra-city public transport suspended, and travel to and from other cities prohibited",
        "<h2 style=\"display: inline\">Results:</h2> Between 31 December 2019 and 6 February 2020, interventions were adopted by 342 cities in<br/><br/>China, including Wuhan (Figure 1).",
        "Between 31 December 2019 and 6 February 2020, interventions were adopted by 342 cities in.",
        "China, including Wuhan (Figure 1).",
        "The dispersal of COVID-19 was rapid (Figure 2A): 262 cities reported cases within 28 days.",
        "H1N1pdm pandemic in 2009 took 132 days to reach the same number of cities in China (Figure.",
        "Most cities with early arrival dates were in southeast China among which there is greater mobility and higher population density.",
        "The number of cities providing first reports of COVID-19 peaked at 59 on 23 January",
        "<h2 style=\"display: inline\">Conclusion:</h2> This is the first study, to the knowledge, to evaluate the effects of an unprecedented and large-scale attempt to contain the spread of COVID-19.",
        "Interventions included shutdown of the city of origin (Wuhan), followed by the closure of entertainment venues, the suspension of within-city public transport, and prohibition of travel to and from 341 other cities across China.",
        "These results are derived from a large geocoded repository of population and epidemiological data relevant to COVID-19.",
        "Since China has implemented nationwide its highest level (Level 1) of emergency response to further contain the spread of infection within and among cities"
    ],
    "structured_summary": {
        "Introduction": [
            "On 31 December 2019, less than a month before the Chinese New Year (Spring Festival), a cluster of pneumonia cases caused by an unknown pathogen were reported in Wuhan City, the largest transport hub in Central China.",
            "The increasing movement of people for the Chinese New Year was expected to spread the virus further in China and elsewhere, and by 13 February 2020 more than 50,000 COVID-19 cases had been reported from all provinces.",
            "To prevent further diffusion of COVID-19 from its source, Wuhan prohibited all transport in and out of the city from 10:00h on 23 January",
            "To the knowledge, this is the largest attempted movement restriction or quarantine in human history with the aim of preventing infectious disease spread.",
            "By 23 January, China had raised its public health response level to its highest state of emergency (Level 1 of 4 levels of severity in the Chinese"
        ],
        "Methods": [
            "The authors used generalized linear regression models to investigate the effect of the type and timing of transmission control measures on the spread of COVID-19 from Wuhan city, and on the growth of the epidemic in 296 other cities across China.",
            "In addition to the Wuhan city shutdown, as part of the emergency response, entertainment venues were closed, public gatherings banned, intra-city public transport suspended, and travel to and from other cities prohibited"
        ],
        "Results": [
            "Between 31 December 2019 and 6 February 2020, interventions were adopted by 342 cities in<br/><br/>China, including Wuhan (Figure 1).",
            "Between 31 December 2019 and 6 February 2020, interventions were adopted by 342 cities in.",
            "China, including Wuhan (Figure 1).",
            "The dispersal of COVID-19 was rapid (Figure 2A): 262 cities reported cases within 28 days.",
            "H1N1pdm pandemic in 2009 took 132 days to reach the same number of cities in China (Figure.",
            "Most cities with early arrival dates were in southeast China among which there is greater mobility and higher population density.",
            "The number of cities providing first reports of COVID-19 peaked at 59 on 23 January"
        ],
        "Conclusion": [
            "This is the first study, to the knowledge, to evaluate the effects of an unprecedented and large-scale attempt to contain the spread of COVID-19.",
            "Interventions included shutdown of the city of origin (Wuhan), followed by the closure of entertainment venues, the suspension of within-city public transport, and prohibition of travel to and from 341 other cities across China.",
            "These results are derived from a large geocoded repository of population and epidemiological data relevant to COVID-19.",
            "Since China has implemented nationwide its highest level (Level 1) of emergency response to further contain the spread of infection within and among cities"
        ]
    },
    "reference_links": [
        {
            "id": "2",
            "alt_id": "Lu_et+al_2019_a",
            "entry": "2. Lu R, Zhao X, Li J, et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020: doi: https://doi.org/10.1016/S0140-6736(20)30251-8.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30251-8",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30251-8"
        },
        {
            "id": "3",
            "alt_id": "Wu_et+al_0000_a",
            "entry": "3. Wu F, Zhao S, Yu B, et al. A new coronavirus associated with human respiratory disease in China. Nature 2020: 1-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%2C%20F.%20Zhao%2C%20S.%20Yu%2C%20B.%20A%20new%20coronavirus%20associated%20with%20human%20respiratory%20disease%20in%20China",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%2C%20F.%20Zhao%2C%20S.%20Yu%2C%20B.%20A%20new%20coronavirus%20associated%20with%20human%20respiratory%20disease%20in%20China",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%2C%20F.%20Zhao%2C%20S.%20Yu%2C%20B.%20A%20new%20coronavirus%20associated%20with%20human%20respiratory%20disease%20in%20China"
        },
        {
            "id": "4",
            "alt_id": "Zhou_et+al_0000_a",
            "entry": "4. Zhou P, Yang X-L, Wang X-G, et al. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature 2020: 1-4.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%2C%20P.%20Yang%2C%20X.-L.%20Wang%2C%20X.-G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhou%2C%20P.%20Yang%2C%20X.-L.%20Wang%2C%20X.-G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhou%2C%20P.%20Yang%2C%20X.-L.%20Wang%2C%20X.-G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin"
        },
        {
            "id": "5",
            "alt_id": "Cai_et+al_2009_a",
            "entry": "5. Cai J, Xu B, Chan KKY, et al. Roles of Different Transport Modes in the Spatial Spread of the 2009 Influenza A (H1N1) Pandemic in Mainland China. Int J Environ Res Public Health",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cai%20J%20Xu%20B%20Chan%20KKY%20et%20al%20Roles%20of%20Different%20Transport%20Modes%20in%20the%20Spatial%20Spread%20of%20the%202009%20Influenza%20A%20H1N1%20Pandemic%20in%20Mainland%20China%20Int%20J%20Environ%20Res%20Public%20Health",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cai%20J%20Xu%20B%20Chan%20KKY%20et%20al%20Roles%20of%20Different%20Transport%20Modes%20in%20the%20Spatial%20Spread%20of%20the%202009%20Influenza%20A%20H1N1%20Pandemic%20in%20Mainland%20China%20Int%20J%20Environ%20Res%20Public%20Health",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cai%20J%20Xu%20B%20Chan%20KKY%20et%20al%20Roles%20of%20Different%20Transport%20Modes%20in%20the%20Spatial%20Spread%20of%20the%202009%20Influenza%20A%20H1N1%20Pandemic%20in%20Mainland%20China%20Int%20J%20Environ%20Res%20Public%20Health"
        },
        {
            "id": "6",
            "alt_id": "Wang_et+al_0000_a",
            "entry": "6. Wang C, Horby PW, Hayden FG, Gao GF. A novel coronavirus outbreak of global health concern. Lancet 2020: DOI:https://doi.org/10.1016/S0140-6736(20)30185-9.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30185-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30185-9",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930185-9"
        },
        {
            "id": "7",
            "alt_id": "7._2020_a",
            "entry": "7. Tibet activates highest-level public health alert. Chinadaily. 2020 Jan 29;Sect.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tibet%20activates%20highestlevel%20public%20health%20alert%20Chinadaily%202020%20Jan%2029Sect"
        },
        {
            "id": "10",
            "alt_id": "Metcalf_2017_a",
            "entry": "10. Metcalf CJE, Lessler J. Opportunities and challenges in modeling emerging infectious diseases. Science 2017; 357: 149-52.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Metcalf%2C%20C.J.E.%20Lessler%2C%20J.%20Opportunities%20and%20challenges%20in%20modeling%20emerging%20infectious%20diseases%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Metcalf%2C%20C.J.E.%20Lessler%2C%20J.%20Opportunities%20and%20challenges%20in%20modeling%20emerging%20infectious%20diseases%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Metcalf%2C%20C.J.E.%20Lessler%2C%20J.%20Opportunities%20and%20challenges%20in%20modeling%20emerging%20infectious%20diseases%202017"
        },
        {
            "id": "11",
            "alt_id": "Ferguson_et+al_2005_a",
            "entry": "11. Ferguson NM, Cummings DA, Cauchemez S, et al. Strategies for containing an emerging influenza pandemic in Southeast Asia. Nature 2005; 437: 209-14.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ferguson%2C%20N.M.%20Cummings%2C%20D.A.%20Cauchemez%2C%20S.%20Strategies%20for%20containing%20an%20emerging%20influenza%20pandemic%20in%20Southeast%20Asia%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ferguson%2C%20N.M.%20Cummings%2C%20D.A.%20Cauchemez%2C%20S.%20Strategies%20for%20containing%20an%20emerging%20influenza%20pandemic%20in%20Southeast%20Asia%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ferguson%2C%20N.M.%20Cummings%2C%20D.A.%20Cauchemez%2C%20S.%20Strategies%20for%20containing%20an%20emerging%20influenza%20pandemic%20in%20Southeast%20Asia%202005"
        },
        {
            "id": "13",
            "alt_id": "Morens_et+al_2004_a",
            "entry": "13. Morens DM, Folkers GK, Fauci AS. The challenge of emerging and re-emerging infectious diseases. Nature 2004; 430: 242-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Morens%2C%20D.M.%20Folkers%2C%20G.K.%20Fauci%2C%20A.S.%20The%20challenge%20of%20emerging%20and%20re-emerging%20infectious%20diseases%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Morens%2C%20D.M.%20Folkers%2C%20G.K.%20Fauci%2C%20A.S.%20The%20challenge%20of%20emerging%20and%20re-emerging%20infectious%20diseases%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Morens%2C%20D.M.%20Folkers%2C%20G.K.%20Fauci%2C%20A.S.%20The%20challenge%20of%20emerging%20and%20re-emerging%20infectious%20diseases%202004"
        },
        {
            "id": "14",
            "alt_id": "Wu_et+al_2019_b",
            "entry": "14. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and 325 international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet 2020: doi: https://doi.org/10.1016/S0140-6736(20)30260-9.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30260-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30260-9"
        },
        {
            "id": "15",
            "alt_id": "Baum-Snow_et+al_2017_a",
            "entry": "15. Baum-Snow N, Brandt L, Henderson JV, Turner MA, Zhang Q. Roads, railroads, and decentralization of Chinese cities. Rev Econ Stat 2017; 99: 435-48. 329 16. Gao GF. From “A” IV to “Z” IKV: attacks from emerging and re-emerging pathogens. Cell",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Baum-Snow%2C%20N.%20Brandt%2C%20L.%20Henderson%2C%20J.V.%20Turner%2C%20M.A.%20and%20decentralization%20of%20Chinese%20cities%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Baum-Snow%2C%20N.%20Brandt%2C%20L.%20Henderson%2C%20J.V.%20Turner%2C%20M.A.%20and%20decentralization%20of%20Chinese%20cities%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Baum-Snow%2C%20N.%20Brandt%2C%20L.%20Henderson%2C%20J.V.%20Turner%2C%20M.A.%20and%20decentralization%20of%20Chinese%20cities%202017"
        },
        {
            "id": "18",
            "alt_id": "Morse_et+al_2012_a",
            "entry": "18. Morse SS, Mazet JA, Woolhouse M, et al. Prediction and prevention of the next pandemic zoonosis. Lancet 2012; 380: 1956-65.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Morse%2C%20S.S.%20Mazet%2C%20J.A.%20Woolhouse%2C%20M.%20Prediction%20and%20prevention%20of%20the%20next%20pandemic%20zoonosis%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Morse%2C%20S.S.%20Mazet%2C%20J.A.%20Woolhouse%2C%20M.%20Prediction%20and%20prevention%20of%20the%20next%20pandemic%20zoonosis%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Morse%2C%20S.S.%20Mazet%2C%20J.A.%20Woolhouse%2C%20M.%20Prediction%20and%20prevention%20of%20the%20next%20pandemic%20zoonosis%202012"
        },
        {
            "id": "378",
            "alt_id": "378_2018_a",
            "entry": "378 Error bars give ±2 standard deviations. (C) Map of arrival time delayed by the shutdown of 379 Wuhan. Colors represent the change in arrival time (days) after 23 January. The arrival time is 380 estimated using the data before the shutdown of Wuhan. (D) Human movement outflows from 381 Wuhan city to other cities in 2018. The warmer and thick lines denote higher volume of outflows 382 (high-connectivity) while the cool and thin lines denote a lower volume of outflows 383 (low-connectivity). 384 385 386",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Error%20bars%20give%202%20standard%20deviations%20C%20Map%20of%20arrival%20time%20delayed%20by%20the%20shutdown%20of%20379%20Wuhan%20Colors%20represent%20the%20change%20in%20arrival%20time%20days%20after%2023%20January%20The%20arrival%20time%20is%20380%20estimated%20using%20the%20data%20before%20the%20shutdown%20of%20Wuhan%20D%20Human%20movement%20outflows%20from%20381%20Wuhan%20city%20to%20other%20cities%20in%202018%20The%20warmer%20and%20thick%20lines%20denote%20higher%20volume%20of%20outflows%20382%20highconnectivity%20while%20the%20cool%20and%20thin%20lines%20denote%20a%20lower%20volume%20of%20outflows%20383%20lowconnectivity%20384%20385%20386",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Error%20bars%20give%202%20standard%20deviations%20C%20Map%20of%20arrival%20time%20delayed%20by%20the%20shutdown%20of%20379%20Wuhan%20Colors%20represent%20the%20change%20in%20arrival%20time%20days%20after%2023%20January%20The%20arrival%20time%20is%20380%20estimated%20using%20the%20data%20before%20the%20shutdown%20of%20Wuhan%20D%20Human%20movement%20outflows%20from%20381%20Wuhan%20city%20to%20other%20cities%20in%202018%20The%20warmer%20and%20thick%20lines%20denote%20higher%20volume%20of%20outflows%20382%20highconnectivity%20while%20the%20cool%20and%20thin%20lines%20denote%20a%20lower%20volume%20of%20outflows%20383%20lowconnectivity%20384%20385%20386",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Error%20bars%20give%202%20standard%20deviations%20C%20Map%20of%20arrival%20time%20delayed%20by%20the%20shutdown%20of%20379%20Wuhan%20Colors%20represent%20the%20change%20in%20arrival%20time%20days%20after%2023%20January%20The%20arrival%20time%20is%20380%20estimated%20using%20the%20data%20before%20the%20shutdown%20of%20Wuhan%20D%20Human%20movement%20outflows%20from%20381%20Wuhan%20city%20to%20other%20cities%20in%202018%20The%20warmer%20and%20thick%20lines%20denote%20higher%20volume%20of%20outflows%20382%20highconnectivity%20while%20the%20cool%20and%20thin%20lines%20denote%20a%20lower%20volume%20of%20outflows%20383%20lowconnectivity%20384%20385%20386"
        }
    ],
    "facts": [
        "Respiratory illness caused by a novel coronavirus appeared in",
        "the spread and control of the epidemic based on a unique synthesis of data including case reports",
        "The Wuhan shutdown slowed the dispersal of infection to other cities",
        "33.3% fewer cases in the first week of their outbreaks compared with cities",
        "a cluster of pneumonia cases caused by an unknown pathogen were reported in",
        "more than 50,000 COVID-19 cases had been reported from all provinces",
        "used generalized linear regression models to investigate the effect of the type and timing of transmission control measures",
        "interventions were adopted by 342 cities",
        "In order to quantify the effect of the Wuhan travel shutdown on epidemic spread",
        "132 days to reach the same number of cities in China",
        "Most cities with early arrival dates were in southeast China",
        "large-scale attempt to contain the spread of COVID-19",
        "These results are derived from a large geocoded repository of population",
        "the numbers of cases reported in hundreds of other Chinese cities",
        "These control measures may not have reduced the overall size of the epidemic",
        "An ongoing outbreak of a novel coronavirus disease was first reported in December in Wuhan city",
        "nationwide its highest level of emergency response to further contain the spread of infection",
        "on the number of cases reported from cities across China"
    ],
    "claims": [
        "We evaluate the spread and control of the epidemic based on a unique synthesis of data including case reports, human movement and public health interventions",
        "We present a quantitative analysis of the consequences and importance of some of the transmission control measures on the ongoing spread of COVID-19 across China",
        "To this end we have investigated, using the largest geocoded repository of population and city-level data relevant to COVID-19, the effect of control measures on the dispersal of infection from Wuhan city and on the number of cases reported from cities across China"
    ],
    "findings": [
        "Cities that implemented a Level 1 response (any combination of control measures) before the first case was confirmed had 37% fewer cases in the week following that first case (13.0 cases, 95%CI: 7.1-18.8, n=125) compared with cities that started control after the first case was confirmed (20.6 cases, 95%CI: 14.5-26.8, n=171) (U=8197 z=-3.4, P<0.01; Figures 4 and 5)"
    ],
    "processes": [],
    "key_statements": [
        "On 31 December 2019, less than a month before the Chinese New Year (Spring Festival), a cluster of pneumonia cases caused by an unknown pathogen were reported in Wuhan City, the largest transport hub in Central China",
        "The increasing movement of people for the Chinese New Year was expected to spread the virus further in China and elsewhere, and by 13 February 2020 more than 50,000 COVID-19 cases had been reported from all provinces",
        "The measurement and evaluation of the effects of large-scale interventions are crucial to guide the response to this and future epidemics 8-13. To this end we have investigated, using the largest geocoded repository of population and city-level data relevant to COVID-19, the effect of control measures on the dispersal of infection from Wuhan city and on the number of cases reported from cities across China",
        "In order to quantify the effect of the Wuhan travel shutdown on epidemic spread we analysed the arrival time of COVID-19 from Wuhan to each city as a function of geographic distance and of human movement by air, train, and road, as recorded by Tencent’s location-based services database",
        "Cities that implemented a Level 1 response before the first case was confirmed had 37% fewer cases in the week following that first case (13.0 cases, 95%CI: 7.1-18.8, n=125) compared with cities that started control after the first case was confirmed (20.6 cases, 95%CI: 14.5-26.8, n=171) (U=8197 z=-3.4, P<0.01; Figures 4 and 5)",
        "Interventions included shutdown of the city of origin (Wuhan), followed by the closure of entertainment venues, the suspension of within-city public transport, and prohibition of travel to and from 341 other cities across China. These results are derived from a large geocoded repository of population and epidemiological data relevant to COVID-19. They suggest that the combination of transmission control measures slowed the dispersal of COVID-19 from Wuhan city and reduced the numbers of cases reported in hundreds of other Chinese cities in the first week after those cities had recorded their first"
    ],
    "top_statements": [
        "On 31 December 2019, less than a month before the Chinese New Year (Spring Festival), a cluster of pneumonia cases caused by an unknown pathogen were reported in Wuhan City, the largest transport hub in Central China",
        "The increasing movement of people for the Chinese New Year was expected to spread the virus further in China and elsewhere, and by 13 February 2020 more than 50,000 COVID-19 cases had been reported from all provinces",
        "The measurement and evaluation of the effects of large-scale interventions are crucial to guide the response to this and future epidemics 8-13. To this end we have investigated, using the largest geocoded repository of population and city-level data relevant to COVID-19, the effect of control measures on the dispersal of infection from Wuhan city and on the number of cases reported from cities across China",
        "In order to quantify the effect of the Wuhan travel shutdown on epidemic spread we analysed the arrival time of COVID-19 from Wuhan to each city as a function of geographic distance and of human movement by air, train, and road, as recorded by Tencent’s location-based services database",
        "Cities that implemented a Level 1 response before the first case was confirmed had 37% fewer cases in the week following that first case (13.0 cases, 95%CI: 7.1-18.8, n=125) compared with cities that started control after the first case was confirmed (20.6 cases, 95%CI: 14.5-26.8, n=171) (U=8197 z=-3.4, P<0.01; Figures 4 and 5)",
        "Interventions included shutdown of the city of origin (Wuhan), followed by the closure of entertainment venues, the suspension of within-city public transport, and prohibition of travel to and from 341 other cities across China. These results are derived from a large geocoded repository of population and epidemiological data relevant to COVID-19. They suggest that the combination of transmission control measures slowed the dispersal of COVID-19 from Wuhan city and reduced the numbers of cases reported in hundreds of other Chinese cities in the first week after those cities had recorded their first"
    ],
    "headline": "In order to quantify the effect of the Wuhan travel shutdown on epidemic spread we analysed the arrival time of COVID-19 from Wuhan to each city as a function of geographic distance and of human movement by air, train, and road, as recorded by Tencent’s location-based services database",
    "contexts": [],
    "abbreviations": {
        "LBS": "location-based services",
        "GLM": "General Linear Model",
        "TCM": "transmission control measure",
        "YESS": "Young Elite Scientist Sponsorship Program by CAST"
    }
}
