{
    "filename": "2020.02.28.20029025.full.pdf",
    "content_type": "application/pdf",
    "file_size": 660286,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.28.20029025",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/03/2020.02.28.20029025.full.pdf"
        },
        "title": "Clinical significance of IgM and IgG test for diagnosis of highly suspected COVID-19 infection",
        "author": "Xingwang Jia, Pengjun Zhang, Yaping Tian, Junli Wang, Huadong Zeng, Jun Wang, Liu Jiao, Zeyan Chen, Lijun Zhang, Haihong He, Kunlun He, Yajie Liu",
        "date": 2020,
        "affiliations": [
            "Department of Clinical Laboratory Medicine, Shenzhen Hospital, Southern Medical University, Shenzhen, China.",
            "Key Laboratory of Carcinogenesis and Translational Research (Ministry of Education/Beijing), Interventional Therapy Department, Peking University Cancer Hospital & Institute, Beijing, China",
            "Department of Translational Medicine, Chinese PLA General Hospital, Beijing, China.",
            "Department of Respiratory and Critical Care Medicine, Shenzhen Hospital, Southern Medical University, Shenzhen, China.",
            "Key Laboratory of Ministry of Industry and Information Technology of Biomedical Engineering and Translational Medicine, Chinese PLA General Hospital, Beijing, China.",
            "Department of Neurology, Shenzhen Hospital, Southern Medical University, Shenzhen, China.",
            "These authors contribute equally to this work. # Correspondence to: Kunlun He, kunlunhe@plagh.org; Yajie Liu, Email: docliu18@qq.com",
            "Committee of Shenzhen Hospital, Southern Medical University (NYSZYYEC20200009). The data were anonymous, so the requirement for informed consent was therefore waived. Total 57 suspected COVID-19 infection patients were enrolled in our study",
            "National Health Commission of the people's Republic of"
        ],
        "abstract": "Quick, simple and accurate diagnosis of suspected COVID-19 is very important for the screening and therapy of patients. Although several methods were performed in clinical practice, however, the IgM and IgG diagnostic value evaluation was little performed. 57 suspected COVID-19 infection patients were enrolled in our study. 24 patients with positive and 33 patients with negative nucleic acid test. The positive rate of COVID-19 nucleic acid was 42.10%. The positive detection rate of combination of IgM and IgG for patients with COVID-19 negative and positive nucleic acid test was 72.73% and 87.50%. The results were significantly higher than the nucleic acid or IgM, IgG single detection. hsCRP in the COVID-19 nucleic acid negative group showed significantly higher than the positive groups (P=0.0298). AST in the COVID-19 IgM negative group showed significantly lower than the positive groups (P=0.0365). We suggest a quick, simple, accurate aided detection method for the suspected patients and on-site screening in close contact with the population.",
        "keywords": [
            "COVID-19",
            "nucleic acid test",
            "IgM",
            "IgG"
        ],
        "references": "@article{malik2019a,\n  author = {Malik, Y.S. and Sircar, S. and Bhat, S. and Sharun, K. and Dhama, K. and Dadar, M. and Tiwari, R. and Chaicumpa, W.},\n  title = {Emerging novel Coronavirus},\n  date = {2019},\n  journal = {Vet Q},\n  volume = {2020},\n  pages = {1–12},\n  source = {Current scenario, evolutionary perspective based on genome analysis and recent developments},\n  language = {}\n}\n@article{zhang2020a,\n  author = {Zhang, L. and Liu, Y.},\n  title = {Potential Interventions for Novel Coronavirus in China: A},\n  journal = {Systematic Review. J Med Virol},\n  date = {2020},\n  language = {}\n}\n@article{velavan2020a,\n  author = {Velavan, T.P. and Meyer, C.G.},\n  title = {The COVID-19 epidemic},\n  journal = {Trop Med Int Health},\n  date = {2020},\n  language = {}\n}\n@article{yu2020a,\n  author = {Yu, P. and Zhu, J. and Zhang, Z. and Han, Y. and Huang, L.},\n  title = {A familial cluster of infection associated with the 2019 novel coronavirus indicating potential person-to-person transmission during the incubation period},\n  journal = {J Infect Dis},\n  date = {2020},\n  language = {}\n}\n@article{habibzadeh-a,\n  author = {Habibzadeh, P. and Stoneman, E.K.},\n  title = {The Novel Coronavirus: A Bird's Eye View},\n  journal = {Int J Occup Environ Med},\n  volume = {2020},\n  pages = {65–71},\n  number = {11},\n  language = {}\n}\n@article{zu2019a,\n  author = {Zu, Z.Y. and Jiang, M.D. and Xu, P.P. and Chen, W. and Ni, Q.Q. and Lu, G.M. and Zhang, L.J.},\n  journal = {Coronavirus Disease},\n  date = {2019},\n  title = {(COVID- 19): A Perspective from China},\n  volume = {2020},\n  unmatched-journal = {Radiology},\n  language = {}\n}\n@misc{to-a,\n  author = {To, K.K. and Tsang, O.T. and Chik-Yan Yip, C. and Chan, K.H. and Wu, T.C. and Chan, J.M.C. and Leung, W.S. and Chik, T.S. and Choi, C.Y.},\n  title = {Kandamby DH et al: Consistent detection of 2019 novel coronavirus in saliva. Clin Infect Dis 2020},\n  language = {}\n}\n@article{zou2020a,\n  author = {Zou, L. and Ruan, F. and Huang, M. and Liang, L. and Huang, H. and Hong, Z. and Yu, J. and Kang, M. and Song, Y. and Xia, J.},\n  title = {et al: SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients},\n  journal = {N Engl J Med},\n  date = {2020},\n  language = {}\n}\n@article{hoehl2020a,\n  author = {Hoehl, S. and Berger, A. and Kortenbusch, M. and Cinatl, J. and Bojkova, D. and Rabenau, H. and Behrens, P. and Boddinghaus, B. and Gotsch, U.},\n  title = {Naujoks F et al: Evidence of SARS-CoV-2 Infection in Returning Travelers from Wuhan, China},\n  journal = {N Engl J Med},\n  date = {2020},\n  language = {}\n}\n@article{li-a,\n  author = {Li, Y.Y. and Wang, W.N. and Lei, Y. and Zhang, B. and Yang, J. and Hu, J.W. and Ren, Y.L. and Lu},\n  title = {QF: [Comparison of the clinical characteristics between RNA positive and negative patients clinically diagnosed with 2019 novel coronavirus pneumonia]. Zhonghua Jie He He Hu Xi Za},\n  journal = {Zhi},\n  volume = {2020},\n  pages = {023},\n  number = {43},\n  language = {}\n}\n@article{tang2020a,\n  author = {Tang, N. and Li, D. and Wang, X. and Sun, Z.},\n  title = {Abnormal Coagulation parameters are associated with poor prognosis in patients with novel coronavirus pneumonia},\n  journal = {J Thromb Haemost},\n  date = {2020},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y. and Qiu, Y. and Wang, J. and Liu, Y.},\n  title = {Wei Y et al: Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {507–513},\n  number = {395},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y. and Zhang, L. and Fan, G. and Xu, J.},\n  title = {Gu X et al: Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  number = {395},\n  language = {}\n}\n@misc{chai-a,\n  author = {Chai, X. and Hu, L. and Zhang, Y. and Han, W. and Lu, Z. and Ke, A. and Zhou, J. and Shi, G. and Fang, N. and Fan, J.},\n  title = {et al: Specific ACE2 Expression in Cholangiocytes May Cause Liver Damage After 2019-nCoV Infection. bioRxiv 2020: 2020.2002.2003.931766},\n  language = {}\n}\n@article{hu-a,\n  author = {Hu, L.L. and Wang, W.J. and Zhu, Q.J.},\n  title = {Yang L: [Novel coronavirus pneumonia related liver injury: etiological analysis and treatment strategy]. Zhonghua Gan Zang Bing Za},\n  journal = {Zhi},\n  volume = {2020},\n  pages = {001},\n  number = {28},\n  language = {}\n}\n",
        "emails": [
            "kunlunhe@plagh.org",
            "docliu18@qq.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Malik, Y.S.\nAU  - Sircar, S.\nAU  - Bhat, S.\nAU  - Sharun, K.\nAU  - Dhama, K.\nAU  - Dadar, M.\nAU  - Tiwari, R.\nAU  - Chaicumpa, W.\nTI  - Emerging novel Coronavirus\nPY  - 2019\nDA  - 2019\nT2  - Vet Q\nVL  - 2020\nSP  - 1\nEP  - 12\nT2  - Current scenario, evolutionary perspective based on genome analysis and recent developments\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, L.\nAU  - Liu, Y.\nTI  - Potential Interventions for Novel Coronavirus in China: A\nT2  - Systematic Review. J Med Virol\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Velavan, T.P.\nAU  - Meyer, C.G.\nTI  - The COVID-19 epidemic\nT2  - Trop Med Int Health\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yu, P.\nAU  - Zhu, J.\nAU  - Zhang, Z.\nAU  - Han, Y.\nAU  - Huang, L.\nTI  - A familial cluster of infection associated with the 2019 novel coronavirus indicating potential person-to-person transmission during the incubation period\nT2  - J Infect Dis\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Habibzadeh, P.\nAU  - Stoneman, E.K.\nTI  - The Novel Coronavirus: A Bird's Eye View\nT2  - Int J Occup Environ Med\nVL  - 2020\nSP  - 65\nEP  - 71\nIS  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zu, Z.Y.\nAU  - Jiang, M.D.\nAU  - Xu, P.P.\nAU  - Chen, W.\nAU  - Ni, Q.Q.\nAU  - Lu, G.M.\nAU  - Zhang, L.J.\nT2  - Coronavirus Disease\nPY  - 2019\nDA  - 2019\nTI  - (COVID- 19): A Perspective from China\nVL  - 2020\nC1  - Radiology\nLA  - \nER  - \n\nTY  - GEN\nAU  - To, K.K.\nAU  - Tsang, O.T.\nAU  - Chik-Yan Yip, C.\nAU  - Chan, K.H.\nAU  - Wu, T.C.\nAU  - Chan, J.M.C.\nAU  - Leung, W.S.\nAU  - Chik, T.S.\nAU  - Choi, C.Y.\nTI  - Kandamby DH et al: Consistent detection of 2019 novel coronavirus in saliva. Clin Infect Dis 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zou, L.\nAU  - Ruan, F.\nAU  - Huang, M.\nAU  - Liang, L.\nAU  - Huang, H.\nAU  - Hong, Z.\nAU  - Yu, J.\nAU  - Kang, M.\nAU  - Song, Y.\nAU  - Xia, J.\nTI  - et al: SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hoehl, S.\nAU  - Berger, A.\nAU  - Kortenbusch, M.\nAU  - Cinatl, J.\nAU  - Bojkova, D.\nAU  - Rabenau, H.\nAU  - Behrens, P.\nAU  - Boddinghaus, B.\nAU  - Gotsch, U.\nTI  - Naujoks F et al: Evidence of SARS-CoV-2 Infection in Returning Travelers from Wuhan, China\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Y.Y.\nAU  - Wang, W.N.\nAU  - Lei, Y.\nAU  - Zhang, B.\nAU  - Yang, J.\nAU  - Hu, J.W.\nAU  - Ren, Y.L.\nAU  - Lu\nTI  - QF: [Comparison of the clinical characteristics between RNA positive and negative patients clinically diagnosed with 2019 novel coronavirus pneumonia]. Zhonghua Jie He He Hu Xi Za\nT2  - Zhi\nVL  - 2020\nSP  - 023\nIS  - 43\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tang, N.\nAU  - Li, D.\nAU  - Wang, X.\nAU  - Sun, Z.\nTI  - Abnormal Coagulation parameters are associated with poor prognosis in patients with novel coronavirus pneumonia\nT2  - J Thromb Haemost\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nAU  - Qiu, Y.\nAU  - Wang, J.\nAU  - Liu, Y.\nTI  - Wei Y et al: Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - 507\nEP  - 513\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nAU  - Zhang, L.\nAU  - Fan, G.\nAU  - Xu, J.\nTI  - Gu X et al: Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nIS  - 395\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chai, X.\nAU  - Hu, L.\nAU  - Zhang, Y.\nAU  - Han, W.\nAU  - Lu, Z.\nAU  - Ke, A.\nAU  - Zhou, J.\nAU  - Shi, G.\nAU  - Fang, N.\nAU  - Fan, J.\nTI  - et al: Specific ACE2 Expression in Cholangiocytes May Cause Liver Damage After 2019-nCoV Infection. bioRxiv 2020: 2020.2002.2003.931766\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hu, L.L.\nAU  - Wang, W.J.\nAU  - Zhu, Q.J.\nTI  - Yang L: [Novel coronavirus pneumonia related liver injury: etiological analysis and treatment strategy]. Zhonghua Gan Zang Bing Za\nT2  - Zhi\nVL  - 2020\nSP  - 001\nIS  - 28\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "IgM and IgG detection among the 33 patients with COVID-19 nucleic acid"
            },
            {
                "id": "2",
                "caption": "IgM and IgG detection among the 24 patients with COVID-19"
            },
            {
                "id": "3",
                "caption": "Combination of IgM and IgG detection for COVID-19. A: The positive diagnostic rate of combination of IgM and IgG detection for 33 patients with COVID-19 negative nucleic acid test was 72.73%. B: The positive diagnostic rate of combination of IgM and IgG detection for 24"
            },
            {
                "id": "4",
                "caption": "Nine blood indicators were analyzed for the negative and positive group of COVID-19 nucleic acid test. A: hsCRP, B:WBC, C:LY, D: LY%, E: NEUT, F:NEUT%, G: PLT, H: ALT, I:AST"
            },
            {
                "id": "5",
                "caption": "Nine blood indicators were analyzed for the negative and positive group of IgM test. A: hsCRP, B:WBC, C:LY, D: LY%, E: NEUT, F:NEUT%, G: PLT, H: ALT, I:AST"
            },
            {
                "id": "6",
                "caption": "Nine blood indicators were analyzed for the negative and positive group of IgG test. A: hsCRP, B:WBC, C:LY, D: LY%, E: NEUT, F:NEUT%, G: PLT, H: ALT, I:AST"
            },
            {
                "id": "7",
                "caption": "Patient case CT scan. A: Patient ID 55, the nucleic acid detection result was negative, but the IgM and IgG results were positive. In the lower of both lungs, there were large fuzzy shadows and GGO, some slightly fan-shaped distribution. B: Patient ID 19, the nucleic acid detection result was positive, but the IgM and IgG results were negative, no obvious lesion was found in both lungs"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029025.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029025.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029025.full/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029025.full/img-009.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029025.full/img-012.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029025.full/img-015.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029025.full/img-018.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20029025.full/img-019.png"
        ]
    },
    "sections": {
        "introduction": [
            "COVID-19 which was discovered in Wuhan due to pneumonia virus cases in 2019[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], and was named by the World Health Organization on January 12, 2020. Coronaviruses are a large family of viruses that are known to cause colds and more serious diseases[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. COVID-19 is a novel coronavirus strain that has never been found in humans before. Common signs of a person infected with COVID-19 include respiratory symptoms, fever, cough, shortness of breath, and dyspnea. In more severe cases, infection can cause pneumonia, severe acute respiratory syndrome, kidney failure, and even death. There is currently no specific treatment for diseases caused by COVID-19[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. However, many symptoms can be managed, so they need to be treated according to the clinical situation of the patient. The main routes of transmission of COVID-19 are respiratory droplets and contact transmission. Aerosol and fecal-oral routes of transmission need to be further clarified. Epidemiological investigations have shown that cases can be traced to close contact with confirmed cases[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. According to the sixth edition of the diagnostic criteria, the COVID-19 cases are divided into two categories: \"suspected cases\" and \"confirmed cases\". As of 24:00 on February 25, a total of 77,789 confirmed cases have been reported in China, 27,836 cases have been cured, 2,666 death cases. COVID-19 is sudden and public events in the worldwide[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Timely and accurate diagnosis of it is very important for the detection and therapy of patients. However, in the clinical practice, the detection standard varied partly with rapidly growing awareness of COVID-19. Nucleic acid detection, chest CT, epidemiological history and clinical manifestations were recognized as diagnostic basis[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. However, the nucleic acid detection had the limitation of operators, time consuming, easy pollution. CT results often can be changed at severely infected patients, and the specificity was also limited. IgM/IgG antibody detection method has the advantages of simple, easy, and high sensitivity. In our study, by evaluating the clinical significance of IgM and IgG for the highly suspected COVID-19 infection patients, we aimed to provide a quick, simple, accurate diagnostic method for the detection of suspected patients. Materials and Methods Patients This is a retrospective study which was approved by the Ethics Committee of Shenzhen Hospital, Southern Medical University (NYSZYYEC20200009). The data were anonymous, so the requirement for informed consent was therefore waived. Total 57 suspected COVID-19 infection patients were enrolled in our study according National Health Commission of the people's Republic of"
        ],
        "ethical_compliance": [
            "Materials and Methods Patients This is a retrospective study which was approved by the Ethics Committee of Shenzhen Hospital, Southern Medical University (NYSZYYEC20200009)"
        ],
        "limitations": [
            "There are still some limitations in our study. First, the relatively small sample size, difference of IgM and IgG antigen binding site, difference of COVID-19 nucleic acid design, it may result in the bias of results. Second, because of the different time that from a patient who were firstly exposed to the virus to the detection, the detection positive rate of IgM and IgG may be affected. Earlier and different times should be performed to validate the detection value of IgM and IgG. Third, the detection value of IgM and IgG should be followed up in the future study. In summary, compared with the nucleic acid detection, the IgM and IgG may provide a quick, simple and accurate aided detection method for suspected COVID-19 patients. We should combine the nucleic acid, IgM, IgG, CT scan and clinical characteristics results together for the diagnosis of COVID-19. References 1. Wang C, Horby PW, Hayden FG, Gao GF: A novel coronavirus outbreak of global health concern. Lancet 2020, 395(10223):470-473. 2. Malik YS, Sircar S, Bhat S, Sharun K, Dhama K, Dadar M, Tiwari R, Chaicumpa W: Emerging novel Coronavirus (2019-nCoV) Current scenario, evolutionary perspective based on genome analysis and recent developments. Vet Q 2020:1-12. 3. Zhang L, Liu Y: Potential Interventions for Novel Coronavirus in China: A Systematic Review. J Med Virol 2020. 4. Velavan TP, Meyer CG: The COVID-19 epidemic. Trop Med Int Health 2020. 5. Yu P, Zhu J, Zhang Z, Han Y, Huang L: A familial cluster of infection associated with the 2019 novel coronavirus indicating potential person-to-person transmission during the incubation period. J Infect Dis 2020. 6. Habibzadeh P, Stoneman EK: The Novel Coronavirus: A Bird's"
        ]
    },
    "structured_content": {
        "Introduction": [
            "COVID-19 which was discovered in Wuhan due to pneumonia virus cases in 2019[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], and was named by the World Health Organization on January 12, 2020. Coronaviruses are a large family of viruses that are known to cause colds and more serious diseases[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. COVID-19 is a novel coronavirus strain that has never been found in humans before. Common signs of a person infected with COVID-19 include respiratory symptoms, fever, cough, shortness of breath, and dyspnea. In more severe cases, infection can cause pneumonia, severe acute respiratory syndrome, kidney failure, and even death. There is currently no specific treatment for diseases caused by COVID-19[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. However, many symptoms can be managed, so they need to be treated according to the clinical situation of the patient. The main routes of transmission of COVID-19 are respiratory droplets and contact transmission. Aerosol and fecal-oral routes of transmission need to be further clarified. Epidemiological investigations have shown that cases can be traced to close contact with confirmed cases[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. According to the sixth edition of the diagnostic criteria, the COVID-19 cases are divided into two categories: \"suspected cases\" and \"confirmed cases\". As of 24:00 on February 25, a total of 77,789 confirmed cases have been reported in China, 27,836 cases have been cured, 2,666 death cases. COVID-19 is sudden and public events in the worldwide[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Timely and accurate diagnosis of it is very important for the detection and therapy of patients. However, in the clinical practice, the detection standard varied partly with rapidly growing awareness of COVID-19. Nucleic acid detection, chest CT, epidemiological history and clinical manifestations were recognized as diagnostic basis[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. However, the nucleic acid detection had the limitation of operators, time consuming, easy pollution. CT results often can be changed at severely infected patients, and the specificity was also limited. IgM/IgG antibody detection method has the advantages of simple, easy, and high sensitivity. In our study, by evaluating the clinical significance of IgM and IgG for the highly suspected COVID-19 infection patients, we aimed to provide a quick, simple, accurate diagnostic method for the detection of suspected patients. Materials and Methods Patients This is a retrospective study which was approved by the Ethics Committee of Shenzhen Hospital, Southern Medical University (NYSZYYEC20200009). The data were anonymous, so the requirement for informed consent was therefore waived. Total 57 suspected COVID-19 infection patients were enrolled in our study according National Health Commission of the people's Republic of",
            "Edition). Definition of suspected cases of COVID-19: first, at least one of the following clear epidemiological history: (1) the patient has a history of travel or resident in Wuhan or surrounding area, or communities with COVID-19 patients within 14 days before onset;",
            "(positive nucleic acid test) within 14 days before onset; (3) has a contact history with patients from Wuhan and surrounding areas, or has a contact history with patients who has fever or respiratory symptoms from communities with COVID-19; (4) Cluster onset.",
            "And at least have the following two clinical manifestations: (1) fever and (or) respiratory symptoms; (2) conforming to the imaging features; (3) white blood cells are normal or reduced in early stage of disease, and lymphocyte count is reduced. Second, if there is no clear epidemiological history, it meets the above three clinical manifestations."
        ],
        "Laboratory Examination": [
            "Blood routine and hs-CRP were detected by Mindray CAL8000 automatic blood analyzer (Mindray Company, Shenzhen). The",
            "2019111901) detection method was immunoturbidimetric method. The AST (Lot: 252968) and ALT (Lot: 021837) used the VITROS V5600 automatic biochemical immunoassay analyzer (Ortho, Rochester, NY). The methods were dry chemical methods. D-Dimer (Lot:255469) was detected by STAGO-R MAX automatic hemagglutination analyzer (Diagnostic Stago, Gennevilliers), and the detection method was immunoturbidimetry. Primary screening of pharyngeal swab nucleic acid amplification was performed by two kits of 6 companies (DAAN, Sansure Biotech, BGI, ShangHai ZJ Biotech, Geneodx, Biogerm) in more than 20 hospitals of ShenZhen. COVID IgM/IgG antibodies kit which have sent to BIMT for product verification were detected on Time-Resolved Immunofluorescence Analyzer by Fluorescence immunochromatographic assay method (Beijing",
            ", Diagreat Biotechnologies Co., Ltd Lot: 20200214). The procedure of nucleic acid, IgM and IgG detection was strictly performed according to the instruction of manufacturer's manual. 242 healthy people without related diseases were tested, and the values were measured in ascending order. Among them, 95% of the values were negative. Then we defined the cutoff of IgM and IgG are 0.88 and 1.02. The result were expressed as fluorescence intensity (Flu). Data analysis Statistical analyses were performed with the Statistical Analysis System software SPSS 19.0, and data are presented as Median (25%",
            "percentile, 75% percentile). With nonparametric test and two-sided χ2 test, we compared the differences between the two groups, and the P-value <0.05, which will be considered statistically significant. Results Clinical characteristics and COVID-19 nucleic acid tests According to the diagnostic standard of suspected COVID-19 infection, 57 patients were enrolled in our study. All the 57 patients underwent 3 times nucleic acid tests, and every time the results of nucleic acid tests were confirmed by two COVID-19 nucleic acid tests kits. Of all the 57 patients, 24 patients had a positive nucleic acid test and 33 patients had a negative nucleic acid test for the first time, and all the 57 patients had a negative nucleic acid test for the second and third time. The positive rate of COVID-19 nucleic acid in the 57 suspected COVID-19 infection was 42.10%. From the time of the first exposure to COVID-19 infection to the nucleic acid test, the time ranged from 1 day to 34 days. 1 patient had negative nucleic acid result after 34 days exposure, however, the IgM detection result was positive. The results were partly different from the current cognition “The median incubation period for COVID-19 is 3 days, with a minimum of 0 days and a maximum of 24 days”. IgM and IgG single detection for COVID-19 According to the nucleic acid test results, we performed IgM and IgG detection by the Diagreat company. As shown in Figure 1A, among the 33",
            "patients with COVID-19 nucleic acid negative results, the IgM fluorescence intensity (Flu) of 20 patients was more than 0.88, the positive rate was 60.61%. As shown in Figure 1B, the IgG Flu of 15 patients was more than 1.02, the positive rate was 45.45%. As shown in Figure 2A, among the 24 patients with COVID-19 nucleic acid positive results, the IgM Flu of 19 patients was more than 0.88, the positive rate was 79.17%. As shown in Figure 2B, the IgG Flu of 16 patients was more than 1.02, the positive rate was 66.67%. Combination of IgM and IgG detection for COVID-19 As shown in Figure 3A, combination of IgM and IgG detection for COVID-19, during the 33 patients had a negative nucleic acid test, the percentage rate of IgM(+)IgG(+), IgM(-)IgG(+), IgM(+)IgG(-), IgM(-)IgG(-) were 36.37%, 12.12%, 24.24%, and 27.27%, separately. The positive diagnostic rate of combination of IgM and IgG detection for 33 patients with COVID-19 negative nucleic acid test was 72.73%. Compared with the negative nucleic acid test, IgM and IgG single detection, the combination of IgM and IgG showed significantly increased (P<0.01). As shown in Figure 3B, combination of IgM and IgG detection for COVID-19, during the 24 patients had a positive nucleic acid test, the percentage rate of IgM(+)IgG(+), IgM(-)IgG(+), IgM(+)IgG(-), IgM(-)IgG(-) were 62.50%, 8.33%, 16.67%, and 12.50%, separately. The positive diagnostic rate of combination of IgM and IgG detection for 24 patients with COVID-19 negative nucleic acid test was 87.50%. Compared with the nucleic acid positive test, IgM and IgG single detection, the combination of IgM and IgG also showed significantly increased (P<0.01). Blood indicators for COVID-19 nucleic acid, IgM and IgG test Nine blood indicators (hsCRP, WBC,LY, LY%, NEUT, NEUT%, PLT, ALT and AST) were analyzed for the negative and positive group of COVID-19 nucleic acid, IgM and IgG test. As shown in Figure 3, the concentration of hsCRP in the COVID-19 nucleic acid negative and positive groups were 1.10 (0.36, 2.43) and 0.51(0.20, 0.77), separately. It showed significantly difference between the two groups (P=0.0298). The other eight indicators (WBC, LY, LY%, NEUT, NEUT%, PLT, ALT and AST) showed not significantly difference (P>0.05). As shown in Figure 4, the concentration of AST in the COVID-19 IgM negative and positive groups were 21.00 (17.00, 26.75) and 23.00(21.00, 32.00), separately. It showed significantly difference between the two groups (P=0.0365). The other eight indicators (hsCRP, WBC, LY, LY%, NEUT, NEUT%, PLT, and ALT) showed not significantly difference (P>0.05). As shown in Figure 5, all the nine indicators showed not significantly difference (P>0.05) between the COVID-19 IgG negative and positive groups. Discussion In our study, the positive rate of COVID-19 nucleic acid in the 57",
            "suspected COVID-19 infection was 42.10%. The results of nucleic acid results may be false negative and also false positive. First, because of the throat swab samples were collected in our study. Studies demonstrated that the sample location was a very important factor for the nucleic acid detection. Researchers analyzed a total of 72 nasal swabs and 72 throat swabs to obtain 9 consecutive samples from each patient. They found that a higher viral load was detected shortly after the onset of symptoms, with viral load in the nose being higher than in the throat[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Liu YB collected each 100 nasal and throat swab specimens. of which 89 specimens were positive for the nasal swab specimens, and 54 specimens were positive for the throat swab specimens. The positive rate in nasal swab samples was significantly higher than that in throat swab samples. Second, in the clinical practice, when collecting throat swab specimens, medical staff need wear protective clothing. Different medical staff operated the sample collecting. The procedure may also affect the nucleic acid detection results. As shown in Figure 7A, the nucleic acid detection result of Patient ID 55 was negative, but the IgM and IgG results were positive. In the lower of both lungs, there were large fuzzy shadows and GGO, some slightly fan-shaped distribution. Third, because of the laboratory pollution, the positive results may be also false positive. As shown in Figure 7B, the nucleic acid detection result of Patient ID 19 was positive, but the IgM and IgG were negative results, according to the CT results, no obvious lesion was found in both lungs. Study analyzed 126 German citizens left Wuhan who had to pass screening for clinical signs of infection. 2 passengers nucleic acid test were positive after quarantine for 14 days, but the two patients did not develop symptoms. The researchers reconfirmed the results by other methods. The result indicate that people with no fever, no symptoms, or only mild symptoms of infection may ignore their potential infectivity[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. Laboratory examination of the COVID-19 nucleic acid positive group of 31 patients, negative group of 23 patients are mainly characterized by reduced lymphocyte counts, increased C-reactive protein. Except for dyspnea, there was no significantly different in the clinical characteristics of the covid-19 nucleic acid negative and positive group[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Studies demonstrated that clinical features of clinical diagnosis of COVID-19 nucleic acid positive and negative patients are similar, faster and more accurately methods were urgently needed for the diagnosis of COVID-19. The positive diagnosis rate of combination of IgM and IgG detection for patients with COVID-19 negative and positive nucleic acid test was 72.73% and 87.50%. Although several IgM and IgG detection kit promotion were reported by news, however, little study was reported. One study enrolled 6 cases of COVID-19 Gansu Province were analyzed by COVID-19 specific IgM antibody detection kit. 5 cases were positive and 1 case was negative[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
            "Studies analyzed coagulation indicators and outcomes of consecutive 183 patients with confirmed COVID-19, found significantly elevated D-dimer and fibrin degradation levels are closely related with the deaths[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Study analyzed the clinical symptoms of 20 medical workers infected with COVID-19, Compared with normal patients, white blood cell count and liver enzyme showed significantly increased in severe patients, the lymphocyte count in peripheral blood were significantly decreased[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. In our study, the concentration of hsCRP in the COVID-19 nucleic acid negative and positive groups were 1.10 (0.36, 2.43) and 0.51(0.20, 0.77), separately. It showed significantly difference between the two groups (P=0.0298). C-reactive protein is an acute phase protein synthesized by liver cells when the body is exposed to inflammatory stimuli such as microbial invasion or tissue damage. The detection of CRP is widely used in clinical applications, including the diagnosis and differential diagnosis of acute infectious diseases, the monitoring of postoperative infections, the observation of the efficacy of antibiotics, the detection of disease course and prognosis. In clinical practice, some patients with COVID-19 would suddenly worsen in the later stage and soon enter a state of multiple organ failure. It may be related to the sudden initiation of an inflammatory storm in critically ill patients. The inflammatory storm not only causes lung injury, but also causes multiple organs such as the liver, heart muscle, and kidney damage. Therefore, \"inflammatory storm\" is also one of the important reasons for liver injury in COVID-19 patients. In our study, the concentration of AST in the COVID-19 IgM negative and positive groups were 21.00 (17.00, 26.75) and 23.00(21.00, 32.00), separately. It showed significantly difference between the two groups (P=0.0365). Studies demonstrated that the liver function indicators of patients with COVID-19 intensive care unit were significantly higher than those in non-intensive care units[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>, <a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. In another 1099 patients from multiple centers study, it found that ALT and AST were also mainly elevated in severe patients[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Studies revealed that COVID-19 enters cells mainly through angiotensin converting enzyme 2. Bile duct epithelial cells specifically express ACE2, which is 20 times higher than hepatocytes, suggesting that 2019-nCoV infection may cause bile duct epithelial cell damage[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. The reason of liver function abnormalities is more mainly due to drugs, systemic inflammation, and multiple organ dysfunction Secondary liver damage, not liver damage caused by the virus itself[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. There are still some limitations in our study. First, the relatively small sample size, difference of IgM and IgG antigen binding site, difference of COVID-19 nucleic acid design, it may result in the bias of results. Second, because of the different time that from a patient who were firstly exposed to the virus to the detection, the detection positive rate of IgM and IgG may be affected. Earlier and different times should be performed to validate the detection value of IgM and IgG. Third, the detection value of IgM and IgG should be followed up in the future study. In summary, compared with the nucleic acid detection, the IgM and IgG may provide a quick, simple and accurate aided detection method for suspected COVID-19 patients. We should combine the nucleic acid, IgM, IgG, CT scan and clinical characteristics results together for the diagnosis of COVID-19. References 1. Wang C, Horby PW, Hayden FG, Gao GF: A novel coronavirus outbreak of global health concern. Lancet 2020, 395(10223):470-473. 2. Malik YS, Sircar S, Bhat S, Sharun K, Dhama K, Dadar M, Tiwari R, Chaicumpa W: Emerging novel Coronavirus (2019-nCoV) Current scenario, evolutionary perspective based on genome analysis and recent developments. Vet Q 2020:1-12. 3. Zhang L, Liu Y: Potential Interventions for Novel Coronavirus in China: A Systematic Review. J Med Virol 2020. 4. Velavan TP, Meyer CG: The COVID-19 epidemic. Trop Med Int Health 2020. 5. Yu P, Zhu J, Zhang Z, Han Y, Huang L: A familial cluster of infection associated with the 2019 novel coronavirus indicating potential person-to-person transmission during the incubation period. J Infect Dis 2020. 6. Habibzadeh P, Stoneman EK: The Novel Coronavirus: A Bird's",
            "Eye View. Int J Occup Environ Med 2020, 11(2):65-71. 7. Zu ZY, Jiang MD, Xu PP, Chen W, Ni QQ, Lu GM, Zhang LJ: Coronavirus Disease 2019 (COVID-19): A Perspective from China. Radiology 2020:200490. 8. To KK, Tsang OT, Chik-Yan Yip C, Chan KH, Wu TC, Chan JMC, Leung WS, Chik TS, Choi CY, Kandamby DH et al: Consistent detection of 2019 novel coronavirus in saliva. Clin Infect Dis 2020. 9. Zou L, Ruan F, Huang M, Liang L, Huang H, Hong Z, Yu J, Kang M, Song Y, Xia J et al: SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients. N Engl J Med 2020. 10. Hoehl S, Berger A, Kortenbusch M, Cinatl J, Bojkova D, Rabenau H, Behrens P, Boddinghaus B, Gotsch U, Naujoks F et al: Evidence of SARS-CoV-2 Infection in Returning Travelers from Wuhan, China. N Engl J Med 2020. 11. Li YY, Wang WN, Lei Y, Zhang B, Yang J, Hu JW, Ren YL, Lu QF: [Comparison of the clinical characteristics between RNA positive and negative patients clinically diagnosed with 2019 novel coronavirus pneumonia]. Zhonghua Jie He He Hu Xi Za Zhi 2020, 43(0):E023.",
            "12. Bai SL, Wang JY, Zhou YQ, Yu DS, Gao XM, Li LL, Yang F:",
            "[Analysis of the first cluster of cases in a family of novel coronavirus pneumonia in Gansu Province]. Zhonghua Yu Fang",
            "Yi Xue Za Zhi 2020, 54(0):E005.",
            "13. Tang N, Li D, Wang X, Sun Z: Abnormal Coagulation parameters are associated with poor prognosis in patients with novel coronavirus pneumonia. J Thromb Haemost 2020.",
            "JH, Li CH: [Clinical characteristics of 30 medical workers infected with new coronavirus pneumonia]. Zhonghua Jie He He",
            "Hu Xi Za Zhi 2020, 43(0):E016.",
            "15. Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, Qiu Y, Wang J, Liu Y, Wei Y et al: Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020, 395(10223):507-513.",
            "J, Gu X et al: Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020, 395(10223):497-506.",
            "H, Lei C-l, Hui DS et al: Clinical characteristics of 2019 novel coronavirus infection in",
            "China.",
            "2020:2020.2002.2006.20020974. 18. Chai X, Hu L, Zhang Y, Han W, Lu Z, Ke A, Zhou J, Shi G, Fang",
            "N, Fan J et al: Specific ACE2 Expression in Cholangiocytes May Cause Liver Damage After 2019-nCoV Infection. bioRxiv 2020:2020.2002.2003.931766. 19. Hu LL, Wang WJ, Zhu QJ, Yang L: [Novel coronavirus pneumonia related liver injury: etiological analysis and treatment strategy]. Zhonghua Gan Zang Bing Za Zhi 2020, 28(0):E001.",
            ": negative results. A IgM fluorescence intensity (Flu) of 20 patients was more than",
            "0.88. B, IgG Flu of 15 patients was more than 1.02.",
            ": nucleic acid positive results, A IgM fluorescence intensity (Flu) of 19 patients was more than 0.88. B, IgG Flu of 16 patients was more than 1.02.",
            "patients with COVID-19 negative nucleic acid test was 87.50%."
        ]
    },
    "participants": [
        {
            "participant": "patients with positive and 33 patients with negative nucleic",
            "number": 24,
            "context": "Quick, simple and accurate diagnosis of suspected COVID-19 is very important for the screening and therapy of patients. <mark class=\"stats\">Although several methods were performed in clinical practice, however, the IgM and IgG diagnostic value evaluation was little performed. 57 suspected COVID-19 infection patients were enrolled in our study. 24 patients with positive and 33 patients with negative nucleic acid test</mark>. The positive rate of COVID-19 nucleic acid was 42.10%"
        },
        {
            "participant": "healthy people",
            "number": 242,
            "context": ", Diagreat Biotechnologies Co., Ltd Lot: 20200214). <mark class=\"stats\">The procedure of nucleic acid, IgM and IgG detection was strictly performed according to the instruction of manufacturer's manual. 242 healthy people without related diseases were tested, and the values were measured in ascending order</mark>. Among them, 95% of the values were negative"
        },
        {
            "participant": "patients",
            "number": 57,
            "context": "With nonparametric test and two-sided χ2 test, we compared the differences between the two groups, and the P-value <0.05, which will be considered statistically significant. <mark class=\"stats\">Results Clinical characteristics and COVID-19 nucleic acid tests According to the diagnostic standard of suspected COVID-19 infection, 57 patients were enrolled in our study</mark>. All the 57 patients underwent 3 times nucleic acid tests, and every time the results of nucleic acid tests were confirmed by two COVID-19 nucleic acid tests kits"
        },
        {
            "participant": "patients",
            "number": 57,
            "context": "Results Clinical characteristics and COVID-19 nucleic acid tests According to the diagnostic standard of suspected COVID-19 infection, 57 patients were enrolled in our study. <mark class=\"stats\">All the 57 patients underwent 3 times nucleic acid tests, and every time the results of nucleic acid tests were confirmed by two COVID-19 nucleic acid tests kits</mark>. Of all the 57 patients, 24 patients had a positive nucleic acid test and 33 patients had a negative nucleic acid test for the first time, and all the 57 patients had a negative nucleic acid test for the second and third time"
        },
        {
            "participant": "patients",
            "number": 57,
            "context": "All the 57 patients underwent 3 times nucleic acid tests, and every time the results of nucleic acid tests were confirmed by two COVID-19 nucleic acid tests kits. <mark class=\"stats\">Of all the 57 patients, 24 patients had a positive nucleic acid test and 33 patients had a negative nucleic acid test for the first time, and all the 57 patients had a negative nucleic acid test for the second and third time</mark>. The positive rate of COVID-19 nucleic acid in the 57 suspected COVID-19 infection was 42.10%"
        },
        {
            "participant": "patients",
            "number": 20,
            "context": "As shown in Figure 1A, among the 33. <mark class=\"stats\">patients with COVID-19 nucleic acid negative results, the IgM fluorescence intensity (Flu) of 20 patients was more than 0.88, the positive rate was 60.61%</mark>. As shown in Figure 1B, the IgG Flu of 15 patients was more than 1.02, the positive rate was 45.45%"
        },
        {
            "participant": "patients",
            "number": 15,
            "context": "patients with COVID-19 nucleic acid negative results, the IgM fluorescence intensity (Flu) of 20 patients was more than 0.88, the positive rate was 60.61%. <mark class=\"stats\">As shown in Figure 1B, the IgG Flu of 15 patients was more than 1.02, the positive rate was 45.45%</mark>. As shown in Figure 2A, among the 24 patients with COVID-19 nucleic acid positive results, the IgM Flu of 19 patients was more than 0.88, the positive rate was 79.17%"
        },
        {
            "participant": "patients with COVID-19 nucleic acid positive results",
            "number": 24,
            "context": "As shown in Figure 1B, the IgG Flu of 15 patients was more than 1.02, the positive rate was 45.45%. <mark class=\"stats\">As shown in Figure 2A, among the 24 patients with COVID-19 nucleic acid positive results, the IgM Flu of 19 patients was more than 0.88, the positive rate was 79.17%</mark>. As shown in Figure 2B, the IgG Flu of 16 patients was more than 1.02, the positive rate was 66.67%"
        },
        {
            "participant": "patients",
            "number": 16,
            "context": "As shown in Figure 2A, among the 24 patients with COVID-19 nucleic acid positive results, the IgM Flu of 19 patients was more than 0.88, the positive rate was 79.17%. <mark class=\"stats\">As shown in Figure 2B, the IgG Flu of 16 patients was more than 1.02, the positive rate was 66.67%</mark>. Combination of IgM and IgG detection for COVID-19 As shown in Figure 3A, combination of IgM and IgG detection for COVID-19, during the 33 patients had a negative nucleic acid test, the percentage rate of IgM(+)IgG(+), IgM(-)IgG(+), IgM(+)IgG(-), IgM(-)IgG(-) were 36.37%, 12.12%, 24.24%, and 27.27%, separately"
        },
        {
            "participant": "patients",
            "number": 33,
            "context": "As shown in Figure 2B, the IgG Flu of 16 patients was more than 1.02, the positive rate was 66.67%. <mark class=\"stats\">Combination of IgM and IgG detection for COVID-19 As shown in Figure 3A, combination of IgM and IgG detection for COVID-19, during the 33 patients had a negative nucleic acid test, the percentage rate of IgM(+)IgG(+), IgM(-)IgG(+), IgM(+)IgG(-), IgM(-)IgG(-) were 36.37%, 12.12%, 24.24%, and 27.27%, separately</mark>. The positive diagnostic rate of combination of IgM and IgG detection for 33 patients with COVID-19 negative nucleic acid test was 72.73%"
        },
        {
            "participant": "patients with COVID-19 negative nucleic acid test",
            "number": 33,
            "context": "Combination of IgM and IgG detection for COVID-19 As shown in Figure 3A, combination of IgM and IgG detection for COVID-19, during the 33 patients had a negative nucleic acid test, the percentage rate of IgM(+)IgG(+), IgM(-)IgG(+), IgM(+)IgG(-), IgM(-)IgG(-) were 36.37%, 12.12%, 24.24%, and 27.27%, separately. <mark class=\"stats\">The positive diagnostic rate of combination of IgM and IgG detection for 33 patients with COVID-19 negative nucleic acid test was 72.73%</mark>. Compared with the negative nucleic acid test, IgM and IgG single detection, the combination of IgM and IgG showed significantly increased (P<0.01)"
        },
        {
            "participant": "patients",
            "number": 24,
            "context": "Compared with the negative nucleic acid test, IgM and IgG single detection, the combination of IgM and IgG showed significantly increased (P<0.01). <mark class=\"stats\">As shown in Figure 3B, combination of IgM and IgG detection for COVID-19, during the 24 patients had a positive nucleic acid test, the percentage rate of IgM(+)IgG(+), IgM(-)IgG(+), IgM(+)IgG(-), IgM(-)IgG(-) were 62.50%, 8.33%, 16.67%, and 12.50%, separately</mark>. The positive diagnostic rate of combination of IgM and IgG"
        },
        {
            "participant": "patients with COVID-19 negative nucleic acid test",
            "number": 24,
            "context": "The positive diagnostic rate of combination of IgM and IgG. <mark class=\"stats\">detection for 24 patients with COVID-19 negative nucleic acid test was 87.50%</mark>. Compared with the nucleic acid positive test, IgM and IgG single detection, the combination of IgM and IgG also showed significantly increased (P<0.01)"
        },
        {
            "participant": "consecutive samples",
            "number": 9,
            "context": "Studies demonstrated that the sample location was a very important factor for the nucleic acid detection. <mark class=\"stats\">Researchers analyzed a total of 72 nasal swabs and 72 throat swabs to obtain 9 consecutive samples from each patient</mark>. They found that a higher viral load was detected shortly after the onset of symptoms, with viral load in the nose being higher than in the throat[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]"
        },
        {
            "participant": "specimens",
            "number": 89,
            "context": "They found that a higher viral load was detected shortly after the onset of symptoms, with viral load in the nose being higher than in the throat[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. <mark class=\"stats\">Liu YB collected each 100 nasal and throat swab specimens. of which 89 specimens were positive for the nasal swab specimens, and 54 specimens were positive for the throat swab specimens</mark>. The positive rate in nasal swab samples was significantly higher than that in throat swab samples"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "As shown in Figure 7B, the nucleic acid detection result of Patient ID 19 was positive, but the IgM and IgG were negative results, according to the CT results, no obvious lesion was found in both lungs. <mark class=\"stats\">Study analyzed 126 German citizens left Wuhan who had to pass screening for clinical signs of infection. 2 passengers nucleic acid test were positive after quarantine for 14 days, but the two patients did not develop symptoms</mark>. The researchers reconfirmed the results by other methods"
        },
        {
            "participant": "patients",
            "number": 31,
            "context": "The result indicate that people with no fever, no symptoms, or only mild symptoms of infection may ignore their potential infectivity[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. <mark class=\"stats\">Laboratory examination of the COVID-19 nucleic acid positive group of 31 patients, negative group of 23 patients are mainly characterized by reduced lymphocyte counts, increased C-reactive protein</mark>. Except for dyspnea, there was no significantly different in the clinical characteristics of the covid-19 nucleic acid negative and positive group[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]"
        },
        {
            "participant": "cases",
            "number": 6,
            "context": "Although several IgM and IgG detection kit promotion were reported by news, however, little study was reported. <mark class=\"stats\">One study enrolled 6 cases of COVID-19 Gansu Province were analyzed by COVID-19 specific IgM antibody detection kit. 5 cases were positive and 1 case was negative[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]</mark>. Studies analyzed coagulation indicators and outcomes of consecutive 183 patients with confirmed COVID-19, found significantly elevated D-dimer and fibrin degradation levels are closely related with the deaths[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]"
        },
        {
            "participant": "patients with confirmed COVID-19",
            "number": 183,
            "context": "One study enrolled 6 cases of COVID-19 Gansu Province were analyzed by COVID-19 specific IgM antibody detection kit. 5 cases were positive and 1 case was negative[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. <mark class=\"stats\">Studies analyzed coagulation indicators and outcomes of consecutive 183 patients with confirmed COVID-19, found significantly elevated D-dimer and fibrin degradation levels are closely related with the deaths[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]</mark>. Study analyzed the clinical symptoms of 20 medical workers infected with COVID-19, Compared with normal patients, white blood cell count and liver enzyme showed significantly increased in severe patients, the lymphocyte count in peripheral blood were significantly decreased[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]"
        },
        {
            "participant": "medical workers",
            "number": 20,
            "context": "Studies analyzed coagulation indicators and outcomes of consecutive 183 patients with confirmed COVID-19, found significantly elevated D-dimer and fibrin degradation levels are closely related with the deaths[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. <mark class=\"stats\">Study analyzed the clinical symptoms of 20 medical workers infected with COVID-19, Compared with normal patients, white blood cell count and liver enzyme showed significantly increased in severe patients, the lymphocyte count in peripheral blood were significantly decreased[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]</mark>. In our study, the concentration of hsCRP in the COVID-19 nucleic acid negative and positive groups were 1.10 (0.36, 2.43) and 0.51(0.20, 0.77), separately"
        },
        {
            "participant": "patients from multiple centers",
            "number": 1099,
            "context": "Studies demonstrated that the liver function indicators of patients with COVID-19 intensive care unit were significantly higher than those in non-intensive care units[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>, <a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. <mark class=\"stats\">In another 1099 patients from multiple centers study, it found that ALT and AST were also mainly elevated in severe patients[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]</mark>. Studies revealed that COVID-19 enters cells mainly through angiotensin converting enzyme 2"
        }
    ],
    "statistics": [
        {
            "p_value": "P=0.0298",
            "context": "The positive detection rate of combination of IgM and IgG for patients with COVID-19 negative and positive nucleic acid test was 72.73% and 87.50%. <mark class=\"stats\">The results were significantly higher than the nucleic acid or IgM, IgG single detection. hsCRP in the COVID-19 nucleic acid negative group showed significantly higher than the positive groups (P=0.0298)</mark>. AST in the COVID-19 IgM negative group showed significantly lower than the positive groups (P=0.0365)"
        },
        {
            "p_value": "P=0.0365",
            "context": "The results were significantly higher than the nucleic acid or IgM, IgG single detection. hsCRP in the COVID-19 nucleic acid negative group showed significantly higher than the positive groups (P=0.0298). <mark class=\"stats\">AST in the COVID-19 IgM negative group showed significantly lower than the positive groups (P=0.0365)</mark>. We suggest a quick, simple, accurate aided detection method for the suspected patients and on-site screening in close contact with the population"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">With nonparametric test and two-sided χ2 test, we compared the differences between the two groups, and the P-value <0.05, which will be considered statistically significant</mark>",
                "tests": [
                    {
                        "test": "χ2 test"
                    }
                ]
            }
        },
        {
            "p_value": "P<0.01",
            "context": "The positive diagnostic rate of combination of IgM and IgG detection for 33 patients with COVID-19 negative nucleic acid test was 72.73%. <mark class=\"stats\">Compared with the negative nucleic acid test, IgM and IgG single detection, the combination of IgM and IgG showed significantly increased (P<0.01)</mark>. As shown in Figure 3B, combination of IgM and IgG detection for COVID-19, during the 24 patients had a positive nucleic acid test, the percentage rate of IgM(+)IgG(+), IgM(-)IgG(+), IgM(+)IgG(-), IgM(-)IgG(-) were 62.50%, 8.33%, 16.67%, and 12.50%, separately"
        },
        {
            "p_value": "P<0.01",
            "context": "detection for 24 patients with COVID-19 negative nucleic acid test was 87.50%. <mark class=\"stats\">Compared with the nucleic acid positive test, IgM and IgG single detection, the combination of IgM and IgG also showed significantly increased (P<0.01)</mark>. Blood indicators for COVID-19 nucleic acid, IgM and IgG test Nine blood indicators (hsCRP, WBC,LY, LY%, NEUT, NEUT%, PLT, ALT and AST) were analyzed for the negative and positive group of COVID-19 nucleic acid, IgM and IgG test"
        },
        {
            "p_value": "P=0.0298",
            "context": "As shown in Figure 3, the concentration of hsCRP in the COVID-19 nucleic acid negative and positive groups were 1.10 (0.36, 2.43) and 0.51(0.20, 0.77), separately. <mark class=\"stats\">It showed significantly difference between the two groups (P=0.0298)</mark>. The other eight indicators (WBC, LY, LY%, NEUT, NEUT%, PLT, ALT and AST) showed not significantly difference (P>0.05)"
        },
        {
            "p_value": "P=0.0365",
            "context": "As shown in Figure 4, the concentration of AST in the COVID-19 IgM negative and positive groups were 21.00 (17.00, 26.75) and 23.00(21.00, 32.00), separately. <mark class=\"stats\">It showed significantly difference between the two groups (P=0.0365)</mark>. The other eight indicators (hsCRP, WBC, LY, LY%, NEUT, NEUT%, PLT, and ALT) showed not significantly difference (P>0.05)"
        },
        {
            "p_value": "P=0.0298",
            "context": "In our study, the concentration of hsCRP in the COVID-19 nucleic acid negative and positive groups were 1.10 (0.36, 2.43) and 0.51(0.20, 0.77), separately. <mark class=\"stats\">It showed significantly difference between the two groups (P=0.0298)</mark>. C-reactive protein is an acute phase protein synthesized by liver cells when the body is exposed to inflammatory stimuli such as microbial invasion or tissue damage"
        },
        {
            "p_value": "P=0.0365",
            "context": "In our study, the concentration of AST in the COVID-19 IgM negative and positive groups were 21.00 (17.00, 26.75) and 23.00(21.00, 32.00), separately. <mark class=\"stats\">It showed significantly difference between the two groups (P=0.0365)</mark>. Studies demonstrated that the liver function indicators of patients with COVID-19 intensive care unit were significantly higher than those in non-intensive care units[15, 16]"
        }
    ],
    "keywords": [
        "accurate diagnosis",
        "clinical characteristics",
        "SARS",
        "infection patient",
        "pneumonia",
        "coronavirus pneumonia",
        "novel coronavirus pneumonia",
        "nucleic acid test",
        "detection method",
        "negative group",
        "nucleic acid detection",
        "IgG",
        "clinical practice",
        "COVID-19",
        "fluorescence intensity",
        "IgM",
        "positive group",
        "clinical significance",
        "close contact"
    ],
    "keyword_relevance": {
        "COVID-19": 0.24647887323943662,
        "IgM": 0.20422535211267606,
        "IgG": 0.19014084507042253,
        "nucleic acid test": 0.08098591549295775,
        "fluorescence intensity": 0.04929577464788732,
        "positive group": 0.045774647887323945,
        "pneumonia": 0.028169014084507043,
        "nucleic acid detection": 0.028169014084507043,
        "coronavirus pneumonia": 0.02112676056338028,
        "detection method": 0.017605633802816902,
        "clinical characteristics": 0.014084507042253521,
        "novel coronavirus pneumonia": 0.014084507042253521,
        "clinical practice": 0.014084507042253521,
        "infection patient": 0.01056338028169014,
        "negative group": 0.01056338028169014,
        "accurate diagnosis": 0.007042253521126761,
        "SARS": 0.007042253521126761,
        "close contact": 0.007042253521126761,
        "clinical significance": 0.0035211267605633804
    },
    "species": [],
    "summary": [
        "COVID-19 which was discovered in Wuhan due to pneumonia virus cases in 2019[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], and was named by the World Health Organization on January 12, 2020.",
        "Results Clinical characteristics and COVID-19 nucleic acid tests According to the diagnostic standard of suspected COVID-19 infection, 57 patients were enrolled in the study.",
        "Patients with COVID-19 nucleic acid negative results, the IgM fluorescence intensity (Flu) of 20 patients was more than 0.88, the positive rate was 60.61%.",
        "As shown in Figure 2A, among the 24 patients with COVID-19 nucleic acid positive results, the IgM Flu of 19 patients was more than 0.88, the positive rate was 79.17%.",
        "Combination of IgM and IgG detection for COVID-19 As shown in Figure 3A, combination of IgM and IgG detection for COVID-19, during the 33 patients had a negative nucleic acid test, the percentage rate of IgM(+)IgG(+), IgM(-)IgG(+), IgM(+)IgG(-), IgM(-)IgG(-) were 36.37%, 12.12%, 24.24%, and 27.27%, separately.",
        "The positive diagnostic rate of combination of IgM and IgG detection for 33 patients with COVID-19 negative nucleic acid test was 72.73%.",
        "As shown in Figure 3B, combination of IgM and IgG detection for COVID-19, during the 24 patients had a positive nucleic acid test, the percentage rate of IgM(+)IgG(+), IgM(-)IgG(+), IgM(+)IgG(-), IgM(-)IgG(-) were 62.50%, 8.33%, 16.67%, and 12.50%, separately.",
        "Compared with the nucleic acid positive test, IgM and IgG single detection, the combination of IgM and IgG showed significantly increased (P<0.01).",
        "As shown in Figure 3, the concentration of hsCRP in the COVID-19 nucleic acid negative and positive groups were 1.10 (0.36, 2.43) and 0.51(0.20, 0.77), separately.",
        "As shown in Figure 5, all the nine indicators showed not significantly difference (P>0.05) between the COVID-19 IgG negative and positive groups.",
        "As shown in Figure 7A, the nucleic acid detection result of Patient ID 55 was negative, but the IgM and IgG results were positive.",
        "As shown in Figure 7B, the nucleic acid detection result of Patient ID 19 was positive, but the IgM and IgG were negative results, according to the CT results, no obvious lesion was found in both lungs.",
        "Except for dyspnea, there was no significantly different in the clinical characteristics of the covid-19 nucleic acid negative and positive group[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>].",
        "The positive diagnosis rate of combination of IgM and IgG detection for patients with COVID-19 negative and positive nucleic acid test was 72.73% and 87.50%.",
        "Study analyzed the clinical symptoms of 20 medical workers infected with COVID-19, Compared with normal patients, white blood cell count and liver enzyme showed significantly increased in severe patients, the lymphocyte count in peripheral blood were significantly decreased[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]."
    ],
    "structured_summary": {
        "Introduction": [
            "COVID-19 which was discovered in Wuhan due to pneumonia virus cases in 2019[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], and was named by the World Health Organization on January 12, 2020.",
            "Results Clinical characteristics and COVID-19 nucleic acid tests According to the diagnostic standard of suspected COVID-19 infection, 57 patients were enrolled in the study.",
            "Patients with COVID-19 nucleic acid negative results, the IgM fluorescence intensity (Flu) of 20 patients was more than 0.88, the positive rate was 60.61%."
        ],
        "Results": [
            "As shown in Figure 2A, among the 24 patients with COVID-19 nucleic acid positive results, the IgM Flu of 19 patients was more than 0.88, the positive rate was 79.17%.",
            "Combination of IgM and IgG detection for COVID-19 As shown in Figure 3A, combination of IgM and IgG detection for COVID-19, during the 33 patients had a negative nucleic acid test, the percentage rate of IgM(+)IgG(+), IgM(-)IgG(+), IgM(+)IgG(-), IgM(-)IgG(-) were 36.37%, 12.12%, 24.24%, and 27.27%, separately.",
            "The positive diagnostic rate of combination of IgM and IgG detection for 33 patients with COVID-19 negative nucleic acid test was 72.73%.",
            "As shown in Figure 3B, combination of IgM and IgG detection for COVID-19, during the 24 patients had a positive nucleic acid test, the percentage rate of IgM(+)IgG(+), IgM(-)IgG(+), IgM(+)IgG(-), IgM(-)IgG(-) were 62.50%, 8.33%, 16.67%, and 12.50%, separately.",
            "Compared with the nucleic acid positive test, IgM and IgG single detection, the combination of IgM and IgG showed significantly increased (P<0.01).",
            "As shown in Figure 3, the concentration of hsCRP in the COVID-19 nucleic acid negative and positive groups were 1.10 (0.36, 2.43) and 0.51(0.20, 0.77), separately.",
            "As shown in Figure 5, all the nine indicators showed not significantly difference (P>0.05) between the COVID-19 IgG negative and positive groups.",
            "As shown in Figure 7A, the nucleic acid detection result of Patient ID 55 was negative, but the IgM and IgG results were positive.",
            "As shown in Figure 7B, the nucleic acid detection result of Patient ID 19 was positive, but the IgM and IgG were negative results, according to the CT results, no obvious lesion was found in both lungs."
        ],
        "Conclusion": [
            "Except for dyspnea, there was no significantly different in the clinical characteristics of the covid-19 nucleic acid negative and positive group[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>].",
            "The positive diagnosis rate of combination of IgM and IgG detection for patients with COVID-19 negative and positive nucleic acid test was 72.73% and 87.50%.",
            "Study analyzed the clinical symptoms of 20 medical workers infected with COVID-19, Compared with normal patients, white blood cell count and liver enzyme showed significantly increased in severe patients, the lymphocyte count in peripheral blood were significantly decreased[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]."
        ]
    },
    "reference_links": [
        {
            "id": "2",
            "alt_id": "Malik_et+al_2019_a",
            "entry": "2. Malik YS, Sircar S, Bhat S, Sharun K, Dhama K, Dadar M, Tiwari R, Chaicumpa W. Emerging novel Coronavirus (2019-nCoV) Current scenario, evolutionary perspective based on genome analysis and recent developments. Vet Q 2020:1-12.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Malik%2C%20Y.S.%20Sircar%2C%20S.%20Bhat%2C%20S.%20Sharun%2C%20K.%20Emerging%20novel%20Coronavirus%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Malik%2C%20Y.S.%20Sircar%2C%20S.%20Bhat%2C%20S.%20Sharun%2C%20K.%20Emerging%20novel%20Coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Malik%2C%20Y.S.%20Sircar%2C%20S.%20Bhat%2C%20S.%20Sharun%2C%20K.%20Emerging%20novel%20Coronavirus%202019"
        },
        {
            "id": "3",
            "alt_id": "Zhang_2020_a",
            "entry": "3. Zhang L, Liu Y. Potential Interventions for Novel Coronavirus in China: A Systematic Review. J Med Virol 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhang%2C%20L.%20Liu%2C%20Y.%20Potential%20Interventions%20for%20Novel%20Coronavirus%20in%20China%3A%20A%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhang%2C%20L.%20Liu%2C%20Y.%20Potential%20Interventions%20for%20Novel%20Coronavirus%20in%20China%3A%20A%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhang%2C%20L.%20Liu%2C%20Y.%20Potential%20Interventions%20for%20Novel%20Coronavirus%20in%20China%3A%20A%202020"
        },
        {
            "id": "4",
            "alt_id": "Velavan_2020_a",
            "entry": "4. Velavan TP, Meyer CG. The COVID-19 epidemic. Trop Med Int Health 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Velavan%2C%20T.P.%20Meyer%2C%20C.G.%20The%20COVID-19%20epidemic%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Velavan%2C%20T.P.%20Meyer%2C%20C.G.%20The%20COVID-19%20epidemic%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Velavan%2C%20T.P.%20Meyer%2C%20C.G.%20The%20COVID-19%20epidemic%202020"
        },
        {
            "id": "5",
            "alt_id": "Yu_et+al_2020_a",
            "entry": "5. Yu P, Zhu J, Zhang Z, Han Y, Huang L. A familial cluster of infection associated with the 2019 novel coronavirus indicating potential person-to-person transmission during the incubation period. J Infect Dis 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yu%20P%20Zhu%20J%20Zhang%20Z%20Han%20Y%20Huang%20L%20A%20familial%20cluster%20of%20infection%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20potential%20persontoperson%20transmission%20during%20the%20incubation%20period%20J%20Infect%20Dis%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yu%20P%20Zhu%20J%20Zhang%20Z%20Han%20Y%20Huang%20L%20A%20familial%20cluster%20of%20infection%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20potential%20persontoperson%20transmission%20during%20the%20incubation%20period%20J%20Infect%20Dis%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yu%20P%20Zhu%20J%20Zhang%20Z%20Han%20Y%20Huang%20L%20A%20familial%20cluster%20of%20infection%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20potential%20persontoperson%20transmission%20during%20the%20incubation%20period%20J%20Infect%20Dis%202020"
        },
        {
            "id": "6",
            "alt_id": "Habibzadeh_0000_a",
            "entry": "6. Habibzadeh P, Stoneman EK. The Novel Coronavirus: A Bird's Eye View. Int J Occup Environ Med 2020, 11(2):65-71.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Habibzadeh%2C%20P.%20Stoneman%2C%20E.K.%20The%20Novel%20Coronavirus%3A%20A%20Bird%27s%20Eye%20View",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Habibzadeh%2C%20P.%20Stoneman%2C%20E.K.%20The%20Novel%20Coronavirus%3A%20A%20Bird%27s%20Eye%20View",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Habibzadeh%2C%20P.%20Stoneman%2C%20E.K.%20The%20Novel%20Coronavirus%3A%20A%20Bird%27s%20Eye%20View"
        },
        {
            "id": "7",
            "alt_id": "Zu_et+al_2019_a",
            "entry": "7. Zu ZY, Jiang MD, Xu PP, Chen W, Ni QQ, Lu GM, Zhang LJ. Coronavirus Disease 2019 (COVID-19): A Perspective from China. Radiology 2020:200490.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zu%2C%20Z.Y.%20Jiang%2C%20M.D.%20Xu%2C%20P.P.%20Chen%2C%20W.%20%28COVID-%2019%29%3A%20A%20Perspective%20from%20China%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zu%2C%20Z.Y.%20Jiang%2C%20M.D.%20Xu%2C%20P.P.%20Chen%2C%20W.%20%28COVID-%2019%29%3A%20A%20Perspective%20from%20China%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zu%2C%20Z.Y.%20Jiang%2C%20M.D.%20Xu%2C%20P.P.%20Chen%2C%20W.%20%28COVID-%2019%29%3A%20A%20Perspective%20from%20China%202019"
        },
        {
            "id": "8",
            "alt_id": "To_et+al_2019_a",
            "entry": "8. To KK, Tsang OT, Chik-Yan Yip C, Chan KH, Wu TC, Chan JMC, Leung WS, Chik TS, Choi CY, Kandamby DH et al: Consistent detection of 2019 novel coronavirus in saliva. Clin Infect Dis 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=To%20KK%20Tsang%20OT%20ChikYan%20Yip%20C%20Chan%20KH%20Wu%20TC%20Chan%20JMC%20Leung%20WS%20Chik%20TS%20Choi%20CY%20Kandamby%20DH%20et%20al%20Consistent%20detection%20of%202019%20novel%20coronavirus%20in%20saliva%20Clin%20Infect%20Dis%202020"
        },
        {
            "id": "9",
            "alt_id": "Zou_et+al_2020_a",
            "entry": "9. Zou L, Ruan F, Huang M, Liang L, Huang H, Hong Z, Yu J, Kang M, Song Y, Xia J et al: SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zou%2C%20L.%20Ruan%2C%20F.%20Huang%2C%20M.%20Liang%2C%20L.%20et%20al%3A%20SARS-CoV-2%20Viral%20Load%20in%20Upper%20Respiratory%20Specimens%20of%20Infected%20Patients%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zou%2C%20L.%20Ruan%2C%20F.%20Huang%2C%20M.%20Liang%2C%20L.%20et%20al%3A%20SARS-CoV-2%20Viral%20Load%20in%20Upper%20Respiratory%20Specimens%20of%20Infected%20Patients%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zou%2C%20L.%20Ruan%2C%20F.%20Huang%2C%20M.%20Liang%2C%20L.%20et%20al%3A%20SARS-CoV-2%20Viral%20Load%20in%20Upper%20Respiratory%20Specimens%20of%20Infected%20Patients%202020"
        },
        {
            "id": "10",
            "alt_id": "Hoehl_et+al_2020_a",
            "entry": "10. Hoehl S, Berger A, Kortenbusch M, Cinatl J, Bojkova D, Rabenau H, Behrens P, Boddinghaus B, Gotsch U, Naujoks F et al: Evidence of SARS-CoV-2 Infection in Returning Travelers from Wuhan, China. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hoehl%2C%20S.%20Berger%2C%20A.%20Kortenbusch%2C%20M.%20Cinatl%2C%20J.%20Naujoks%20F%20et%20al%3A%20Evidence%20of%20SARS-CoV-2%20Infection%20in%20Returning%20Travelers%20from%20Wuhan%2C%20China%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hoehl%2C%20S.%20Berger%2C%20A.%20Kortenbusch%2C%20M.%20Cinatl%2C%20J.%20Naujoks%20F%20et%20al%3A%20Evidence%20of%20SARS-CoV-2%20Infection%20in%20Returning%20Travelers%20from%20Wuhan%2C%20China%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hoehl%2C%20S.%20Berger%2C%20A.%20Kortenbusch%2C%20M.%20Cinatl%2C%20J.%20Naujoks%20F%20et%20al%3A%20Evidence%20of%20SARS-CoV-2%20Infection%20in%20Returning%20Travelers%20from%20Wuhan%2C%20China%202020"
        },
        {
            "id": "11",
            "alt_id": "Li_et+al_2019_a",
            "entry": "11. Li YY, Wang WN, Lei Y, Zhang B, Yang J, Hu JW, Ren YL, Lu QF: [Comparison of the clinical characteristics between RNA positive and negative patients clinically diagnosed with 2019 novel coronavirus pneumonia]. Zhonghua Jie He He Hu Xi Za Zhi 2020, 43(0):E023.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%20YY%20Wang%20WN%20Lei%20Y%20Zhang%20B%20Yang%20J%20Hu%20JW%20Ren%20YL%20Lu%20QF%20Comparison%20of%20the%20clinical%20characteristics%20between%20RNA%20positive%20and%20negative%20patients%20clinically%20diagnosed%20with%202019%20novel%20coronavirus%20pneumonia%20Zhonghua%20Jie%20He%20He%20Hu%20Xi%20Za%20Zhi%202020%20430E023",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%20YY%20Wang%20WN%20Lei%20Y%20Zhang%20B%20Yang%20J%20Hu%20JW%20Ren%20YL%20Lu%20QF%20Comparison%20of%20the%20clinical%20characteristics%20between%20RNA%20positive%20and%20negative%20patients%20clinically%20diagnosed%20with%202019%20novel%20coronavirus%20pneumonia%20Zhonghua%20Jie%20He%20He%20Hu%20Xi%20Za%20Zhi%202020%20430E023",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%20YY%20Wang%20WN%20Lei%20Y%20Zhang%20B%20Yang%20J%20Hu%20JW%20Ren%20YL%20Lu%20QF%20Comparison%20of%20the%20clinical%20characteristics%20between%20RNA%20positive%20and%20negative%20patients%20clinically%20diagnosed%20with%202019%20novel%20coronavirus%20pneumonia%20Zhonghua%20Jie%20He%20He%20Hu%20Xi%20Za%20Zhi%202020%20430E023"
        },
        {
            "id": "13",
            "alt_id": "Tang_et+al_2020_a",
            "entry": "13. Tang N, Li D, Wang X, Sun Z. Abnormal Coagulation parameters are associated with poor prognosis in patients with novel coronavirus pneumonia. J Thromb Haemost 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tang%2C%20N.%20Li%2C%20D.%20Wang%2C%20X.%20Sun%2C%20Z.%20Abnormal%20Coagulation%20parameters%20are%20associated%20with%20poor%20prognosis%20in%20patients%20with%20novel%20coronavirus%20pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tang%2C%20N.%20Li%2C%20D.%20Wang%2C%20X.%20Sun%2C%20Z.%20Abnormal%20Coagulation%20parameters%20are%20associated%20with%20poor%20prognosis%20in%20patients%20with%20novel%20coronavirus%20pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tang%2C%20N.%20Li%2C%20D.%20Wang%2C%20X.%20Sun%2C%20Z.%20Abnormal%20Coagulation%20parameters%20are%20associated%20with%20poor%20prognosis%20in%20patients%20with%20novel%20coronavirus%20pneumonia%202020"
        },
        {
            "id": "15",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "15. Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, Qiu Y, Wang J, Liu Y, Wei Y et al: Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020, 395(10223):507-513.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20Qu%20J%20Gong%20F%20Han%20Y%20Qiu%20Y%20Wang%20J%20Liu%20Y%20Wei%20Y%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223507513",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20Qu%20J%20Gong%20F%20Han%20Y%20Qiu%20Y%20Wang%20J%20Liu%20Y%20Wei%20Y%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223507513",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20Qu%20J%20Gong%20F%20Han%20Y%20Qiu%20Y%20Wang%20J%20Liu%20Y%20Wei%20Y%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223507513"
        },
        {
            "id": "16",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "16. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, Zhang L, Fan G, Xu J, Gu X et al: Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020, 395(10223):497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhang%20L%20Fan%20G%20Xu%20J%20Gu%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhang%20L%20Fan%20G%20Xu%20J%20Gu%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhang%20L%20Fan%20G%20Xu%20J%20Gu%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223497506"
        },
        {
            "id": "18",
            "alt_id": "Chai_et+al_2019_a",
            "entry": "18. Chai X, Hu L, Zhang Y, Han W, Lu Z, Ke A, Zhou J, Shi G, Fang N, Fan J et al: Specific ACE2 Expression in Cholangiocytes May Cause Liver Damage After 2019-nCoV Infection. bioRxiv 2020:2020.2002.2003.931766.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chai%20X%20Hu%20L%20Zhang%20Y%20Han%20W%20Lu%20Z%20Ke%20A%20Zhou%20J%20Shi%20G%20Fang%20N%20Fan%20J%20et%20al%20Specific%20ACE2%20Expression%20in%20Cholangiocytes%20May%20Cause%20Liver%20Damage%20After%202019nCoV%20Infection%20bioRxiv%202020202020022003931766"
        },
        {
            "id": "19",
            "alt_id": "Hu_et+al_0000_a",
            "entry": "19. Hu LL, Wang WJ, Zhu QJ, Yang L: [Novel coronavirus pneumonia related liver injury: etiological analysis and treatment strategy]. Zhonghua Gan Zang Bing Za Zhi 2020, 28(0):E001.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hu%2C%20L.L.%20Wang%2C%20W.J.%20Zhu%2C%20Q.J.%20Yang%20L%3A%20%5BNovel%20coronavirus%20pneumonia%20related%20liver%20injury%3A%20etiological%20analysis%20and%20treatment%20strategy%5D.%20Zhonghua%20Gan%20Zang%20Bing%20Za",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hu%2C%20L.L.%20Wang%2C%20W.J.%20Zhu%2C%20Q.J.%20Yang%20L%3A%20%5BNovel%20coronavirus%20pneumonia%20related%20liver%20injury%3A%20etiological%20analysis%20and%20treatment%20strategy%5D.%20Zhonghua%20Gan%20Zang%20Bing%20Za",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hu%2C%20L.L.%20Wang%2C%20W.J.%20Zhu%2C%20Q.J.%20Yang%20L%3A%20%5BNovel%20coronavirus%20pneumonia%20related%20liver%20injury%3A%20etiological%20analysis%20and%20treatment%20strategy%5D.%20Zhonghua%20Gan%20Zang%20Bing%20Za"
        }
    ],
    "facts": [
        "several methods were performed in clinical practice",
        "57 suspected COVID-19 infection patients were enrolled in our study",
        "The results were significantly higher than the nucleic acid",
        "hsCRP in the COVID-19 nucleic acid negative group showed significantly higher than the positive groups",
        "AST in the COVID-19 IgM negative group showed significantly lower than the positive groups",
        "on-site screening in close contact with the population",
        "COVID-19 which was discovered in Wuhan",
        "Coronaviruses are a large family of viruses",
        "that has never been found in humans",
        "Common signs of a person infected with COVID-19 include respiratory symptoms",
        "no specific treatment for diseases caused by COVID-19[3",
        "Epidemiological investigations have shown that cases can be traced to close contact",
        "the COVID-19 cases are divided into two categories",
        "a total of 77,789 confirmed cases have been reported in China",
        "clinical manifestations were recognized as diagnostic basis[7",
        "the nucleic acid detection had the limitation of operators",
        "CT results often can be changed at severely infected patients",
        "a retrospective study which was approved by the Ethics Committee of Shenzhen Hospital",
        "57 suspected COVID-19 infection patients were enrolled in our study according National Health Commission of the people's Republic",
        "which was discovered in Wuhan",
        "Results Clinical characteristics and COVID-19 nucleic acid tests According to the diagnostic standard",
        "57 patients were enrolled in our study",
        "IgG showed significantly increased between the COVID-19 IgG",
        "no obvious lesion was found in both lungs",
        "Study analyzed the clinical symptoms of 20 medical workers infected with COVID-19",
        "white blood cell count and liver enzyme showed significantly increased in severe patients"
    ],
    "claims": [],
    "findings": [
        "The results were significantly higher than the nucleic acid or IgM, IgG single detection. hsCRP in the COVID-19 nucleic acid negative group showed significantly higher than the positive groups (P=0.0298)",
        "AST in the COVID-19 IgM negative group showed significantly lower than the positive groups (P=0.0365)",
        "Compared with the negative nucleic acid test, IgM and IgG single detection, the combination of IgM and IgG showed significantly increased (P<0.01)",
        "Compared with the nucleic acid positive test, IgM and IgG single detection, the combination of IgM and IgG also showed significantly increased (P<0.01)",
        "As shown in Figure 3, the concentration of hsCRP in the COVID-19 nucleic acid negative and positive groups were 1.10 (0.36, 2.43) and 0.51(0.20, 0.77), separately. It showed significantly difference between the two groups (P=0.0298)",
        "As shown in Figure 4, the concentration of AST in the COVID-19 IgM negative and positive groups were 21.00 (17.00, 26.75) and 23.00(21.00, 32.00), separately. It showed significantly difference between the two groups (P=0.0365)",
        "In our study, the concentration of hsCRP in the COVID-19 nucleic acid negative and positive groups were 1.10 (0.36, 2.43) and 0.51(0.20, 0.77), separately. It showed significantly difference between the two groups (P=0.0298)",
        "In our study, the concentration of AST in the COVID-19 IgM negative and positive groups were 21.00 (17.00, 26.75) and 23.00(21.00, 32.00), separately. It showed significantly difference between the two groups (P=0.0365)"
    ],
    "processes": [],
    "key_statements": [
        "Clinical characteristics and COVID-19 nucleic acid tests According to the diagnostic standard of suspected COVID-19 infection, 57 patients were enrolled in our study",
        "As shown in Figure 7B, the nucleic acid detection result of Patient ID 19 was positive, but the IgM and IgG were negative results, according to the CT results, no obvious lesion was found in both lungs",
        "Study analyzed the clinical symptoms of 20 medical workers infected with COVID-19, Compared with normal patients, white blood cell count and liver enzyme showed significantly increased in severe patients, the lymphocyte count in peripheral blood were significantly decreased[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]"
    ],
    "top_statements": [
        "COVID-19 which was discovered in Wuhan due to pneumonia virus cases in 2019[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], and was named by the World Health Organization on January 12, 2020",
        "Clinical characteristics and COVID-19 nucleic acid tests According to the diagnostic standard of suspected COVID-19 infection, 57 patients were enrolled in our study",
        "As shown in Figure 7B, the nucleic acid detection result of Patient ID 19 was positive, but the IgM and IgG were negative results, according to the CT results, no obvious lesion was found in both lungs",
        "Study analyzed the clinical symptoms of 20 medical workers infected with COVID-19, Compared with normal patients, white blood cell count and liver enzyme showed significantly increased in severe patients, the lymphocyte count in peripheral blood were significantly decreased[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]"
    ],
    "headline": "Clinical characteristics and COVID-19 nucleic acid tests According to the diagnostic standard of suspected COVID-19 infection, 57 patients were enrolled in our study",
    "contexts": [],
    "abbreviations": {
        "Flu": "fluorescence intensity"
    }
}
