{
    "filename": "2020.02.21.20026328.full.pdf",
    "content_type": "application/pdf",
    "file_size": 2725652,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.21.20026328",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/23/2020.02.21.20026328.full.pdf"
        },
        "title": "Evolving epidemiology of novel coronavirus diseases 2019 and possible interruption of local transmission outside Hubei Province in China: a descriptive and modeling study",
        "author": "Juanjuan Zhang, Maria Litvinova, Wei Wang, Yan Wang, Xiaowei Deng, Xinghui Chen, Mei Li, Wen Zheng, Lan Yi, Xinhua Chen, Qianhui Wu, Yuxia Liang, Xiling Wang, Juan Yang, Kaiyuan Sun, Ira M. Longini, M. Elizabeth Halloran, Peng Wu, Benjamin J. Cowling, Stefano Merler, Cecile Viboud, Alessandro Vespignani, Marco Ajelli, Hongjie Yu",
        "date": 2020,
        "affiliations": [
            "School of Public Health, Fudan University, Key Laboratory of Public Health",
            "International Center, National Institutes of Health, Bethesda, MD, USA",
            "Department of Biostatistics, College of Public Health, Health Professions, and",
            "Emerging Pathogens Institute, University of Florida, Gainesville, FL, USA",
            "Vaccine and Infectious Disease Division, Fred Hutchinson Cancer Research",
            "Center, Seattle, WA, USA",
            "Department of Biostatistics, University of Washington, Seattle, WA, USA",
            "WHO Collaborating Centre for Infectious Disease Epidemiology and Control,",
            "School of Public Health, Li Ka Shing Faculty of Medicine, University of Hong Kong, Hong Kong Special Administrative Region, China",
            "Bruno Kessler Foundation, Trento, Italy",
            "Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA",
            "Hongjie Yu, Fudan University, School of Public Health, Key Laboratory of Public Health Safety, Ministry of Education, Shanghai 200032, China; E-mail: yhj@fudan.edu.cn"
        ],
        "abstract": "Background\nThe COVID-19 epidemic originated in Wuhan City of Hubei Province in December 2019 and has spread throughout China. Understanding the fast evolving epidemiology and transmission dynamics of the outbreak beyond Hubei would provide timely information to guide intervention policy. \nMethods\nWe collected individual information on 8,579 laboratory-confirmed cases from official publically sources reported outside Hubei in mainland China, as of February 17, 2020. We estimated the temporal variation of the demographic characteristics of cases and key time-to-event intervals. We used a Bayesian approach to estimate the dynamics of the net reproduction number (Rt) at the provincial level. \nResults  \nThe median age of the cases was 44 years, with an increasing of cases in younger age groups and the elderly as the epidemic progressed. The delay from symptom onset to hospital admission decreased from 4.4 days (95%CI: 0.0-14.0) until January 27 to 2.6 days (0.0-9.0) from January 28 to February 17. The mean incubation period was estimated at 5.2 days (1.8-12.4) and the mean serial interval at 5.1 days (1.3-11.6). The epidemic dynamics in provinces outside Hubei was highly variable, but consistently included a mix of case importations and local transmission. We estimate that the epidemic was self-sustained for less than three weeks with Rt reaching peaks between 1.40 (1.04-1.85) in Shenzhen City of Guangdong Province and 2.17 (1.69-2.76) in Shandong Province. In all the analyzed locations (n=10) Rt was estimated to be below the epidemic threshold since the end of January. \nConclusion  \nOur findings suggest that the strict containment measures and movement restrictions in place may contribute to the interruption of local COVID-19 transmission outside Hubei Province. The shorter serial interval estimated here implies that transmissibility is not as high as initial estimates suggested.",
        "keywords": [
            "epidemiology",
            "transmission dynamics",
            "reproduction number",
            "coronavirus"
        ],
        "references": "@techreport{unknown-a,\n  title = {Epidemic update and risk assessment of 2019 Novel Coronavirus. 2020},\n  url = {http://www.chinacdc.cn/yyrdgz/202001/P020200128523354919292.pdf},\n  language = {},\n  urldate = {(Feb 18 2020).},\n  institution = {Chinese Center for Disease Control and Prevention}\n}\n@techreport{unknown-b,\n  title = {the People's Republic of China. Update on COVID-19 as of 24: 00 on February 17, 2020. 2020},\n  url = {http://www.nhc.gov.cn/xcs/yqtb/202002/261f72a74be14c4db6e1b582133cf4b7.shtml},\n  language = {},\n  urldate = {(Feb 18 2020).},\n  institution = {National Health Commission of}\n}\n@misc{organization-a,\n  author = {Organization, World Health},\n  title = {Coronavirus disease 2019 (COVID-19) Situation Report – 28 2020},\n  url = {https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200217-sitrep-28-covid-19.pdf},\n  language = {},\n  urldate = {2ad_2 (Feb 18 2020).}\n}\n@incollection{organization2005a,\n  author = {Organization, World Health},\n  title = {Statement on the second meeting of the International Health Regulations},\n  date = {2005},\n  pages = {2020},\n  url = {https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meeting-of-the-international-health-re},\n  source = {Emergency Committee regarding the outbreak of novel coronavirus},\n  language = {},\n  urldate = {gulations-(2005)-emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov) (Feb 18 2020).}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@incollection{unknown-c,\n  title = {The Novel Coronavirus Pneumonia Emergency Response Epidemiology Team. The Epidemiological Characteristics of an Outbreak of 2019 Novel Coronavirus Diseases (COVID-19) — China, 2020. China CDC Weekly 2020},\n  date = {2(x). 7.},\n  url = {http://www.nhc.gov.cn/xcs/zhengcwj/202002/d4b895337e19445f8d728fcaf1e3e13a.shtml},\n  source = {National Health Commission of the People's Republic of China. Diagnosis and treatment guideline on pneumonia infection with 2019 novel coronavirus (the fifth trial edition). 2020},\n  language = {},\n  urldate = {(Feb 18 2020).}\n}\n@incollection{liu2018a,\n  author = {Liu, Q.-H. and Ajelli, M. and Aleta, A. and Merler, S. and Moreno, Y. and Vespignani, A.},\n  title = {Measurability of the epidemic reproduction number},\n  booktitle = {data-driven contact networks. Proc Natl Acad Sci},\n  date = {2018},\n  volume = {115},\n  pages = {12680},\n  number = {50},\n  language = {}\n}\n@article{team2014a,\n  author = {Team, World Health Organization Ebola Response and B, Aylward and P, Barboza},\n  title = {Ebola virus disease in West Africa--the first 9 months of the epidemic and forward projections},\n  journal = {N Engl J Med},\n  date = {2014},\n  volume = {371},\n  pages = {1481–95},\n  more-authors = {true},\n  number = {16},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {507–13},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@misc{unknown-d,\n  title = {Ministry of Education of the People's Republic of China. Notice of the Ministry of Education on the postponement of the spring semester of 2020. 2020},\n  url = {http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/202001/t20200127_416672.html},\n  language = {},\n  urldate = {(Feb 18 2020).}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{wu-a,\n  author = {Wu, P. and Hao, X. and Lau, E.H.Y.},\n  title = {Real-time tentative assessment of the epidemiological characteristics of novel coronavirus infections in Wuhan, China, as at 22 January 2020},\n  journal = {Euro Surveill},\n  volume = {2020},\n  pages = {2000044},\n  more-authors = {true},\n  number = {25},\n  language = {}\n}\n@article{backer2019a,\n  author = {Backer, J.A. and Klinkenberg, D. and Wallinga, J.},\n  title = {Incubation period of 2019 novel coronavirus},\n  date = {2019},\n  journal = {Euro Surveill},\n  volume = {2020},\n  pages = {1660},\n  source = {infections among travellers from Wuhan, China, 20-28 January 2020},\n  unmatched-journal = {Conrad LHL, et al. Effects of School Closures, Emerg Infect Dis},\n  unmatched-volume = {14(10):},\n  number = {25},\n  language = {}\n}\n@incollection{litvinova2019a,\n  author = {Litvinova, M. and Liu, Q.-H. and Kulikov, E.S. and Ajelli, M.},\n  title = {Reactive school closure weakens the network of social interactions and reduces the},\n  booktitle = {spread of influenza. Proc Natl Acad Sci},\n  date = {2019},\n  volume = {116},\n  pages = {13174},\n  number = {27},\n  language = {}\n}\n@misc{unknown-e,\n  title = {People's Government of Hubei Province. Notice of the General Office of the People's Government of Hubei Province on Extending the Spring Festival Holiday of 2020. 2020},\n  url = {https://hubei.gov.cn/zhuanti/2020/gzxxgzbd/zxtb/202002/t20200201_2017564.shtml},\n  language = {},\n  urldate = {(Feb 18 2020).}\n}\n@article{tian-a,\n  author = {Tian, H.Y.},\n  title = {2019-nCoV: new challenges from coronavirus. Chin},\n  journal = {J Prev Med},\n  volume = {2020},\n  pages = {001},\n  number = {54},\n  language = {}\n}\n@article{yu2020a,\n  author = {Yu, P. and Zhu, J. and Zhang, Z. and Han, Y. and Huang, L.},\n  title = {A familial cluster of infection associated with the 2019 novel coronavirus indicating potential person-to-person transmission during the incubation period},\n  journal = {J Infect Dis},\n  date = {2020},\n  language = {}\n}\n@article{zou2020a,\n  author = {Zou, L. and Ruan, F. and Huang, M.},\n  title = {SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@techreport{unknown-f,\n  title = {the People's Republic of China. Inclusion of 2019 novel coronavirus diseases (COVID-19) into statutory infectious disease management. 2020},\n  url = {http://www.nhc.gov.cn/jkj/s7916/202001/44a3b8245e8049d2837a4f27529cd386.shtml},\n  language = {},\n  urldate = {(Feb 18 2020).},\n  institution = {National Health Commission of}\n}\n@incollection{mcneice2020a,\n  author = {McNeice, A.},\n  title = {WHO chief praises containment efforts. 2020},\n  url = {http://www.chinadaily.com.cn/a/202001/31/WS5e3335fba310128217273bff.html},\n  volume = {2020},\n  date = {2020-01-11},\n  source = {Date of symptom onset},\n  unmatched-volume = {23 26},\n  number = {5 8},\n  language = {},\n  urldate = {(Feb}\n}\n",
        "emails": [
            "marco.ajelli@gmail.com",
            "yhj@fudan.edu.cn"
        ],
        "references_ris": "TY  - RPRT\nTI  - Epidemic update and risk assessment of 2019 Novel Coronavirus. 2020\nUR  - http://www.chinacdc.cn/yyrdgz/202001/P020200128523354919292.pdf\nLA  - \nC1  - (Feb 18 2020).\nC1  - Chinese Center for Disease Control and Prevention\nER  - \n\nTY  - RPRT\nTI  - the People's Republic of China. Update on COVID-19 as of 24: 00 on February 17, 2020. 2020\nUR  - http://www.nhc.gov.cn/xcs/yqtb/202002/261f72a74be14c4db6e1b582133cf4b7.shtml\nLA  - \nC1  - (Feb 18 2020).\nC1  - National Health Commission of\nER  - \n\nTY  - GEN\nAU  - Organization, World Health\nTI  - Coronavirus disease 2019 (COVID-19) Situation Report – 28 2020\nUR  - https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200217-sitrep-28-covid-19.pdf\nLA  - \nC1  - 2ad_2 (Feb 18 2020).\nER  - \n\nTY  - CHAP\nAU  - Organization, World Health\nTI  - Statement on the second meeting of the International Health Regulations\nPY  - 2005\nDA  - 2005\nSP  - 2020\nUR  - https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meeting-of-the-international-health-re\nT2  - Emergency Committee regarding the outbreak of novel coronavirus\nLA  - \nC1  - gulations-(2005)-emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov) (Feb 18 2020).\nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nTI  - The Novel Coronavirus Pneumonia Emergency Response Epidemiology Team. The Epidemiological Characteristics of an Outbreak of 2019 Novel Coronavirus Diseases (COVID-19) — China, 2020. China CDC Weekly 2020\nPY  - 2(x). 7.\nDA  - 2(x). 7.\nUR  - http://www.nhc.gov.cn/xcs/zhengcwj/202002/d4b895337e19445f8d728fcaf1e3e13a.shtml\nT2  - National Health Commission of the People's Republic of China. Diagnosis and treatment guideline on pneumonia infection with 2019 novel coronavirus (the fifth trial edition). 2020\nLA  - \nC1  - (Feb 18 2020).\nER  - \n\nTY  - CHAP\nAU  - Liu, Q.-H.\nAU  - Ajelli, M.\nAU  - Aleta, A.\nAU  - Merler, S.\nAU  - Moreno, Y.\nAU  - Vespignani, A.\nTI  - Measurability of the epidemic reproduction number\nT2  - data-driven contact networks. Proc Natl Acad Sci\nPY  - 2018\nDA  - 2018\nVL  - 115\nSP  - 12680\nIS  - 50\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Team, World Health Organization Ebola Response\nAU  - B, Aylward\nAU  - P, Barboza\nTI  - Ebola virus disease in West Africa--the first 9 months of the epidemic and forward projections\nT2  - N Engl J Med\nPY  - 2014\nDA  - 2014\nVL  - 371\nSP  - 1481\nEP  - 95\nC1  - true\nIS  - 16\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - 507\nEP  - 13\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - GEN\nTI  - Ministry of Education of the People's Republic of China. Notice of the Ministry of Education on the postponement of the spring semester of 2020. 2020\nUR  - http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/202001/t20200127_416672.html\nLA  - \nC1  - (Feb 18 2020).\nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, P.\nAU  - Hao, X.\nAU  - Lau, E.H.Y.\nTI  - Real-time tentative assessment of the epidemiological characteristics of novel coronavirus infections in Wuhan, China, as at 22 January 2020\nT2  - Euro Surveill\nVL  - 2020\nSP  - 2000044\nC1  - true\nIS  - 25\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Backer, J.A.\nAU  - Klinkenberg, D.\nAU  - Wallinga, J.\nTI  - Incubation period of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - Euro Surveill\nVL  - 2020\nSP  - 1660\nT2  - infections among travellers from Wuhan, China, 20-28 January 2020\nC1  - Conrad LHL, et al. Effects of School Closures, Emerg Infect Dis\nC1  - 14(10):\nIS  - 25\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Litvinova, M.\nAU  - Liu, Q.-H.\nAU  - Kulikov, E.S.\nAU  - Ajelli, M.\nTI  - Reactive school closure weakens the network of social interactions and reduces the\nT2  - spread of influenza. Proc Natl Acad Sci\nPY  - 2019\nDA  - 2019\nVL  - 116\nSP  - 13174\nIS  - 27\nLA  - \nER  - \n\nTY  - GEN\nTI  - People's Government of Hubei Province. Notice of the General Office of the People's Government of Hubei Province on Extending the Spring Festival Holiday of 2020. 2020\nUR  - https://hubei.gov.cn/zhuanti/2020/gzxxgzbd/zxtb/202002/t20200201_2017564.shtml\nLA  - \nC1  - (Feb 18 2020).\nER  - \n\nTY  - JOUR\nAU  - Tian, H.Y.\nTI  - 2019-nCoV: new challenges from coronavirus. Chin\nT2  - J Prev Med\nVL  - 2020\nSP  - 001\nIS  - 54\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yu, P.\nAU  - Zhu, J.\nAU  - Zhang, Z.\nAU  - Han, Y.\nAU  - Huang, L.\nTI  - A familial cluster of infection associated with the 2019 novel coronavirus indicating potential person-to-person transmission during the incubation period\nT2  - J Infect Dis\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zou, L.\nAU  - Ruan, F.\nAU  - Huang, M.\nTI  - SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - RPRT\nTI  - the People's Republic of China. Inclusion of 2019 novel coronavirus diseases (COVID-19) into statutory infectious disease management. 2020\nUR  - http://www.nhc.gov.cn/jkj/s7916/202001/44a3b8245e8049d2837a4f27529cd386.shtml\nLA  - \nC1  - (Feb 18 2020).\nC1  - National Health Commission of\nER  - \n\nTY  - CHAP\nAU  - McNeice, A.\nTI  - WHO chief praises containment efforts. 2020\nUR  - http://www.chinadaily.com.cn/a/202001/31/WS5e3335fba310128217273bff.html\nVL  - 2020\nPY  - 2020\nDA  - 2020/01/11\nT2  - Date of symptom onset\nC1  - 23 26\nIS  - 5 8\nLA  - \nC1  - (Feb\nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, our study provides a detailed overview of the changing epidemiology and transmission dynamics of COVID-19 in mainland China outside Hubei Province. Our findings suggest a slowing down of COVID-19 outbreak in mainland China (outside Hubei Province), indicating that the initial steps taken towards interruption of COVID-19 transmission may be effective. However, the epidemic is not yet under control and a large fraction of the population is still susceptible. The trajectory of the outbreak in China and beyond will depend on the effectiveness of control policies and human behavior in the coming weeks and months."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Characteristics of laboratory-confirmed COVID-19 cases in provinces outside Hubei in mainland China by epidemic period, as of February 17, 2020"
            },
            {
                "id": "2",
                "caption": "Key time to event intervals of laboratory-confirmed COVID-19 cases by epidemic period, as of February 17, 2020"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "A Geographical distribution of confirmed COVID-19 cases (including clinically-diagnosed cases for Hubei Province) officially reported as of February 17, 2020 (N=72,436) in each province of mainland China (left) and in each city of Hubei Province (right). B Time series of COVID-19 cases (date of symptom onset) for which we have individual records in provinces outside Hubei Province, divided into cases with travel history to Wuhan/Hubei and local transmission. Note that if no information about the travel history of a patient is reported in our individual records, we assume that the case locally acquired the infection. Note also that this figure refers to 5,683 cases with non-missing onset date (out of 8,579 individual cases available in our individual records). The decline in the number of cases in the last few days is partially due to the delay between the date of announcement of cases and the date of symptom onset. RT-PCR: reverse-transcription-polymerase-chain-reaction. PHEIC: Public Health Emergency of International Concern"
            },
            {
                "id": "2",
                "caption": "Comparison between the best-fitting distributions of the incubation period and of the serial interval"
            },
            {
                "id": "3",
                "caption": "A Top: Daily number of new cases (date of symptom onset) in Shenzhen (Guangdong Province) divided into cases with travel history to Wuhan/Hubei and local transmission. Bottom: Estimated net reproduction number (Rt) over 4-day moving average. We excluded the last 9 days of data (i.e., data after February 8, 2020) to account for reporting delays. In fact, we estimated the 90th percentile of the distribution of the time from onset to announcement in mainland China outside Hubei Province during period 2 of the epidemic to be 9.0 days. B Same as A, but for Hunan Province. C Same as A, but for Shandong Province"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.21.20026328.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.21.20026328.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.21.20026328.full/img-001.png"
        ]
    },
    "sections": {
        "introduction": [
            "Since December 2019, an increasing number of atypical pneumonia cases caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) have been reported in Wuhan City of Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. As of February 17, 2020, a total of 72,436 cases of novel coronavirus diseases 2019 (COVID-19) with 1,868 deaths have been reported in mainland China[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The outbreak has now spread to twenty-five countries beyond China[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. The World Health Organization (WHO) declared the COVID-19 outbreak as a Public Health Emergency of International Concern on January 30, 20204.<br/><br/>An early report on epidemiology of the COVID-19 outbreak included analysis of the first 425 confirmed cases detected in Wuhan by January 22, 20205. Since then, the temporal epidemic curve and spatial dissemination of COVID-19 changed quickly, rapidly growing to 72,436 cases by February 17 with 17% of cases reported outside of Hubei. In these other provinces, the COVID-19 epidemic is characterized by a mix of local transmission and importation of cases from Hubei[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. A recent report based on the 44,672 confirmed cases detected in mainland China by February 11 gave a description of the characteristics of COVID-19 cases for China overall and for Hubei Province[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. However, until now, there has been little information to understand the epidemiological features and transmission dynamics of COVID-19 outbreak beyond Hubei. This information would be crucial to inform intervention policy in real-time not only for China but also for other countries that are receiving cases from China."
        ],
        "methods": [
            "Case definitions and surveillance Since the outbreak of atypical pneumonia cases was detected in Wuhan at the end of December 2019, the Chinese Center for Disease Control and Prevention (China CDC) has launched a new surveillance system, first in Wuhan, then extended to the entire country, to record information on COVID-19 cases. Case definitions for suspected cases and laboratory-confirmed cases, and the description of the surveillance system have been published[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] and reported elsewhere[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Details are summarized in Appendix (page 2).<br/><br/>In the first version of “Guideline on diagnosis and treatment of novel coronavirus infected pneumonia (NCIP)” issued by China CDC on January 15, 2020, a suspected NCIP case was defined as pneumonia that fulfilled clinical criteria (fever; radiographic findings of pneumonia; or normal or reduced white blood cell count, or reduced lymphocyte count at early onset of symptoms) and had an epidemiologic link to the Huanan Seafood Wholesale Market in Wuhan or travel to Wuhan within 14 days before symptom onset. The subsequent two versions of case definitions issued on January 18 and 22, separately, removed one of the clinical criteria (i.e. no reduction in symptoms after antimicrobial treatment for 3 days following standard clinical guidelines) to accelerate identification of cases and revised the epidemiological link (e.g. a travel history to Wuhan or direct contact with patients from Wuhan who had fever or respiratory symptoms within 14 days of symptom onset, or to be a potential case in a cluster). In the fourth version issued on January 27, the clinical criteria was loosened to meet any two of the three prior clinical criteria (i.e. fever; radiographic findings of pneumonia; normal or reduced white blood cell count, or reduced lymphocyte count at early stage of illness) while the epidemiological link added one more criteria (e.g. epidemiological link with confirmed COVID-19 case). In the fifth version issued on February 4, clinically-diagnosed cases were defined as suspected cases with radiographic findings of pneumonia, to be used exclusively in Hubei[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]."
        ],
        "results": [
            "As of February 17, 2020, a total of 72,436 COVID-19 cases were reported in all provinces (n=31) of mainland China. 59% (42,752/72,436) of cases including clinically-diagnosed cases (14,953) detected in Wuhan City of Hubei Province, 24% (17,237/72,436) of cases including clinically-diagnosed cases (1,569) in other cities of Hubei Province, and 17% (12,447/72,436) of confirmed cases in other provinces (Fig. 1A). We collected individual information from official publicly available sources on 8,579 laboratory-confirmed cases detected outside Hubei by February 17, accounting for 69% (8,579/12,447) of total cases reported (see Tab.S3 and Fig. S1 in Appendix for a validation of the database and Tab. S4 for an analysis of the representativeness of the dataset). Starting at the end December 2019, the COVID-19 epidemic grew rapidly outside Hubei, characterized by a mix of local transmission and importation of cases from Hubei (Fig. 1B).<br/><br/>The median age of the cases was 44 years (range, 1 month to 97 years), with an increasing proportion of cases in age groups below 18 years old (p<0.001) and above 64 years old (p<0.001) observed in the more recent time period. However, the proportion of cases among individuals aged <18 years remains low (5%), see Tab. 1. The proportion of male cases decreased between the two epidemic periods (p<0.001), from 54% to 49%. As of February 17, 51% of cases were male (see Fig. S2 in Appendix)."
        ],
        "discussion": [
            "We have provided an assessment of the rapidly changing epidemiology and transmission dynamics of the COVID-19 outbreak beyond Hubei Province in mainland China. We found significant differences in the epidemiology of COVID-19 as the epidemic continues to spread across China. Most importantly, as of February 8, 2020, we estimate the net reproduction number to be below the epidemic threshold in the provinces that have reported the largest number of cases (outside Hubei). This suggests that, thanks to the containment measures including isolation of cases, quarantine of contacts, and strict restrictions on personal movement in the general community, China have made key steps towards the interruption of sustained COVID-19 transmission outside Hubei Province.<br/><br/>At the beginning of the epidemic, COVID-19 cases were mostly observed among the elderly[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. As the epidemic progressed, we observed a shift towards younger (<18 years) and older (65+ years) cases. Since January 28, 2020, however, the proportion of confirmed cases aged <18 years is still only about 5%, although this age group represents approximately 20% of the Chinese population. From the data available here, it is not possible to distinguish whether younger individuals have a reduced risk of infection or a propensity for milder clinical outcome given infection (thus resulting in a lower risk of detection). It should also be considered that schools in China were closed for most of the epidemic due to the 2020 Chinese New Year holidays[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. It is unclear whether nationwide school breaks could have contributed to the low proportion of confirmed COVID-19 cases among school-age individuals, and whether schools reopening will lead to a change in the transmission patterns of COVID-19."
        ],
        "disclosures": [
            "<strong>Declaration of interests B</strong><br/><br/>J.C. has received honoraria from Roche and Sanofi Pasteur. A.V. has received funding from Metabiota Inc. H.Y. has received research funding from Sanofi Pasteur, GlaxoSmithKline, Yichang HEC Changjiang Pharmaceutical Company, and Shanghai Roche Pharmaceutical Company. None of that research funding is related to COVID-19."
        ],
        "acknowledgments": [
            "We thank Wenkai Yang, Jingyuan Feng, Jialu Cheng, Qiuyi Xu, Haixin Ju, Xufang Bai, Zi Yu, Yumin Zhang, Wei Guo, Zeyao Zhao, Xin Chen, Sihong Zhao, Rong Du, Jiaxian Chen, Jiangnan Li, Geshu Zhang, Hong Peng, Xin Shen, Zeyu Li, and Yuheng Feng from Fudan University for providing assistance with data collection. We thank Nicole Samay for assistance in preparing the figures.    Characteristics<br/><br/>Median age (range) - years Age group - no./total no. (%)<br/><br/>0-6 years 7-17 years 18-24 years 25-49 years 50-64 years ≥65 years Male - no./total no. (%) Exposure - no./total no. (%) Presence of at least one exposure    All (n=8,579)    44 (0.15-97)<br/><br/>Period of the epidemic<br/><br/>Period 1 Until Jan 27 (n=4,210)    43 (0.3-90)<br/><br/>Period 2 Jan 28 – Feb 17    (n=2,379)"
        ],
        "funding": [
            "A.V. has received funding from Metabiota Inc",
            "H.Y. has received research funding from Sanofi Pasteur, GlaxoSmithKline, Yichang HEC Changjiang Pharmaceutical Company, and Shanghai Roche Pharmaceutical Company"
        ],
        "ethical_compliance": [
            "Ethics The study was approved by the Institutional review board from School of Public Health, Fudan University (IRB#2020-02-0802)"
        ],
        "limitations": [
            "It is important to stress that this study is affected by the usual limitations pertaining to the data analysis of rapidly evolving infectious disease outbreaks. The statistical analysis could therefore include biases due to case ascertainment and non-homogenous sampling over time and by location. The level of ascertainment of mild cases remains unclear and could present a different epidemiological characterization. Although the estimates of the net reproduction number are not affected by an approximately constant underreporting rate of cases, they may suffer from time-varying reporting rates. It is also important to consider that the analyzed individual records were retrieved from different data sources and thus may be affected by geographical heterogeneities in sampling of cases with specific exposure (imported or locally acquired infections) and with available dates of symptom onset. However, we analyzed the completeness of individual records used in this study and compared them with official line lists for three locations in mainland China. We found that our data was of similar quality as the official complete line lists."
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Fig. S1",
                "Fig. S2",
                "Fig. S3",
                "Fig. S4",
                "Fig. S5",
                "Fig. S6 and S7"
            ]
        }
    },
    "structured_content": {
        "Introduction": [
            "Since December 2019, an increasing number of atypical pneumonia cases caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) have been reported in Wuhan City of Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. As of February 17, 2020, a total of 72,436 cases of novel coronavirus diseases 2019 (COVID-19) with 1,868 deaths have been reported in mainland China[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The outbreak has now spread to twenty-five countries beyond China[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. The World Health Organization (WHO) declared the COVID-19 outbreak as a Public Health Emergency of International Concern on January 30, 20204.",
            "An early report on epidemiology of the COVID-19 outbreak included analysis of the first 425 confirmed cases detected in Wuhan by January 22, 20205. Since then, the temporal epidemic curve and spatial dissemination of COVID-19 changed quickly, rapidly growing to 72,436 cases by February 17 with 17% of cases reported outside of Hubei. In these other provinces, the COVID-19 epidemic is characterized by a mix of local transmission and importation of cases from Hubei[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. A recent report based on the 44,672 confirmed cases detected in mainland China by February 11 gave a description of the characteristics of COVID-19 cases for China overall and for Hubei Province[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. However, until now, there has been little information to understand the epidemiological features and transmission dynamics of COVID-19 outbreak beyond Hubei. This information would be crucial to inform intervention policy in real-time not only for China but also for other countries that are receiving cases from China.",
            "In the present study, we aim to describe the epidemiological characteristics of COVID-19 outbreak after 50 days of detection in the provinces outside Hubei. We also estimate changes in key time-to-event distributions and reproduction numbers to assess whether the strict control measures have been able to slow transmission."
        ],
        "Methods": [
            "Case definitions and surveillance Since the outbreak of atypical pneumonia cases was detected in Wuhan at the end of December 2019, the Chinese Center for Disease Control and Prevention (China CDC) has launched a new surveillance system, first in Wuhan, then extended to the entire country, to record information on COVID-19 cases. Case definitions for suspected cases and laboratory-confirmed cases, and the description of the surveillance system have been published[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] and reported elsewhere[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Details are summarized in Appendix (page 2).",
            "In the first version of “Guideline on diagnosis and treatment of novel coronavirus infected pneumonia (NCIP)” issued by China CDC on January 15, 2020, a suspected NCIP case was defined as pneumonia that fulfilled clinical criteria (fever; radiographic findings of pneumonia; or normal or reduced white blood cell count, or reduced lymphocyte count at early onset of symptoms) and had an epidemiologic link to the Huanan Seafood Wholesale Market in Wuhan or travel to Wuhan within 14 days before symptom onset. The subsequent two versions of case definitions issued on January 18 and 22, separately, removed one of the clinical criteria (i.e. no reduction in symptoms after antimicrobial treatment for 3 days following standard clinical guidelines) to accelerate identification of cases and revised the epidemiological link (e.g. a travel history to Wuhan or direct contact with patients from Wuhan who had fever or respiratory symptoms within 14 days of symptom onset, or to be a potential case in a cluster). In the fourth version issued on January 27, the clinical criteria was loosened to meet any two of the three prior clinical criteria (i.e. fever; radiographic findings of pneumonia; normal or reduced white blood cell count, or reduced lymphocyte count at early stage of illness) while the epidemiological link added one more criteria (e.g. epidemiological link with confirmed COVID-19 case). In the fifth version issued on February 4, clinically-diagnosed cases were defined as suspected cases with radiographic findings of pneumonia, to be used exclusively in Hubei[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "Data collection Daily aggregated data on the number of cumulative cases in mainland China were extracted from the official websites of national, provincial, and municipal Health Commissions (see Tab. S1 in Appendix).",
            "Individual records on laboratory-confirmed COVID-19 cases were collected from two official publicly available sources, including: (i) websites of national, provincial, and municipal Health Commission; (ii) websites of national and local government affiliated medias. Individual information was extracted and entered into a structured database comprising demography, exposure and travel history, timeline from exposure, symptom onset, hospital admission, and date of official announcement (reporting date). Each individual record was extracted and entered by three coauthors and was cross-checked to ensure data accuracy. Conflicting information was resolved based on the data source (i). In this study, we used information on age, sex, location of detection, exposure history, dates of symptom onset, hospital admission, and official announcement. Details on the collection of individual data and assessment of completeness of variables used in the study are provided in Tab. S1-S2 in Appendix.",
            "We also validated our individual records against the official line lists obtained from the websites of Shandong Provincial Health Commission, Shenzhen Municipal Health Commission, and Hunan Provincial Health Commission for the key variables used in this study (see Tab. S3 in Appendix).",
            "Statistical analysis We restricted analyses to the provinces other than Hubei where the majority of our individual records are available (98%, 8,579/8,738). We used the date of one key change in case definition to divide the epidemic into two time periods. The first period runs from the emergence of COVID-19 in Wuhan through to January 27, when the definition of suspected cases in the fourth version issued by China CDC was loosened to capture milder cases (radiographic evidence of pneumonia was no longer necessary, and epidemiological links extended to contact with confirmed cases). The second period runs from January 28 through to February 17. We performed statistical analyses of demographic and epidemiological characteristics of confirmed cases stratified by the two epidemic periods.",
            "We estimated key epidemiologic parameters on time-to-event distributions for COVID-19 cases, including symptom onset to first healthcare consultation, hospital admission, and official announcement. We estimated the time from infection to symptom onset (incubation period) by analyzing COVID-19 cases with asserted epidemiological links (clusters) identified by prospective contact tracing. The date of presumed infection was estimated from cases’ history of exposure, excluding cases with exposure to Wuhan. When multiple exposures were reported, we considered the interval between the first and last recorded dates of exposure. We fitted three parametric distributions (Weibull, gamma, and lognormal) to time-to-event data and selected the best fit based on the minimum Akaike information criterion (AIC).",
            "We analyzed clusters of COVID-19 cases with epidemiological links asserted by prospective contact tracing to estimate the serial interval, which is defined as the interval between onset of symptoms in a primary case and the onset of symptoms in secondary cases generated by that primary case. The serial interval is then estimated by fitting a gamma distribution to the lag between the dates of symptom onset of the primary and secondary cases (with no travel history to/from Wuhan/Hubei) across all clusters.",
            "By leveraging the estimated distribution of the serial interval, we provide estimates of the net reproduction number (Rt), which is the average number of secondary cases generated by a typical primary case at time t. Consecutive generations of cases arise after a period measured by the serial interval or by the generation time. We use a Bayesian approach to estimate Rt from the time series of symptom onset dates and the distribution of the serial interval[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. For this analysis, the last 9 days of the dataset were not considered to deal with the possible incompleteness of the dataset due to reporting delays. Details on the methodology are reported in the Appendix (page 18).",
            "Statistical analyses were performed with R (version 3.6.0). The reproduction number was estimated from a code in C language written by the authors and available upon request.",
            "Ethics The study was approved by the Institutional review board from School of Public Health, Fudan University (IRB#2020-02-0802). All data were collected from publicly available sources and did not contain any personal information."
        ],
        "Results": [
            "As of February 17, 2020, a total of 72,436 COVID-19 cases were reported in all provinces (n=31) of mainland China. 59% (42,752/72,436) of cases including clinically-diagnosed cases (14,953) detected in Wuhan City of Hubei Province, 24% (17,237/72,436) of cases including clinically-diagnosed cases (1,569) in other cities of Hubei Province, and 17% (12,447/72,436) of confirmed cases in other provinces (Fig. 1A). We collected individual information from official publicly available sources on 8,579 laboratory-confirmed cases detected outside Hubei by February 17, accounting for 69% (8,579/12,447) of total cases reported (see Tab.S3 and Fig. S1 in Appendix for a validation of the database and Tab. S4 for an analysis of the representativeness of the dataset). Starting at the end December 2019, the COVID-19 epidemic grew rapidly outside Hubei, characterized by a mix of local transmission and importation of cases from Hubei (Fig. 1B).",
            "The median age of the cases was 44 years (range, 1 month to 97 years), with an increasing proportion of cases in age groups below 18 years old (p<0.001) and above 64 years old (p<0.001) observed in the more recent time period. However, the proportion of cases among individuals aged <18 years remains low (5%), see Tab. 1. The proportion of male cases decreased between the two epidemic periods (p<0.001), from 54% to 49%. As of February 17, 51% of cases were male (see Fig. S2 in Appendix).",
            "The presence of at least one known exposure was reported by 77% of cases. In the early epidemic period, most cases reported an exposure in Wuhan or Hubei. Subsequently, an increasing number of cases reported exposure to COVID-19 cases or patients with acute respiratory infections (Tab. 1).",
            "The time interval from symptom onset to hospital admission shortened as the epidemic progressed, decreasing from 4.4 days (95%CI: 0.0-14.0) during the first period of the epidemic to 2.6 days (95%CI: 0.0-9.0) in the second period (Tab. 2). A similar decreasing trend over time was observed for the interval from symptom onset to first healthcare consultation as well (Tab. 2).",
            "We analyzed the time interval from exposure to illness onset for 49 cases (with no travel history to/from Wuhan/Hubei ) identified by prospective contact tracing in 37 clusters. We estimated a mean incubation period of 5.2 days (95%CI: 1.8-12.4), with the 95th percentile of the distribution at 10.5 days. We find that the distribution of the incubation period is well approximated by a lognormal distribution (see Fig. S3 and Tab. S9 in Appendix).",
            "We analyzed the time interval between symptom onset in 35 secondary cases and symptom onset in 28 corresponding primary cases. These secondary cases were identified by prospective contact tracing of 28 clusters and had no travel history to Wuhan/Hubei (see Appendix, Fig. S4). One case who reported the onset of symptoms on the same day as the index case was dropped from the analysis (see Appendix, Tab. S10 and Fig. S5 for a sensitivity analysis). Moreover, as we cannot exclude that a fraction of these secondary cases had a previous exposure to an unidentified infection source, we performed a sensitivity analysis by different levels of data censoring (see Appendix, pages 16 and 17). We estimate the serial interval to follow a gamma distribution with a mean of 5.1 days (95%CI: 1.3-11.6). A comparison between the distribution of the incubation period and of the serial interval is reported in Fig. 2.",
            "The transmission dynamics of COVID-19 are extremely different among the provinces outside Hubei. Here we report the results for a city (Shenzhen – a major city with more than 12 million inhabitants in Guangdong Province) and two Provinces (Hunan and Shandong) for which we have validated our individual records against the full official line list compiled by the respective local health authorities. Results for other seven locations are included in Appendix (Fig. S6 and S7). Despite the selected locations are all among the provinces reporting the largest number of COVID-19 cases as of February 17, 20203, they show highly different transmission patterns. Specifically, in Shenzhen City, we estimated Rt above the epidemic threshold for about a week (approximately from January 16 to January 24) with a maximum value of 1.40 (95%CI: 1.04-1.85) when considering a serial interval of 5.9 days on average. The outbreak was mostly sustained by cases with travel history to/from Wuhan/Hubei (Fig. 3A). In Hunan Province, we estimated Rt to be above the epidemic threshold for about two weeks with a peak value of 1.58 (95%CI: 1.29-1.92) considering an average serial interval of 5.9 days (Fig. 3B). Shandong Province showed an longer period (more than two weeks) characterized by sustained local transmission and a larger peak value of Rt: 2.17 (95%CI: 1.69-2.76) considering an average serial interval of 5.9 days (Fig. 3C). In these three locations, Rt remained steadily below the epidemic threshold since the end of January 2020 (Fig. 3A-C). In general, we found that in all the analyzed areas (8 out of 9 most affected provinces outside Hubei and one additional location), Rt was below the epidemic threshold as of February 8."
        ],
        "Discussion": [
            "We have provided an assessment of the rapidly changing epidemiology and transmission dynamics of the COVID-19 outbreak beyond Hubei Province in mainland China. We found significant differences in the epidemiology of COVID-19 as the epidemic continues to spread across China. Most importantly, as of February 8, 2020, we estimate the net reproduction number to be below the epidemic threshold in the provinces that have reported the largest number of cases (outside Hubei). This suggests that, thanks to the containment measures including isolation of cases, quarantine of contacts, and strict restrictions on personal movement in the general community, China have made key steps towards the interruption of sustained COVID-19 transmission outside Hubei Province.",
            "At the beginning of the epidemic, COVID-19 cases were mostly observed among the elderly[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. As the epidemic progressed, we observed a shift towards younger (<18 years) and older (65+ years) cases. Since January 28, 2020, however, the proportion of confirmed cases aged <18 years is still only about 5%, although this age group represents approximately 20% of the Chinese population. From the data available here, it is not possible to distinguish whether younger individuals have a reduced risk of infection or a propensity for milder clinical outcome given infection (thus resulting in a lower risk of detection). It should also be considered that schools in China were closed for most of the epidemic due to the 2020 Chinese New Year holidays[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. It is unclear whether nationwide school breaks could have contributed to the low proportion of confirmed COVID-19 cases among school-age individuals, and whether schools reopening will lead to a change in the transmission patterns of COVID-19.",
            "At the very beginning of the epidemic, a disproportionate faction of COVID-19 cases were male[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. As of February 17, 2020, however, we estimate that about the same number of cases are observed among males and females (51% of cases are male). This suggests either differential exposure by sex occurring at the beginning of the epidemic (most of cases reported possible exposure to live markets12,13) or possible bias in the detection of the first few cases.",
            "In the provinces outside Hubei we estimate the incubation period to be 5.2 days on average, in agreement with previous studies[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. The 95th percentile of the distribution (10.5 days) suggests the importance of contact tracing and medical observations for those with long incubation period.",
            "In the provinces outside Hubei we estimate the serial interval to be on average 5.1 days (95%CI: 1.3-11.6). This estimation is considerably shorter than the preliminary estimate derived from the analysis of six serial intervals in Wuhan[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. This may be linked to the short time interval from symptom onset to hospital admission (about 2.6 days on average since January 28) we have estimated for mainland China outside Hubei, as compared to what was measured in Wuhan in the early phase of the outbreak[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], which could have prevented longer serial intervals from being observed. It should however be stressed that, as suggested by a theoretical study[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], the serial interval estimated from the analysis of household clusters may be up to 20% shorter than the true value.",
            "We estimate the serial interval to have about the same length as the incubation period, in overall agreement with an independent estimate[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. This suggests the possibility for an early peak of infectiousness with possible transmission before the onset of symptoms. If confirmed, the presence of relevant pre-symptomatic transmission may hamper control efforts, including contact tracing and prompt isolation of index cases, as well as passenger screening at airports. In contrast, strategies based on social distancing and limiting mass gatherings, or contacts in the workplaces and schools, may still be effective[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>-<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Although strong evidence of pre-symptomatic transmission is still lacking, the possibility of transmission during the incubation phase appears to be supported by field epidemiological investigations[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>-<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>].",
            "The results presented thus far support a change in epidemiological characteristics of the COVID-19 outbreak as time progresses and the epidemic expands to multiple locations. Many of the key epidemiologic time-delay distributions are markedly different from those reported in studies focusing on the early transmission dynamics of COVID-19 in Wuhan[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. This is likely the consequence of the increased awareness of the public and physicians, behavioral changes of the population with respect to respiratory disease symptoms, increased health care readiness, and elevated alert and response across mainland China.",
            "We estimate the net reproduction number to have followed markedly different patterns in different Chinese provinces. We found that in the analyzed provinces (selected among those mostly affected by the COVID-19 epidemic outside Hubei), the epidemic was self-sustained only for short periods of time (no more than 3 weeks). Most importantly, we estimated that since the end of January 2020, Rt is below the epidemic threshold in all the analyzed provinces in mainland China other than Hubei. This is confirmed by the gradual decrease in the number of detected COVID-19 cases reported across all China (outside Hubei Province). This suggests a beneficial effect of the currently implemented public health intervention policies, in combination with the behavior adopted by the population as a response to the epidemic spread. Nonetheless, it should be stressed that the effectiveness of containment measures only apply while those measures are in place, and a relaxation of public health interventions or a significant change in human behavior may lead to a resurgence in transmission. Moreover, it is important to stress that our findings are based on the analysis of 9 of the most affected provinces (n=10 locations) in mainland China outside Hubei. Therefore, although unlikely, it is possible that in other provinces showing only a few cases at the time of writing the epidemic is still self-sustained by local transmission events. Moreover, it is still unclear to what extent asymptomatic and presymptomatic infections contribute to the transmission of COVID-19 and the level at which they are detected.",
            "It is important to stress that this study is affected by the usual limitations pertaining to the data analysis of rapidly evolving infectious disease outbreaks. The statistical analysis could therefore include biases due to case ascertainment and non-homogenous sampling over time and by location. The level of ascertainment of mild cases remains unclear and could present a different epidemiological characterization. Although the estimates of the net reproduction number are not affected by an approximately constant underreporting rate of cases, they may suffer from time-varying reporting rates. It is also important to consider that the analyzed individual records were retrieved from different data sources and thus may be affected by geographical heterogeneities in sampling of cases with specific exposure (imported or locally acquired infections) and with available dates of symptom onset. However, we analyzed the completeness of individual records used in this study and compared them with official line lists for three locations in mainland China. We found that our data was of similar quality as the official complete line lists.",
            "Even in the presence of the above limitations, a timely updated patient line list like ours is critical to assess the epidemiology and transmission dynamics of an emerging pathogen, inform situational awareness, and optimize the responses to the outbreak. Since January 20, 2020, the National Health Commission of China incorporated COVID-19 as a notifiable disease[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>]. The Chinese government committed to timely disclosure of COVID-19 information which was highly praised by the WHO22. Accordingly, the local Health Commissions and their officially affiliated medias, where our individual data originates, were authorized to release real-time information about epidemiological investigations on COVID-19 cases. The data collected for this analysis represents a valuable source of information and highlights the importance of publicly available records.",
            "In conclusion, our study provides a detailed overview of the changing epidemiology and transmission dynamics of COVID-19 in mainland China outside Hubei Province. Our findings suggest a slowing down of COVID-19 outbreak in mainland China (outside Hubei Province), indicating that the initial steps taken towards interruption of COVID-19 transmission may be effective. However, the epidemic is not yet under control and a large fraction of the population is still susceptible. The trajectory of the outbreak in China and beyond will depend on the effectiveness of control policies and human behavior in the coming weeks and months.",
            "Contributors M.A. and H.Y. designed the experiments. J.Z., W.W., Xing.C., X.W., Y.W., X.D., Me.L., W.Z., L.Y., Xinh.C., Q.W., and Y.L. collected data. J.Z., Ma.L., W.W., Y.W., X.D. and M.A. analyzed data. J.Z., Ma.L., W.W., J.Y., K.S., I.M.L., M.E.H., P.W., B.J.C., S.M., C.V., A.V., M.A., and H.Y. interpreted the results. M.A., and H.Y. wrote the manuscript. J.Z., Ma.L., X.W., J.Y., M.E.H., P.W., B.J.C., C.V., and A.V edited the manuscript.",
            "Declaration of interests B.J.C. has received honoraria from Roche and Sanofi Pasteur. A.V. has received funding from Metabiota Inc. H.Y. has received research funding from Sanofi Pasteur, GlaxoSmithKline, Yichang HEC Changjiang Pharmaceutical Company, and Shanghai Roche Pharmaceutical Company. None of that research funding is related to COVID-19."
        ],
        "Acknowledgments": [
            "We thank Wenkai Yang, Jingyuan Feng, Jialu Cheng, Qiuyi Xu, Haixin Ju, Xufang Bai, Zi Yu, Yumin Zhang, Wei Guo, Zeyao Zhao, Xin Chen, Sihong Zhao, Rong Du, Jiaxian Chen, Jiangnan Li, Geshu Zhang, Hong Peng, Xin Shen, Zeyu Li, and Yuheng Feng from Fudan University for providing assistance with data collection. We thank Nicole Samay for assistance in preparing the figures.",
            "0-6 years 7-17 years 18-24 years 25-49 years 50-64 years ≥65 years Male - no./total no. (%) Exposure - no./total no. (%) Presence of at least one exposure",
            "Exposure to COVID-19 cases or patients with acute respiratory infection Exposure to Wuhan/Hubei",
            "2,978/6,611 (45) 855/3,342 (26) 1,125/1,708 (66) 998/1,561 (64) 3,672/6,611 (56) 2,428/3,342 (73) 591/1,708 (35) 653/1,561 (42)",
            "a. Reduced denominators indicate missing data. Percentages may not total 100 because of rounding. b. We defined two time periods as the symptom onset date. If the date of symptom onset is missing and any of the date of official announcement, hospital visit, and outcome is earlier than or equal to January 27, 2020, the cases will be classified into period[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]; otherwise, they will be unclassified. c. Wuhan residents or who have lived in Wuhan for at least 14 days prior to symptom onset. d. Hubei residents or who visited Hubei, without specific city where they have lived in or visited.",
            "2.5 (95%CI:0.0-10.0), 3.0 (95%CI:0.0-11.1), 1.6 (95%CI:0.0-7.0), healthcare consultation (days)a n=2,888 n=1,836 n=1,052",
            "3.8 (95%CI:0.0-12.0), 4.4 (95%CI:0.0-14.0), 2.6 (95%CI:0.0-9.0), admission (days)a n=2,001 n=1,310 n=691",
            "1.5 (95%CI:0.0-9.0), 1.4 (95%CI:0.0-9.0), 1.4 (95%CI:0.0-9.0), and hospital admission (days)a n=1,725b n=850 n=353",
            "7.4 (95%CI:1.0-18.0), 8.9 (95%CI:2.0-19.8), 5.4 (95%CI:1.0-12.0), announcement (days)a n=5,024b n=2,727 n=2,079 a. Estimated from empirical data; the estimates obtained by fitting gamma, Weibull, and lognormal distributions are reported in Appendix (Tab. S5-S8).",
            "b. Sample size may be different from the sum of the two periods as it includes also cases having not recorded date of symptom onset (which is used to the classification into temporal periods).",
            "Figure legend Figure 1. A Geographical distribution of confirmed COVID-19 cases (including clinically-diagnosed cases for Hubei Province) officially reported as of February 17, 2020 (N=72,436) in each province of mainland China (left) and in each city of Hubei Province (right). B Time series of COVID-19 cases (date of symptom onset) for which we have individual records in provinces outside Hubei Province, divided into cases with travel history to Wuhan/Hubei and local transmission. Note that if no information about the travel history of a patient is reported in our individual records, we assume that the case locally acquired the infection. Note also that this figure refers to 5,683 cases with non-missing onset date (out of 8,579 individual cases available in our individual records). The decline in the number of cases in the last few days is partially due to the delay between the date of announcement of cases and the date of symptom onset. RT-PCR: reverse-transcription-polymerase-chain-reaction. PHEIC: Public Health Emergency of International Concern."
        ],
        "References": [
            "1. Chinese Center for Disease Control and Prevention. Epidemic update and risk assessment of 2019 Novel Coronavirus. 2020. http://www.chinacdc.cn/yyrdgz/202001/P020200128523354919292.pdf (accessed Feb 18 2020). 2. National Health Commission of the People's Republic of China. Update on COVID-19 as of 24:00 on February 17, 2020. 2020. http://www.nhc.gov.cn/xcs/yqtb/202002/261f72a74be14c4db6e1b582133cf4b7.shtml (accessed Feb 18 2020). 3. World Health Organization. Coronavirus disease 2019 (COVID-19) Situation Report – 28 2020. https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200217-sitrep-28-covid-19.pdf?sfvrsn=a19cf 2ad_2 (accessed Feb 18 2020). 4. World Health Organization. Statement on the second meeting of the International Health Regulations (2005) Emergency Committee regarding the outbreak of novel coronavirus (2019-nCoV). 2020. https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meeting-of-the-international-health-re gulations-(2005)-emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov) (accessed Feb 18 2020). 5. Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia. N Engl J Med 2020. 6. The Novel Coronavirus Pneumonia Emergency Response Epidemiology Team. The Epidemiological Characteristics of an Outbreak of 2019 Novel Coronavirus Diseases (COVID-19) — China, 2020. China CDC Weekly 2020; 2(x). 7. National Health Commission of the People's Republic of China. Diagnosis and treatment guideline on pneumonia infection with 2019 novel coronavirus (the fifth trial edition). 2020. http://www.nhc.gov.cn/xcs/zhengcwj/202002/d4b895337e19445f8d728fcaf1e3e13a.shtml (accessed Feb 18 2020). 8. Liu Q-H, Ajelli M, Aleta A, Merler S, Moreno Y, Vespignani A. Measurability of the epidemic reproduction number in data-driven contact networks. Proc Natl Acad Sci 2018; 115(50): 12680. 9. World Health Organization Ebola Response Team, Aylward B, Barboza P, et al Ebola virus disease in West Africa--the first 9 months of the epidemic and forward projections. N Engl J Med 2014; 371(16): 1481-95. 10. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; 395(10223): 507-13. 11. Ministry of Education of the People's Republic of China. Notice of the Ministry of Education on the postponement of the spring semester of 2020. 2020. http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/202001/t20200127_416672.html (accessed Feb 18 2020). 12. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395(10223): 497-506. 13. Wu P, Hao X, Lau EHY, et al Real-time tentative assessment of the epidemiological characteristics of novel coronavirus infections in Wuhan, China, as at 22 January 2020. Euro Surveill 2020; 25(3): 2000044. 14. Backer JA, Klinkenberg D, Wallinga J. Incubation period of 2019 novel coronavirus (2019-nCoV) infections among travellers from Wuhan, China, 20-28 January 2020. Euro Surveill 2020; 25(5). 15. Benjamin JC, Eric HYL, Conrad LHL, et al Effects of School Closures, 2008 Winter Influenza Season, Hong Kong. Emerg Infect Dis 2008; 14(10): 1660. 16. Litvinova M, Liu Q-H, Kulikov ES, Ajelli M. Reactive school closure weakens the network of social interactions and reduces the spread of influenza. Proc Natl Acad Sci 2019; 116(27): 13174. 17. People's Government of Hubei Province. Notice of the General Office of the People's Government of Hubei Province on Extending the Spring Festival Holiday of 2020. 2020. https://hubei.gov.cn/zhuanti/2020/gzxxgzbd/zxtb/202002/t20200201_2017564.shtml (accessed Feb 18 2020). 18. Tian HY. 2019-nCoV: new challenges from coronavirus. Chin J Prev Med 2020; 54(0): E001. 19. Yu P, Zhu J, Zhang Z, Han Y, Huang L. A familial cluster of infection associated with the 2019 novel coronavirus indicating potential person-to-person transmission during the incubation period. J Infect Dis 2020. 20. Zou L, Ruan F, Huang M, et al SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients. N Engl J Med 2020. 21. National Health Commission of the People's Republic of China. Inclusion of 2019 novel coronavirus diseases (COVID-19) into statutory infectious disease management. 2020. http://www.nhc.gov.cn/jkj/s7916/202001/44a3b8245e8049d2837a4f27529cd386.shtml (accessed Feb 18 2020). 22. McNeice A. WHO chief praises containment efforts. 2020. http://www.chinadaily.com.cn/a/202001/31/WS5e3335fba310128217273bff.html (accessed Feb 18 2020).",
            "A",
            "B",
            "Incubation period",
            "Serial interval",
            "Probability",
            "0.05",
            "Days",
            "Number of confirmed cases (individual records)",
            "Shenzhen (Guangdong Province)",
            "Travel history to Wuhan/Hubei Local transmission",
            "Jan 2020",
            "Feb 2020",
            "Date of symptom onset",
            "Hunan Province",
            "5 8 11 14 17 20 23 26 29 Jan 2020 Date of symptom onset",
            "147 Feb 2020",
            "2 Rt",
            "C",
            "Shandong Province"
        ]
    },
    "participants": [
        {
            "participant": "laboratory-confirmed cases",
            "number": 8579,
            "context": "Methods. <mark class=\"stats\">We collected individual information on 8,579 laboratory-confirmed cases from official publically sources reported outside Hubei in mainland China, as of February 17, 2020</mark>. We estimated the temporal variation of the demographic characteristics of cases and key time-to-event intervals"
        },
        {
            "participant": "data",
            "number": 10,
            "context": "We estimate that the epidemic was self-sustained for less than three weeks with Rt reaching peaks between 1.40 (1.04-1.85) in Shenzhen City of Guangdong Province and 2.17 (1.69-2.76) in Shandong Province. <mark class=\"stats\">In all the analyzed locations (n=10) Rt was estimated to be below the epidemic threshold since the end of January</mark>. Conclusion"
        },
        {
            "participant": "cases",
            "number": 72436,
            "context": "Introduction Since December 2019, an increasing number of atypical pneumonia cases caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) have been reported in Wuhan City of Hubei Province, China1. <mark class=\"stats\">As of February 17, 2020, a total of 72,436 cases of novel coronavirus diseases 2019 (COVID-19) with 1,868 deaths have been reported in mainland China2</mark>. The outbreak has now spread to twenty-five countries beyond China[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]"
        },
        {
            "participant": "confirmed cases",
            "number": 425,
            "context": "The World Health Organization (WHO) declared the COVID-19 outbreak as a Public Health Emergency of International Concern on January 30, 20204. <mark class=\"stats\">An early report on epidemiology of the COVID-19 outbreak included analysis of the first 425 confirmed cases detected in Wuhan by January 22, 20205</mark>. Since then, the temporal epidemic curve and spatial dissemination of COVID-19 changed quickly, rapidly growing to 72,436 cases by February 17 with 17% of cases reported outside of Hubei"
        },
        {
            "participant": "cases",
            "number": 72436,
            "context": "An early report on epidemiology of the COVID-19 outbreak included analysis of the first 425 confirmed cases detected in Wuhan by January 22, 20205. <mark class=\"stats\">Since then, the temporal epidemic curve and spatial dissemination of COVID-19 changed quickly, rapidly growing to 72,436 cases by February 17 with 17% of cases reported outside of Hubei</mark>. In these other provinces, the COVID-19 epidemic is characterized by a mix of local transmission and importation of cases from Hubei[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]"
        },
        {
            "participant": "confirmed cases",
            "number": 44672,
            "context": "In these other provinces, the COVID-19 epidemic is characterized by a mix of local transmission and importation of cases from Hubei6. <mark class=\"stats\">A recent report based on the 44,672 confirmed cases detected in mainland China by February 11 gave a description of the characteristics of COVID-19 cases for China overall and for Hubei Province6</mark>. However, until now, there has been little information to understand the epidemiological features and transmission dynamics of COVID-19 outbreak beyond Hubei"
        },
        {
            "participant": "data",
            "number": 31,
            "context": "All data were collected from publicly available sources and did not contain any personal information. <mark class=\"stats\">Results As of February 17, 2020, a total of 72,436 COVID-19 cases were reported in all provinces (n=31) of mainland China. 59% (42,752/72,436) of cases including clinically-diagnosed cases (14,953) detected in Wuhan City of Hubei Province, 24% (17,237/72,436) of cases including clinically-diagnosed cases (1,569) in other cities of Hubei Province, and 17% (12,447/72,436) of confirmed cases in other provinces (Fig. 1A)</mark>. We collected individual information from official publicly available sources on 8,579 laboratory-confirmed cases detected outside Hubei by February 17, accounting for 69% (8,579/12,447) of total cases reported (see Tab.S3 and Fig. S1 in Appendix for a validation of the database and Tab"
        },
        {
            "participant": "laboratory-confirmed cases",
            "number": 8579,
            "context": "Results As of February 17, 2020, a total of 72,436 COVID-19 cases were reported in all provinces (n=31) of mainland China. 59% (42,752/72,436) of cases including clinically-diagnosed cases (14,953) detected in Wuhan City of Hubei Province, 24% (17,237/72,436) of cases including clinically-diagnosed cases (1,569) in other cities of Hubei Province, and 17% (12,447/72,436) of confirmed cases in other provinces (Fig. 1A). <mark class=\"stats\">We collected individual information from official publicly available sources on 8,579 laboratory-confirmed cases detected outside Hubei by February 17, accounting for 69% (8,579/12,447) of total cases reported (see Tab.S3 and Fig. S1 in Appendix for a validation of the database and Tab</mark>. S4 for an analysis of the representativeness of the dataset)"
        },
        {
            "participant": "cases",
            "number": 49,
            "context": "A similar decreasing trend over time was observed for the interval from symptom onset to first healthcare consultation as well (Tab. 2). <mark class=\"stats\">We analyzed the time interval from exposure to illness onset for 49 cases (with no travel history to/from Wuhan/Hubei ) identified by prospective contact tracing in 37 clusters</mark>. We estimated a mean incubation period of 5.2 days (95%CI: 1.8-12.4), with the 95th percentile of the distribution at 10.5 days"
        },
        {
            "participant": "secondary cases",
            "number": 35,
            "context": "S9 in Appendix). <mark class=\"stats\">We analyzed the time interval between symptom onset in 35 secondary cases and symptom onset in 28 corresponding primary cases</mark>. These secondary cases were identified by prospective contact tracing of 28 clusters and had no travel history to Wuhan/Hubei (see Appendix, Fig. S4)"
        },
        {
            "participant": "inhabitants",
            "number": 12000000,
            "context": "The transmission dynamics of COVID-19 are extremely different among the provinces outside Hubei. <mark class=\"stats\">Here we report the results for a city (Shenzhen – a major city with more than 12 million inhabitants in Guangdong Province) and two Provinces (Hunan and Shandong) for which we have validated our individual records against the full official line list compiled by the respective local health authorities</mark>. Results for other seven locations are included in Appendix (Fig. S6 and S7)"
        },
        {
            "participant": "data",
            "number": 10,
            "context": "Nonetheless, it should be stressed that the effectiveness of containment measures only apply while those measures are in place, and a relaxation of public health interventions or a significant change in human behavior may lead to a resurgence in transmission. <mark class=\"stats\">Moreover, it is important to stress that our findings are based on the analysis of 9 of the most affected provinces (n=10 locations) in mainland China outside Hubei</mark>. Therefore, although unlikely, it is possible that in other provinces showing only a few cases at the time of writing the epidemic is still self-sustained by local transmission events"
        },
        {
            "participant": "data",
            "number": 8579,
            "context": "0-6 years 7-17 years 18-24 years 25-49 years 50-64 years ≥65 years Male - no./total no. (%) Exposure - no./total no. (%) Presence of at least one exposure. <mark class=\"stats\">All (n=8,579)</mark>. Period of the epidemic"
        },
        {
            "participant": "data",
            "number": 4210,
            "context": "Period of the epidemic. <mark class=\"stats\">Period 1 Until Jan 27 (n=4,210)</mark>. Period 2 Jan 28 – Feb 17 (n=2,379)"
        },
        {
            "participant": "data",
            "number": 2379,
            "context": "Period 1 Until Jan 27 (n=4,210). <mark class=\"stats\">Period 2 Jan 28 – Feb 17 (n=2,379)</mark>. Unclassifiedb (n=1,990)"
        },
        {
            "participant": "data",
            "number": 1990,
            "context": "Period 2 Jan 28 – Feb 17 (n=2,379). <mark class=\"stats\">Unclassifiedb (n=1,990)</mark>. Exposure to animals and seafood markets, or wild animals"
        },
        {
            "participant": "data",
            "number": 72436,
            "context": "Figure legend Figure 1. <mark class=\"stats\">A Geographical distribution of confirmed COVID-19 cases (including clinically-diagnosed cases for Hubei Province) officially reported as of February 17, 2020 (N=72,436) in each province of mainland China (left) and in each city of Hubei Province (right)</mark>. B Time series of COVID-19 cases (date of symptom onset) for which we have individual records in provinces outside Hubei Province, divided into cases with travel history to Wuhan/Hubei and local transmission"
        },
        {
            "participant": "cases with non-missing onset date",
            "number": 5683,
            "context": "Note that if no information about the travel history of a patient is reported in our individual records, we assume that the case locally acquired the infection. <mark class=\"stats\">Note also that this figure refers to 5,683 cases with non-missing onset date (out of 8,579 individual cases available in our individual records)</mark>. The decline in the number of cases in the last few days is partially due to the delay between the date of announcement of cases and the date of symptom onset"
        }
    ],
    "statistics": [
        {
            "p_value": "p<0.001",
            "context": "Starting at the end December 2019, the COVID-19 epidemic grew rapidly outside Hubei, characterized by a mix of local transmission and importation of cases from Hubei (Fig. 1B). <mark class=\"stats\">The median age of the cases was 44 years (range, 1 month to 97 years), with an increasing proportion of cases in age groups below 18 years old (p<0.001) and above 64 years old (p<0.001) observed in the more recent time period</mark>. However, the proportion of cases among individuals aged <18 years remains low (5%), see Tab. 1"
        },
        {
            "p_value": "p<0.001",
            "context": "However, the proportion of cases among individuals aged <18 years remains low (5%), see Tab. 1. <mark class=\"stats\">The proportion of male cases decreased between the two epidemic periods (p<0.001), from 54% to 49%</mark>. As of February 17, 51% of cases were male (see Fig. S2 in Appendix)"
        }
    ],
    "keywords": [
        "World Health Organization",
        "china[<a class=\"ref link",
        "COVID-19",
        "novel coronavirus disease",
        "reproduction number",
        "hubei province",
        "coronavirus pneumonia",
        "epidemiology",
        "novel coronavirus infected pneumonia",
        "Infectious disease",
        "coronavirus",
        "pneumonia",
        "Akaike information criterion",
        "mainland china",
        "epidemiological characteristics",
        "coronavirus disease",
        "incubation period",
        "transmission dynamics",
        "local transmission",
        "dynamics"
    ],
    "keyword_relevance": {
        "COVID-19": 0.2976190476190476,
        "reproduction number": 0.1488095238095238,
        "coronavirus": 0.09523809523809523,
        "pneumonia": 0.05952380952380952,
        "dynamics": 0.05952380952380952,
        "incubation period": 0.05357142857142857,
        "World Health Organization": 0.047619047619047616,
        "epidemiology": 0.047619047619047616,
        "transmission dynamics": 0.047619047619047616,
        "local transmission": 0.047619047619047616,
        "epidemiological characteristics": 0.023809523809523808,
        "novel coronavirus disease": 0.017857142857142856,
        "novel coronavirus infected pneumonia": 0.017857142857142856,
        "coronavirus disease": 0.017857142857142856,
        "Akaike information criterion": 0.011904761904761904,
        "coronavirus pneumonia": 0.005952380952380952,
        "china[<a class=\"ref link": 0.0,
        "hubei province": 0.0,
        "Infectious disease": 0.0,
        "mainland china": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Since December 2019, an increasing number of atypical pneumonia cases caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) have been reported in Wuhan City of Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "The temporal epidemic curve and spatial dissemination of COVID-19 changed quickly, rapidly growing to 72,436 cases by February 17 with 17% of cases reported outside of Hubei.",
        "Until there has been little information to understand the epidemiological features and transmission dynamics of COVID-19 outbreak beyond Hubei",
        "<h2 style=\"display: inline\">Methods:</h2> Case definitions and surveillance Since the outbreak of atypical pneumonia cases was detected in Wuhan at the end of December 2019, the Chinese Center for Disease Control and Prevention (China CDC) has launched a new surveillance system, first in Wuhan, extended to the entire country, to record information on COVID-19 cases.",
        "In the first version of “Guideline on diagnosis and treatment of novel coronavirus infected pneumonia (NCIP)” issued by China CDC on January 15, 2020, a suspected NCIP case was defined as pneumonia that fulfilled clinical criteria and had an epidemiologic link to the Huanan Seafood Wholesale Market in Wuhan or travel to Wuhan within 14 days before symptom onset.",
        "The subsequent two versions of case definitions issued on January 18 and 22, separately, removed one of the clinical criteria to accelerate identification of cases and revised the epidemiological link.",
        "In the fifth version issued on February 4, clinically-diagnosed cases were defined as suspected cases with radiographic findings of pneumonia, to be used exclusively in Hubei[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
        "<h2 style=\"display: inline\">Results:</h2> As of February 17, 2020, a total of 72,436 COVID-19 cases were reported in all provinces (n=31) of mainland China. 59% (42,752/72,436) of cases including clinically-diagnosed cases (14,953) detected in Wuhan City of Hubei Province, 24% (17,237/72,436) of cases including clinically-diagnosed cases (1,569) in other cities of Hubei Province, and 17% (12,447/72,436) of confirmed cases in other provinces (Fig. 1A).",
        "As of February 17, 2020, a total of 72,436 COVID-19 cases were reported in all provinces (n=31) of mainland China.",
        "The authors collected individual information from official publicly available sources on 8,579 laboratory-confirmed cases detected outside Hubei by February 17, accounting for 69% (8,579/12,447) of total cases reported.",
        "Starting at the end December 2019, the COVID-19 epidemic grew rapidly outside Hubei, characterized by a mix of local transmission and importation of cases from Hubei (Fig. 1B).",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors have provided an assessment of the rapidly changing epidemiology and transmission dynamics of the COVID-19 outbreak beyond Hubei Province in mainland China.",
        "It should be considered that schools in China were closed for most of the epidemic due to the 2020 Chinese New Year holidays[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]",
        "It is unclear whether nationwide school breaks could have contributed to the low proportion of confirmed COVID-19 cases among school-age individuals, and whether schools reopening will lead to a change in the transmission patterns of COVID-19"
    ],
    "structured_summary": {
        "Introduction": [
            "Since December 2019, an increasing number of atypical pneumonia cases caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) have been reported in Wuhan City of Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "The temporal epidemic curve and spatial dissemination of COVID-19 changed quickly, rapidly growing to 72,436 cases by February 17 with 17% of cases reported outside of Hubei.",
            "Until there has been little information to understand the epidemiological features and transmission dynamics of COVID-19 outbreak beyond Hubei"
        ],
        "Methods": [
            "Case definitions and surveillance Since the outbreak of atypical pneumonia cases was detected in Wuhan at the end of December 2019, the Chinese Center for Disease Control and Prevention (China CDC) has launched a new surveillance system, first in Wuhan, extended to the entire country, to record information on COVID-19 cases.",
            "In the first version of “Guideline on diagnosis and treatment of novel coronavirus infected pneumonia (NCIP)” issued by China CDC on January 15, 2020, a suspected NCIP case was defined as pneumonia that fulfilled clinical criteria and had an epidemiologic link to the Huanan Seafood Wholesale Market in Wuhan or travel to Wuhan within 14 days before symptom onset.",
            "The subsequent two versions of case definitions issued on January 18 and 22, separately, removed one of the clinical criteria to accelerate identification of cases and revised the epidemiological link.",
            "In the fifth version issued on February 4, clinically-diagnosed cases were defined as suspected cases with radiographic findings of pneumonia, to be used exclusively in Hubei[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]"
        ],
        "Results": [
            "As of February 17, 2020, a total of 72,436 COVID-19 cases were reported in all provinces (n=31) of mainland China. 59% (42,752/72,436) of cases including clinically-diagnosed cases (14,953) detected in Wuhan City of Hubei Province, 24% (17,237/72,436) of cases including clinically-diagnosed cases (1,569) in other cities of Hubei Province, and 17% (12,447/72,436) of confirmed cases in other provinces (Fig. 1A).",
            "As of February 17, 2020, a total of 72,436 COVID-19 cases were reported in all provinces (n=31) of mainland China.",
            "The authors collected individual information from official publicly available sources on 8,579 laboratory-confirmed cases detected outside Hubei by February 17, accounting for 69% (8,579/12,447) of total cases reported.",
            "Starting at the end December 2019, the COVID-19 epidemic grew rapidly outside Hubei, characterized by a mix of local transmission and importation of cases from Hubei (Fig. 1B)."
        ],
        "Conclusion": [
            "The authors have provided an assessment of the rapidly changing epidemiology and transmission dynamics of the COVID-19 outbreak beyond Hubei Province in mainland China.",
            "It should be considered that schools in China were closed for most of the epidemic due to the 2020 Chinese New Year holidays[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]",
            "It is unclear whether nationwide school breaks could have contributed to the low proportion of confirmed COVID-19 cases among school-age individuals, and whether schools reopening will lead to a change in the transmission patterns of COVID-19"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._2019_a",
            "entry": "1. Chinese Center for Disease Control and Prevention. Epidemic update and risk assessment of 2019 Novel Coronavirus. 2020. http://www.chinacdc.cn/yyrdgz/202001/P020200128523354919292.pdf (accessed Feb 18 2020).",
            "url": "http://www.chinacdc.cn/yyrdgz/202001/P020200128523354919292.pdf"
        },
        {
            "id": "2",
            "alt_id": "2._2020_b",
            "entry": "2. National Health Commission of the People's Republic of China. Update on COVID-19 as of 24:00 on February 17, 2020. 2020. http://www.nhc.gov.cn/xcs/yqtb/202002/261f72a74be14c4db6e1b582133cf4b7.shtml (accessed Feb 18 2020).",
            "url": "http://www.nhc.gov.cn/xcs/yqtb/202002/261f72a74be14c4db6e1b582133cf4b7.shtml"
        },
        {
            "id": "3",
            "alt_id": "Organization_2019_a",
            "entry": "3. World Health Organization. Coronavirus disease 2019 (COVID-19) Situation Report – 28 2020. https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200217-sitrep-28-covid-19.pdf?sfvrsn=a19cf 2ad_2 (accessed Feb 18 2020).",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200217-sitrep-28-covid-19.pdf?sfvrsn=a19cf"
        },
        {
            "id": "4",
            "alt_id": "Organization_2005_a",
            "entry": "4. World Health Organization. Statement on the second meeting of the International Health Regulations (2005) Emergency Committee regarding the outbreak of novel coronavirus (2019-nCoV). 2020. https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meeting-of-the-international-health-re gulations-(2005)-emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov) (accessed Feb 18 2020).",
            "url": "https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meeting-of-the-international-health-re",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Organization%2C%20World%20Health%20Statement%20on%20the%20second%20meeting%20of%20the%20International%20Health%20Regulations%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Organization%2C%20World%20Health%20Statement%20on%20the%20second%20meeting%20of%20the%20International%20Health%20Regulations%202005"
        },
        {
            "id": "5",
            "alt_id": "Li_et+al_2020_a",
            "entry": "5. Li Q, Guan X, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93Infected%20Pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93Infected%20Pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93Infected%20Pneumonia%202020"
        },
        {
            "id": "6",
            "alt_id": "6._2(x). 7._c",
            "entry": "6. The Novel Coronavirus Pneumonia Emergency Response Epidemiology Team. The Epidemiological Characteristics of an Outbreak of 2019 Novel Coronavirus Diseases (COVID-19) — China, 2020. China CDC Weekly 2020; 2(x). 7. National Health Commission of the People's Republic of China. Diagnosis and treatment guideline on pneumonia infection with 2019 novel coronavirus (the fifth trial edition). 2020. http://www.nhc.gov.cn/xcs/zhengcwj/202002/d4b895337e19445f8d728fcaf1e3e13a.shtml (accessed Feb 18 2020).",
            "url": "http://www.nhc.gov.cn/xcs/zhengcwj/202002/d4b895337e19445f8d728fcaf1e3e13a.shtml",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=The%20Novel%20Coronavirus%20Pneumonia%20Emergency%20Response%20Epidemiology%20Team%20The%20Epidemiological%20Characteristics%20of%20an%20Outbreak%20of%202019%20Novel%20Coronavirus%20Diseases%20COVID19%20%20China%202020%20China%20CDC%20Weekly%202020%202x%207%20National%20Health%20Commission%20of%20the%20Peoples%20Republic%20of%20China%20Diagnosis%20and%20treatment%20guideline%20on%20pneumonia%20infection%20with%202019%20novel%20coronavirus%20the%20fifth%20trial%20edition%202020%20httpwwwnhcgovcnxcszhengcwj202002d4b895337e19445f8d728fcaf1e3e13ashtml%20accessed%20Feb%2018%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=The%20Novel%20Coronavirus%20Pneumonia%20Emergency%20Response%20Epidemiology%20Team%20The%20Epidemiological%20Characteristics%20of%20an%20Outbreak%20of%202019%20Novel%20Coronavirus%20Diseases%20COVID19%20%20China%202020%20China%20CDC%20Weekly%202020%202x%207%20National%20Health%20Commission%20of%20the%20Peoples%20Republic%20of%20China%20Diagnosis%20and%20treatment%20guideline%20on%20pneumonia%20infection%20with%202019%20novel%20coronavirus%20the%20fifth%20trial%20edition%202020%20httpwwwnhcgovcnxcszhengcwj202002d4b895337e19445f8d728fcaf1e3e13ashtml%20accessed%20Feb%2018%202020"
        },
        {
            "id": "8",
            "alt_id": "Liu_et+al_2018_a",
            "entry": "8. Liu Q-H, Ajelli M, Aleta A, Merler S, Moreno Y, Vespignani A. Measurability of the epidemic reproduction number in data-driven contact networks. Proc Natl Acad Sci 2018; 115(50): 12680.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20Q.-H.%20Ajelli%2C%20M.%20Aleta%2C%20A.%20Merler%2C%20S.%20Measurability%20of%20the%20epidemic%20reproduction%20number%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20Q.-H.%20Ajelli%2C%20M.%20Aleta%2C%20A.%20Merler%2C%20S.%20Measurability%20of%20the%20epidemic%20reproduction%20number%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20Q.-H.%20Ajelli%2C%20M.%20Aleta%2C%20A.%20Merler%2C%20S.%20Measurability%20of%20the%20epidemic%20reproduction%20number%202018"
        },
        {
            "id": "9",
            "alt_id": "Team_et+al_2014_a",
            "entry": "9. World Health Organization Ebola Response Team, Aylward B, Barboza P, et al. Ebola virus disease in West Africa--the first 9 months of the epidemic and forward projections. N Engl J Med 2014; 371(16): 1481-95.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Team%2C%20World%20Health%20Organization%20Ebola%20Response%20B%2C%20Aylward%20P%2C%20Barboza%20Ebola%20virus%20disease%20in%20West%20Africa--the%20first%209%20months%20of%20the%20epidemic%20and%20forward%20projections%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Team%2C%20World%20Health%20Organization%20Ebola%20Response%20B%2C%20Aylward%20P%2C%20Barboza%20Ebola%20virus%20disease%20in%20West%20Africa--the%20first%209%20months%20of%20the%20epidemic%20and%20forward%20projections%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Team%2C%20World%20Health%20Organization%20Ebola%20Response%20B%2C%20Aylward%20P%2C%20Barboza%20Ebola%20virus%20disease%20in%20West%20Africa--the%20first%209%20months%20of%20the%20epidemic%20and%20forward%20projections%202014"
        },
        {
            "id": "10",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "10. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; 395(10223): 507-13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%2050713",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%2050713",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%2050713"
        },
        {
            "id": "11",
            "alt_id": "11._2020_d",
            "entry": "11. Ministry of Education of the People's Republic of China. Notice of the Ministry of Education on the postponement of the spring semester of 2020. 2020. http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/202001/t20200127_416672.html (accessed Feb 18 2020).",
            "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/202001/t20200127_416672.html"
        },
        {
            "id": "12",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "12. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395(10223): 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506"
        },
        {
            "id": "13",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "13. Wu P, Hao X, Lau EHY, et al. Real-time tentative assessment of the epidemiological characteristics of novel coronavirus infections in Wuhan, China, as at 22 January 2020. Euro Surveill 2020; 25(3): 2000044.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%20P%20Hao%20X%20Lau%20EHY%20et%20al%20Realtime%20tentative%20assessment%20of%20the%20epidemiological%20characteristics%20of%20novel%20coronavirus%20infections%20in%20Wuhan%20China%20as%20at%2022%20January%202020%20Euro%20Surveill%202020%20253%202000044",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%20P%20Hao%20X%20Lau%20EHY%20et%20al%20Realtime%20tentative%20assessment%20of%20the%20epidemiological%20characteristics%20of%20novel%20coronavirus%20infections%20in%20Wuhan%20China%20as%20at%2022%20January%202020%20Euro%20Surveill%202020%20253%202000044",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%20P%20Hao%20X%20Lau%20EHY%20et%20al%20Realtime%20tentative%20assessment%20of%20the%20epidemiological%20characteristics%20of%20novel%20coronavirus%20infections%20in%20Wuhan%20China%20as%20at%2022%20January%202020%20Euro%20Surveill%202020%20253%202000044"
        },
        {
            "id": "14",
            "alt_id": "Backer_et+al_2019_a",
            "entry": "14. Backer JA, Klinkenberg D, Wallinga J. Incubation period of 2019 novel coronavirus (2019-nCoV) infections among travellers from Wuhan, China, 20-28 January 2020. Euro Surveill 2020; 25(5). 15. Benjamin JC, Eric HYL, Conrad LHL, et al. Effects of School Closures, 2008 Winter Influenza Season, Hong Kong. Emerg Infect Dis 2008; 14(10): 1660.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Backer%20JA%20Klinkenberg%20D%20Wallinga%20J%20Incubation%20period%20of%202019%20novel%20coronavirus%202019nCoV%20infections%20among%20travellers%20from%20Wuhan%20China%202028%20January%202020%20Euro%20Surveill%202020%20255%2015%20Benjamin%20JC%20Eric%20HYL%20Conrad%20LHL%20et%20al%20Effects%20of%20School%20Closures%202008%20Winter%20Influenza%20Season%20Hong%20Kong%20Emerg%20Infect%20Dis%202008%201410%201660",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Backer%20JA%20Klinkenberg%20D%20Wallinga%20J%20Incubation%20period%20of%202019%20novel%20coronavirus%202019nCoV%20infections%20among%20travellers%20from%20Wuhan%20China%202028%20January%202020%20Euro%20Surveill%202020%20255%2015%20Benjamin%20JC%20Eric%20HYL%20Conrad%20LHL%20et%20al%20Effects%20of%20School%20Closures%202008%20Winter%20Influenza%20Season%20Hong%20Kong%20Emerg%20Infect%20Dis%202008%201410%201660",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Backer%20JA%20Klinkenberg%20D%20Wallinga%20J%20Incubation%20period%20of%202019%20novel%20coronavirus%202019nCoV%20infections%20among%20travellers%20from%20Wuhan%20China%202028%20January%202020%20Euro%20Surveill%202020%20255%2015%20Benjamin%20JC%20Eric%20HYL%20Conrad%20LHL%20et%20al%20Effects%20of%20School%20Closures%202008%20Winter%20Influenza%20Season%20Hong%20Kong%20Emerg%20Infect%20Dis%202008%201410%201660"
        },
        {
            "id": "16",
            "alt_id": "Litvinova_et+al_2019_a",
            "entry": "16. Litvinova M, Liu Q-H, Kulikov ES, Ajelli M. Reactive school closure weakens the network of social interactions and reduces the spread of influenza. Proc Natl Acad Sci 2019; 116(27): 13174.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Litvinova%2C%20M.%20Liu%2C%20Q.-H.%20Kulikov%2C%20E.S.%20Ajelli%2C%20M.%20Reactive%20school%20closure%20weakens%20the%20network%20of%20social%20interactions%20and%20reduces%20the%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Litvinova%2C%20M.%20Liu%2C%20Q.-H.%20Kulikov%2C%20E.S.%20Ajelli%2C%20M.%20Reactive%20school%20closure%20weakens%20the%20network%20of%20social%20interactions%20and%20reduces%20the%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Litvinova%2C%20M.%20Liu%2C%20Q.-H.%20Kulikov%2C%20E.S.%20Ajelli%2C%20M.%20Reactive%20school%20closure%20weakens%20the%20network%20of%20social%20interactions%20and%20reduces%20the%202019"
        },
        {
            "id": "17",
            "alt_id": "17._2020_e",
            "entry": "17. People's Government of Hubei Province. Notice of the General Office of the People's Government of Hubei Province on Extending the Spring Festival Holiday of 2020. 2020. https://hubei.gov.cn/zhuanti/2020/gzxxgzbd/zxtb/202002/t20200201_2017564.shtml (accessed Feb 18 2020).",
            "url": "https://hubei.gov.cn/zhuanti/2020/gzxxgzbd/zxtb/202002/t20200201_2017564.shtml"
        },
        {
            "id": "18",
            "alt_id": "Tian_2019_a",
            "entry": "18. Tian HY. 2019-nCoV: new challenges from coronavirus. Chin J Prev Med 2020; 54(0): E001.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tian%20HY%202019nCoV%20new%20challenges%20from%20coronavirus%20Chin%20J%20Prev%20Med%202020%20540%20E001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tian%20HY%202019nCoV%20new%20challenges%20from%20coronavirus%20Chin%20J%20Prev%20Med%202020%20540%20E001",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tian%20HY%202019nCoV%20new%20challenges%20from%20coronavirus%20Chin%20J%20Prev%20Med%202020%20540%20E001"
        },
        {
            "id": "19",
            "alt_id": "Yu_et+al_2020_a",
            "entry": "19. Yu P, Zhu J, Zhang Z, Han Y, Huang L. A familial cluster of infection associated with the 2019 novel coronavirus indicating potential person-to-person transmission during the incubation period. J Infect Dis 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yu%20P%20Zhu%20J%20Zhang%20Z%20Han%20Y%20Huang%20L%20A%20familial%20cluster%20of%20infection%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20potential%20persontoperson%20transmission%20during%20the%20incubation%20period%20J%20Infect%20Dis%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yu%20P%20Zhu%20J%20Zhang%20Z%20Han%20Y%20Huang%20L%20A%20familial%20cluster%20of%20infection%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20potential%20persontoperson%20transmission%20during%20the%20incubation%20period%20J%20Infect%20Dis%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yu%20P%20Zhu%20J%20Zhang%20Z%20Han%20Y%20Huang%20L%20A%20familial%20cluster%20of%20infection%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20potential%20persontoperson%20transmission%20during%20the%20incubation%20period%20J%20Infect%20Dis%202020"
        },
        {
            "id": "20",
            "alt_id": "Zou_et+al_2020_a",
            "entry": "20. Zou L, Ruan F, Huang M, et al. SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zou%2C%20L.%20Ruan%2C%20F.%20Huang%2C%20M.%20SARS-CoV-2%20Viral%20Load%20in%20Upper%20Respiratory%20Specimens%20of%20Infected%20Patients%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zou%2C%20L.%20Ruan%2C%20F.%20Huang%2C%20M.%20SARS-CoV-2%20Viral%20Load%20in%20Upper%20Respiratory%20Specimens%20of%20Infected%20Patients%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zou%2C%20L.%20Ruan%2C%20F.%20Huang%2C%20M.%20SARS-CoV-2%20Viral%20Load%20in%20Upper%20Respiratory%20Specimens%20of%20Infected%20Patients%202020"
        },
        {
            "id": "21",
            "alt_id": "21._2019_f",
            "entry": "21. National Health Commission of the People's Republic of China. Inclusion of 2019 novel coronavirus diseases (COVID-19) into statutory infectious disease management. 2020. http://www.nhc.gov.cn/jkj/s7916/202001/44a3b8245e8049d2837a4f27529cd386.shtml (accessed Feb 18 2020).",
            "url": "http://www.nhc.gov.cn/jkj/s7916/202001/44a3b8245e8049d2837a4f27529cd386.shtml"
        },
        {
            "id": "22",
            "alt_id": "Mcneice_2020_a",
            "entry": "22. McNeice A. WHO chief praises containment efforts. 2020. http://www.chinadaily.com.cn/a/202001/31/WS5e3335fba310128217273bff.html (accessed Feb 18 2020). 5 8 11 14 17 20 23 26 29 Jan 2020 Date of symptom onset",
            "url": "http://www.chinadaily.com.cn/a/202001/31/WS5e3335fba310128217273bff.html",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=McNeice%20A%20WHO%20chief%20praises%20containment%20efforts%202020%20httpwwwchinadailycomcna20200131WS5e3335fba310128217273bffhtml%20accessed%20Feb%2018%202020%205%208%2011%2014%2017%2020%2023%2026%2029%20Jan%202020%20Date%20of%20symptom%20onset",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=McNeice%20A%20WHO%20chief%20praises%20containment%20efforts%202020%20httpwwwchinadailycomcna20200131WS5e3335fba310128217273bffhtml%20accessed%20Feb%2018%202020%205%208%2011%2014%2017%2020%2023%2026%2029%20Jan%202020%20Date%20of%20symptom%20onset"
        }
    ],
    "facts": [
        "The COVID-19 epidemic originated in Wuhan City of Hubei Province",
        "collected individual information on 8,579 laboratory-confirmed cases from official publically sources reported outside Hubei in mainland China",
        "a Bayesian approach to estimate the dynamics of the net reproduction number at the provincial level",
        "The delay from symptom onset to hospital admission decreased from 4.4 days until January 27",
        "The mean incubation period was estimated at 5.2 days",
        "the analyzed locations Rt was estimated to be below the epidemic threshold since the end",
        "Our findings suggest that the strict containment measures and movement restrictions in place may contribute to the interruption",
        "The shorter serial interval estimated here implies that transmissibility is",
        "an increasing number of atypical pneumonia cases caused by severe acute respiratory syndrome coronavirus 2 have been reported in",
        "a total of 72,436 cases of novel coronavirus diseases 2019 with 1,868 deaths have been reported in mainland China[2",
        "The outbreak has spread to twenty-five countries beyond China[3",
        "425 confirmed cases detected in Wuhan by January 22",
        "the COVID-19 epidemic is characterized by a mix of local transmission and importation",
        "A recent report based on the 44,672 confirmed cases detected in mainland",
        "China by February 11 gave a description of the characteristics of COVID-19 cases",
        "the epidemiological features and transmission dynamics of COVID-19 outbreak beyond Hubei",
        "Case definitions and surveillance Since the outbreak of atypical pneumonia cases was detected in Wuhan at the end",
        "Details are summarized in Appendix",
        "a suspected NCIP case was defined as pneumonia",
        "two versions of case definitions issued on January 18",
        "In the fourth version issued on January 27",
        "In the fifth version issued on February 4",
        "clinically-diagnosed cases were defined as suspected cases with radiographic findings",
        "a total of 72,436 COVID-19 cases were reported in all provinces of mainland China",
        "59% of cases including clinically-diagnosed cases detected in Wuhan City of Hubei Province",
        "publicly available sources on 8,579 laboratory-confirmed cases detected outside Hubei by February 17",
        "unclear whether nationwide school breaks could have contributed to the low proportion of confirmed COVID-19 cases",
        "whether schools reopening will lead to a change in the transmission patterns",
        "which is the average number of secondary cases generated by a typical primary case",
        "that the distribution of the incubation period is well approximated by a lognormal distribution",
        "have validated our individual records against the full official line list compiled by the respective local health authorities",
        "Rt was below the epidemic threshold",
        "found significant differences in the epidemiology of COVID-19 as the epidemic continues to spread across China",
        "that our data was of similar quality as the official complete line lists"
    ],
    "claims": [
        "In the present study, we aim to describe the epidemiological characteristics of COVID-19 outbreak after 50 days of detection in the provinces outside Hubei",
        "When multiple exposures were reported, we considered the interval between the first and last recorded dates of exposure",
        "By leveraging the estimated distribution of the serial interval, we provide estimates of the net reproduction number (Rt), which is the average number of secondary cases generated by a typical primary case at time t",
        "We find that the distribution of the incubation period is well approximated by a lognormal distribution (see Fig. S3 and Tab",
        "We report the results for a city (Shenzhen – a major city with more than 12 million inhabitants in Guangdong Province) and two Provinces (Hunan and Shandong) for which we have validated our individual records against the full official line list compiled by the respective local health authorities",
        "We found that in all the analyzed areas (8 out of 9 most affected provinces outside Hubei and one additional location), Rt was below the epidemic threshold as of February 8",
        "Discussion We have provided an assessment of the rapidly changing epidemiology and transmission dynamics of the COVID-19 outbreak beyond Hubei Province in mainland China",
        "We found significant differences in the epidemiology of COVID-19 as the epidemic continues to spread across China",
        "We found that in the analyzed provinces (selected among those mostly affected by the COVID-19 epidemic outside Hubei), the epidemic was self-sustained only for short periods of time (no more than 3 weeks)",
        "We found that our data was of similar quality as the official complete line lists"
    ],
    "findings": [
        "The median age of the cases was 44 years (range, 1 month to 97 years), with an increasing proportion of cases in age groups below 18 years old (p<0.001) and above 64 years old (p<0.001) observed in the more recent time period",
        "The proportion of male cases decreased between the two epidemic periods (p<0.001), from 54% to 49%",
        "It should however be stressed that, as suggested by a theoretical study[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], the serial interval estimated from the analysis of household clusters may be up to 20% shorter than the true value"
    ],
    "processes": [],
    "key_statements": [
        "An early report on epidemiology of the COVID-19 outbreak included analysis of the first 425 confirmed cases detected in Wuhan by January 22, 20205",
        "The COVID-19 epidemic is characterized by a mix of local transmission and importation of cases from Hubei[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
        "A recent report based on the 44,672 confirmed cases detected in mainland China by February 11 gave a description of the characteristics of COVID-19 cases for China overall and for Hubei Province[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
        "Until there has been little information to understand the epidemiological features and transmission dynamics of COVID-19 outbreak beyond Hubei",
        "In the first version of “Guideline on diagnosis and treatment of novel coronavirus infected pneumonia (NCIP)” issued by China CDC on January 15, 2020, a suspected novel coronavirus infected pneumonia case was defined as pneumonia that fulfilled clinical criteria and had an epidemiologic link to the Huanan Seafood Wholesale Market in Wuhan or travel to Wuhan within 14 days before symptom onset",
        "In the fourth version issued on January 27, the clinical criteria was loosened to meet any two of the three prior clinical criteria while the epidemiological link added one more criteria",
        "By leveraging the estimated distribution of the serial interval, we provide estimates of the net reproduction number (Rt), which is the average number of secondary cases generated by a typical primary case at time t",
        "We collected individual information from official publicly available sources on 8,579 laboratory-confirmed cases detected outside Hubei by February 17, accounting for 69% (8,579/12,447) of total cases reported (see Tab.S3 and Fig. S1 in Appendix for a validation of the database and Tab",
        "We have provided an assessment of the rapidly changing epidemiology and transmission dynamics of the COVID-19 outbreak beyond Hubei Province in mainland China",
        "We found significant differences in the epidemiology of COVID-19 as the epidemic continues to spread across China",
        "It should be considered that schools in China were closed for most of the epidemic due to the 2020 Chinese New Year holidays[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. It is unclear whether nationwide school breaks could have contributed to the low proportion of confirmed COVID-19 cases among school-age individuals, and whether schools reopening will lead to a change in the transmission patterns of COVID-19"
    ],
    "top_statements": [
        "Since December 2019, an increasing number of atypical pneumonia cases caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) have been reported in Wuhan City of Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "A recent report based on the 44,672 confirmed cases detected in mainland China by February 11 gave a description of the characteristics of COVID-19 cases for China overall and for Hubei Province[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
        "In the first version of “Guideline on diagnosis and treatment of novel coronavirus infected pneumonia (NCIP)” issued by China CDC on January 15, 2020, a suspected novel coronavirus infected pneumonia case was defined as pneumonia that fulfilled clinical criteria and had an epidemiologic link to the Huanan Seafood Wholesale Market in Wuhan or travel to Wuhan within 14 days before symptom onset",
        "We have provided an assessment of the rapidly changing epidemiology and transmission dynamics of the COVID-19 outbreak beyond Hubei Province in mainland China",
        "We found significant differences in the epidemiology of COVID-19 as the epidemic continues to spread across China",
        "It should be considered that schools in China were closed for most of the epidemic due to the 2020 Chinese New Year holidays[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. It is unclear whether nationwide school breaks could have contributed to the low proportion of confirmed COVID-19 cases among school-age individuals, and whether schools reopening will lead to a change in the transmission patterns of COVID-19"
    ],
    "headline": "We found significant differences in the epidemiology of COVID-19 as the epidemic continues to spread across China",
    "contexts": [],
    "abbreviations": {
        "Rt": "reproduction number",
        "WHO": "World Health Organization",
        "NCIP": "novel coronavirus infected pneumonia",
        "AIC": "Akaike information criterion"
    }
}
