{
    "filename": "2020.02.20.20025619.full.pdf",
    "content_type": "application/pdf",
    "file_size": 2146357,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.20.20025619",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/25/2020.02.20.20025619.full.pdf"
        },
        "title": "Clinical Characteristics of 24 Asymptomatic Infections with COVID-19 Screened among Close Contacts in Nanjing, China",
        "author": "Zhiliang Hu, Ci Song, Chuanjun Xu, Guangfu Jin, Yaling Chen, Xin Xu, Hongxia Ma, Wei Chen, Yuan Lin, Yishan Zheng, Jianming Wang, zhibin hu, Yongxiang Yi, Hongbing Shen",
        "date": 2020,
        "affiliations": [
            "Nanjing Infectious Disease Center, the Second Hospital of Nanjing, Nanjing University of Chinese Medicine, 1-1 Zhongfu Road, Nanjing 210003, China, Tel: +025-83626203, E-mail: ian0126@126.com; Zhibin Hu, Department of Epidemiology, Center for Global Health, School of Public Health, Nanjing Medical University, 101 Longmian Road, Nanjing 210029, China, Tel: +86-86868007, E-mail: zhibin_hu@njmu.edu.cn."
        ],
        "abstract": "Background:\nPrevious studies have showed clinical characteristics of patients with the 2019 novel coronavirus disease (COVID-19) and the evidence of person-to-person transmission. Limited data are available for asymptomatic infections. This study aims to present the clinical characteristics of 24 cases with asymptomatic infection screened from close contacts and to show the transmission potential of asymptomatic COVID-19 virus carriers.\n\nMethods:\nEpidemiological investigations were conducted among all close contacts of COVID-19 patients (or suspected patients) in Nanjing, Jiangsu Province, China, from Jan 28 to Feb 9, 2020, both in clinic and in community. Asymptomatic carriers were laboratory-confirmed positive for the COVID-19 virus by testing the nucleic acid of the pharyngeal swab samples. Their clinical records, laboratory assessments, and chest CT scans were reviewed. \n \nFindings:\nNone of the 24 asymptomatic cases presented any obvious symptoms before nucleic acid screening. Five cases (20.8%) developed symptoms (fever, cough, fatigue and etc.) during hospitalization. Twelve (50.0%) cases showed typical CT images of ground-glass chest and five (20.8%) presented stripe shadowing in the lungs. The remaining seven (29.2%) cases showed normal CT image and had no symptoms during hospitalization. These seven cases were younger (median age: 14.0 years; P = 0.012) than the rest. None of the 24 cases developed severe COVID-19 pneumonia or died. The median communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, was 9.5 days (up to 21 days among the 24 asymptomatic cases). Through epidemiological investigation, we observed a typical asymptomatic transmission to the cohabiting family members, which even caused severe COVID-19 pneumonia.\n\nInterpretation:\nThe asymptomatic carriers identified from close contacts were prone to be mildly ill during hospitalization. However, the communicable period could be up to three weeks and the communicated patients could develop severe illness. These results highlighted the importance of close contact tracing and longitudinally surveillance via virus nucleic acid tests. Further isolation recommendation and continuous nucleic acid tests may also be recommended to the patients discharged.",
        "references": "@article{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet (London, England)},\n  volume = {2020},\n  pages = {514–23},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{phan2020a,\n  author = {Phan, L.T. and Nguyen, T.V. and Luong, Q.C.},\n  title = {Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam},\n  journal = {The New England journal of medicine},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{wu2020a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet},\n  date = {2020},\n  language = {},\n  address = {London, England}\n}\n@misc{w-j-a,\n  author = {W-j, Guan and Z-y, Ni and Y, Hu},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020: 2020.02.06.20020974},\n  more-authors = {true},\n  language = {}\n}\n@misc{yang-a,\n  author = {Yang, Y. and Lu, Q. and Liu, M.},\n  title = {Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. medRxiv 2020: 2020.02.10.20021675},\n  more-authors = {true},\n  language = {}\n}\n@misc{lu2020a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet},\n  date = {2020},\n  more-authors = {true},\n  language = {},\n  address = {London, England}\n}\n@article{zou2020a,\n  author = {Zou, L. and Ruan, F. and Huang, M.},\n  title = {SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients},\n  journal = {New England Journal of Medicine},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown-a,\n  title = {China NHCotPsRo. New coronavirus pneumonia prevention and control program},\n  edition = {5th edn). 2020},\n  url = {http://www.gov.cn/zhuanti/2020-02/09/content_5476407.htm.},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet (London, England)},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@misc{chang-a,\n  author = {Chang, Lin M. and L, Wei},\n  title = {Epidemiologic and Clinical Characteristics of Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China. Jama 2020},\n  more-authors = {true},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet (London, England)},\n  volume = {2020},\n  pages = {507–13},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n",
        "links": [
            "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200216-sitr"
        ],
        "emails": [
            "ian0126@126.com",
            "zhibin_hu@njmu.edu.cn"
        ],
        "cited_by": 1,
        "references_ris": "TY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet (London, England)\nVL  - 2020\nSP  - 514\nEP  - 23\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Phan, L.T.\nAU  - Nguyen, T.V.\nAU  - Luong, Q.C.\nTI  - Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam\nT2  - The New England journal of medicine\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet\nPY  - 2020\nDA  - 2020\nLA  - \nCY  - London, England\nER  - \n\nTY  - GEN\nAU  - W-j, Guan\nAU  - Z-y, Ni\nAU  - Y, Hu\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020: 2020.02.06.20020974\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Yang, Y.\nAU  - Lu, Q.\nAU  - Liu, M.\nTI  - Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. medRxiv 2020: 2020.02.10.20021675\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nCY  - London, England\nER  - \n\nTY  - JOUR\nAU  - Zou, L.\nAU  - Ruan, F.\nAU  - Huang, M.\nTI  - SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients\nT2  - New England Journal of Medicine\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nTI  - China NHCotPsRo. New coronavirus pneumonia prevention and control program\nET  - 5th edn). 2020\nUR  - http://www.gov.cn/zhuanti/2020-02/09/content_5476407.htm.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet (London, England)\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chang, Lin M.\nAU  - L, Wei\nTI  - Epidemiologic and Clinical Characteristics of Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China. Jama 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet (London, England)\nVL  - 2020\nSP  - 507\nEP  - 13\nC1  - true\nIS  - 395\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The epidemiological and clinical characteristic of the 24 asymptomatic infections with COVID-19 screened among close contacts. The cases were successively listed according to the date of diagnosis. Date of diagnosis was defined as origin point, the contact history was reviewed; abnormal blood test and CT image upon admission were listed; and symptom and nucleic acid test were recorded during hospitalization"
            },
            {
                "id": "2",
                "caption": "The transmission evidence from an asymptomatic COVID-19 carrier to his cohabited family members, and his wife admitted to the ICU after being infected"
            },
            {
                "id": "S1",
                "caption": "Date of asymptomatic COVID-19 infection onset among close contact in Nanjing and the distribution of travel history to Hubei"
            },
            {
                "id": "S2",
                "caption": "Representative chest CT abnormalities of asymptomatic COVID-19 infections. Case 4: Chest CT upon admission showed small local ground glass opacity (A, arrow), which completely resolved after 13 days (B). Case 13: Chest CT upon admission showed multiple ground glass opacities (C, arrow). A Chest CT 8 days later showed substantial resolution of those lesions (D). Case 18: Chest CT upon admission showed a small fibrous strip (E, arrow), which was stable on a follow-up chest CT after 4 days"
            },
            {
                "id": "S3",
                "caption": "The abnormal blood test during hospitalization"
            },
            {
                "id": "S4",
                "caption": "The calculation process of the communicable period"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025619.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025619.full/img-001.png"
        ]
    },
    "sections": {
        "methods": [
            "Epidemiological investigations were conducted among all close contacts of COVID-19 patients (or suspected patients) in Nanjing, Jiangsu Province, China, from Jan 28 to Feb 9, 2020, both in clinic and in community. Asymptomatic carriers were laboratory-confirmed positive for the COVID-19 virus by testing the nucleic acid of the pharyngeal swab samples. Their clinical records, laboratory assessments, and chest CT scans were reviewed.",
            "Study design and patient All screening-identified asymptomatic COVID-19 cases in Nanjing were admitted to the Second Hospital of Nanjing, the only hospital to admit for COVID-19 patients of the city, from Jan 28 to Feb 9, 2020. We retrospectively reviewed documents on epidemiological investigation and medical records. Asymptomatic carriers were screened from close contacts both in clinic and in community. Close contacts were defined as: 1) cohabiting family members of the COVID-19 patient or suspected patient; or 2) individuals who were exposed to the COVID-19 patient within 2 meters for more than 1 hour within 2 days before the symptom onset of the patient. Nucleic acid test was performed on the same day when the contacts were tracked. This study was reviewed and approved by the Medical Ethical Committee of Second Hospital of Nanjing (approval number 2020-LS-ky[<a class=\"ref-link\" id=\"c003\" href=\"#r003\">003</a>]). Written informed consent was obtained from each enrolled patient."
        ],
        "findings": [
            "<strong>Findings None of the</strong><br/><br/>24 asymptomatic cases presented any obvious symptoms before nucleic acid screening. Five cases (20.8%) developed symptoms (fever, cough, fatigue, etc.) during hospitalization. Twelve (50.0%) cases showed typical CT images of ground-glass chest and 5 (20.8%) presented stripe shadowing in the lungs. The remaining 7 (29.2%) cases showed normal CT image and had no symptoms during hospitalization. These 7 cases were younger (median age: 14.0 years; P = 0.012) than the rest. None of the 24 cases developed severe COVID-19 pneumonia or died. The median communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, was 9.5 days (up to 21 days among the 24 asymptomatic cases). Through epidemiological investigation, we observed a typical asymptomatic transmission to the cohabiting family members, which even caused severe COVID-19 pneumonia."
        ],
        "introduction": [
            "The epidemic of the 2019 novel coronavirus disease (COVID-19) infections that developed in Wuhan, Hubei Province has spread to other provinces in China. As of 16 February 2020, 51, 857 patients with COVID-2019 have been reported and 1, 121 deaths were confirmed in China 1. To date, accumulated evidence has indicated person-to-person transmission both in hospital and family settings[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Since January 23, 2020, the source city was locked down to suppress the spread of the disease; however, the massive human movement during the traditional Chinese New Year holidays might have fueled the spread of the disease. At present, there were at least 10,000 cases in other provinces, mostly identified through symptoms plus recent travel history to Hubei province, China.<br/><br/>Genetic analysis of COVID-19 revealed that the virus was similar to severe acute respiratory syndrome coronavirus (SARS-CoV) 7. Unlike SARS-CoV, transmission of COVID-19 occurs during the prodromal period when those infected are mildly ill, and carry on usual activities, which contributes to the spread of infection 8,9. According to the report on “Diamond Princess”, among the 1,723 tested travelers, 189 asymptomatic individuals were positive for the COVID-19 virus as of 17 February 2020 10, which indicated that a large number of asymptomatic carriers and mild patients remain undiscovered in the community. It is crucial to identify and isolate asymptomatic carriers and mild patients in order to contain the outbreaks in later stages."
        ],
        "discussion": [
            "In the present study, we provided epidemiological and clinical data of 24 asymptomatic COVID-19 infections identified from the screening of close contacts in Nanjing, Jiangsu Province. These asymptomatic cases were mildly ill as compared to those previously reported in Wuhan, Hubei[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. None of the 24 cases developed severe pneumonia as of Feb18, 2020, and only 5 cases showed typical symptoms during hospitalization. Similar to previous studies[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], fever, cough and fatigue were the main symptoms. Lymphopenia and leukopenia, previously associated with disease severity 5,13,15, were uncommon in the asymptomatic cases of the present study. Interestingly, we found that young cases (< 15 years old) were prone to be asymptomatic even during hospitalization and to have a normal CT image, which partially suggested that nucleic acid testing would be crucial to identify asymptomatic infections in young close contacts."
        ],
        "acknowledgement": [
            "This study was funded in part by the project of Jiangsu province medical youth talent (QNRC2016059), Nanjing medical science and technique development foundation (ZKX17040 and YKK18153), the National Natural Science Foundation of China (81903382), Cheung Kong Scholars Program of China. Written informed consent was obtained from each enrolled patient.<br/><br/>Author Approval: All authors have seen and approved the manuscript."
        ],
        "disclosures": [
            "We declare no competing interests"
        ],
        "ethical_compliance": [
            "This study was reviewed and approved by the Medical Ethical Committee of Second Hospital of Nanjing (approval number 2020-LS-ky[<a class=\"ref-link\" id=\"c003\" href=\"#r003\">003</a>]).<br/><br/>Author’s contribution: Yongxiang Yi, Zhibin Hu, Zhiliang Hu and Guangfu Jin made substantial contributions to the study concept and design. Yongxiang Yi and Zhiliang Hu took responsibility for the acquisition and check of data. Zhibin Hu, Zhiliang Hu, Ci Song took responsibility for analysis and interpretation of the data; Wei Chen was responsible for laboratory detection; Ci Song and Zhibin Hu were in charge of the manuscript draft. Ci Song and Xin Xu took responsibility for the statistical analysis; Chuanjun Xu, Yaling Chen, Yishan Zheng and Jianming Wang provided administrative, technical, and material support; Yongxiang Yi, Zhibin Hu and Hongbing Shen made substantial revisions to the manuscript."
        ],
        "funding": [
            "This study was funded in part by the project of Jiangsu province medical youth talent (QNRC2016059), Nanjing medical science and technique development foundation (ZKX17040 and YKK18153), the National Natural Science Foundation of China (81903382), Cheung Kong Scholars Program of China"
        ],
        "limitations": [
            "This study is limited by the small sample size and lack of data on nucleic acid tests before the diagnosis date. Large-scale multicenter studies are needed to verify our findings."
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Table S1",
                "Figure S1",
                "Figure S2",
                "Figure S3",
                "Figure S4",
                "Table S2"
            ]
        },
        "objectives": [
            "This study aims to present the clinical characteristics of 24 cases with asymptomatic infection screened from close contacts and to show the transmission potential of asymptomatic COVID-19 virus carriers"
        ]
    },
    "structured_content": {
        "Methods": [
            "Study design and patient All screening-identified asymptomatic COVID-19 cases in Nanjing were admitted to the Second Hospital of Nanjing, the only hospital to admit for COVID-19 patients of the city, from Jan 28 to Feb 9, 2020. We retrospectively reviewed documents on epidemiological investigation and medical records. Asymptomatic carriers were screened from close contacts both in clinic and in community. Close contacts were defined as: 1) cohabiting family members of the COVID-19 patient or suspected patient; or 2) individuals who were exposed to the COVID-19 patient within 2 meters for more than 1 hour within 2 days before the symptom onset of the patient. Nucleic acid test was performed on the same day when the contacts were tracked. This study was reviewed and approved by the Medical Ethical Committee of Second Hospital of Nanjing (approval number 2020-LS-ky[<a class=\"ref-link\" id=\"c003\" href=\"#r003\">003</a>]). Written informed consent was obtained from each enrolled patient.",
            "Data source Upon admission, detailed contact history of each case was collected, including their travel history in Hubei, the date/time of suspected contact, the symptom onset after contacting with the confirmed patient, and information of other family members. History of smoking and coexisting disorders was also collected.",
            "For each case, computed tomography (CT) was performed upon admission. Laboratory assessments include whole blood count, blood chemistry, coagulation test, liver and renal function, electrolytes, C-reactive protein, procalcitonin, lactate dehydrogenase and creatine kinase. Pharyngeal swab specimens were collected on admission day and every other day thereafter for the COVID-19 virus test. All samples were processed simultaneously at the Department of Clinical Laboratory of Second Hospital of Nanjing. The symptoms presented on each case during their hospitalization were recorded in this study, including fever, cough, nasal congestion, dizziness, fatigue, arthralgia, etc. The virus clearance was defined as 2 continuous negatives of nucleic acid tests.",
            "Laboratory Nucleic Acid Test Pharyngeal swab specimens, as described above, were tested for COVID-19 by using qRT-PCR kits (BGI Genomics, Beijing, China) recommended by the Chinese Center for Disease Control and Prevention (CDC) following WHO guidelines 11. The total nucleic acids were isolated from 200μl virus preservation solution containing throat swabs through automatic nucleic acid extraction system (BioPerfectus technologies company). The primers and probe set for open reading frame1ab (ORF1 ab) were as follows: forward primer 5’-AGAAGATTGGTTAGATGATGATAGT-3’; reverse primer 5’-TTCCATCTCTAATTGAGGTTGAACC-3’; and probe 5’-FAM-TCCTCACTGCCGTCTTGTTGACCA- BHQ1-3’. The human GAPDH gene was used as an internal control (forward primer 5’-TCAAGAAGGTGGTGAAGCAGG- 3’; reverse primer 5’-CAGCGTCAAAGGTGGAGGAGT- 3’; probe 5’-VIC-CCTCAAGGGCATCCTGGGCTACACTBHQ1- 3’).",
            "Statistical analysis Continuous variables were expressed as the medians and interquartile ranges (IQR). Categorical variables were summarized as the counts and percentages in each category. Wilcoxon rank-sum tests were applied to continuous variables, and Fisher’s exact tests were used for categorical variables. All analyses were conducted with STATA/SE 14.0.",
            "Role of the funding source The funding agencies did not participate in study design, data collection, data analysis, or writing of the report. The corresponding authors were responsible for all aspects of the study to ensure that issues related to the accuracy or integrity of any part of the work were properly investigated and resolved. The final version was approved by all authors.",
            "Result Demographic characteristics The demographic characteristics of the 24 asymptomatic cases are shown in Table S1. None of the cases were healthcare workers and 8 (33.3%) had a history of recent travel to Hubei (Case 1 and 5 were residents of Hubei (marked with blue arrows), Case 3, 4, 6, 9, 13 and 17 have travelled to Hubei (marked with blue boxes), and the period in Hubei might be the suspected contact time. The suspected contact time of other cases who stay in Nanjing was marked with gray boxes according to the epidemiological investigation). The diagnosis date of each case showed that the number of cases who have been to Hubei decreased since Jan 28, 2020 (Figure S1). Individuals of all ages were involved in the COVID-19 asymptomatic infection with age ranging from 5 to 95 years old (median: 32.5 years) whereas 20.8% (5/24) of the cases were aged below 15 years. Eight cases (33.3%) were males. Two cases had a history of smoking (Case 1 and Case 13), and 2 were diagnosed with diabetes and hypertension (Case 8 and Case 13).",
            "Symptoms Five cases (Case 2, 4, 5, 6, and 10, Figure 1) had symptoms during hospitalization. All the five cases developed fever without chills, with body temperatures fluctuating from 36.5°C to 38.0°C, but none presented high fever (body temperature >39°C). Cases 4, 6 and 10 were free of other symptoms. Case 2 also had cough, fatigue and nasal congestion, and Case 5 presented cough, fatigue, dizziness and arthralgia. Several cases also developed transient symptoms during hospitalization, including chills (Case 8), diarrhea (Case 21 and 22) and rashes (Case 16 and 18), that were discussed by clinical expert panel and considered as an infusion reaction of intravenous immunoglobulin, side effects of lopinavir/ritonavir and darunavir/cobicistat, respectively; and were therefore not grouped as cases with symptoms caused by COVID-19.",
            "Radiologic and laboratory findings On admission, all 24 cases had a chest CT scan. Twelve (50.0%) cases showed typical findings of chest CT images of ground-glass or patchy shadows in the lungs (Figure S2). Five (20.8%) cases showed stripe shadows in lungs, an atypical image finding. CT scans of the rest 7 (29.2%) cases showed normal images. Four (16.7%) of the 24 cases had lymphopenia (<0.8 × 109 cells/L) on admission. Leukopenia was also observed in 4 cases. Elevated levels of alanine aminotransferase, aspartate aminotransferase, creatine kinase, C-reactive protein and D-dimer were uncommon (Table S1). During hospitalization, Case 2 and Case 5 developed leukopenia. Seven cases presented an elevated level of serum lactose dehydrogenase, among whom 3 were accompanied with an increased level of C-reactive protein (Figure S3).",
            "Treatment and clinical outcome Antiviral therapy was given to 21 cases (87.5%) as initiated therapy, in which, one case also received antibiotics therapy, antifungal therapy plus immunoglobin therapy; and immunoglobin therapy was also given to 2 cases. All these cases were treated with interferon atomization. None of the cases developed severe pneumonia, requiring systemic corticosteroids treatment, mechanical ventilation, or admission to ICU, and none died (Table S1). As of Feb 18, 2020, a total of 18 cases (75.0%) had the virus cleared (2 continuous negatives of nucleic acid tests), among whom 9 cases were discharged from the hospital while the rest 9 were kept in hospital for further observation. Six cases (Case 3, 8, 13, 16, 19 and 23) had nucleic acid tests reversed to positive after one negative result. Of particular concern, Case[18] showed positive again even after the continuous negative of nucleic acid tests. Five cases (Case 7, 9, 11, 14 and 24) had the virus cleared within a short time. The communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, ranged from 1 to 21 days (median: 9.5 days, IQR, 3.5-13.0 days, Figure S4, Table S1). Due to the censored data of 6 cases and the indeterminate date of the exact first infection, the communicable period was underestimated.",
            "The characteristics of asymptomatic plus CT normal patients We found that 7 (29.2%) cases had normal CT images and no symptoms during hospitalization. As compared with other cases, these 7 cases were younger (median, 14.0; P = 0.012) (Table S2). There were no differences in other characteristics between these 2 groups, possibly due to the limited sample size. The blood test of these 7 cases showed no obvious abnormity. The median communicable period of the 7 patients was 4.0 days (IQR, 2.0-15.0).",
            "The transmission evidence of the asymptomatic COVID-19 carrier - the family-based transmission of Case 13 We reviewed the medical records and epidemiological history of each case and of their family members if they were admitted in hospital for confirmed or suspected COVID-19 infection. In the family of Case 13, Relative 1 (wife of Case 13) first visited the hospital (Figure 2). Relative 1, a 64-year-old otherwise healthy woman, developed fever (the highest temperature was 38.7°C), cough, fatigue and vomiting on Jan 30, 2020. Three days later (Feb 2, 2020), she visited the hospital and was tested positive for the COVID-19 virus. Then, epidemiological investigations and nucleic acid tests were conducted on her son (Relative 2), daughter-in-law (Relative 3) and Case 13. Relative 2 and 3 had developed respiratory symptoms before investigation and were demonstrated positive for the COVID-19 virus. Nucleic acid test was also positive for Case 13, but he had no symptoms during admission. Through epidemiological investigation, Case 13 admitted his travel history to the city of Huanggang, Hubei province on Jan 19-20, 2020. Relative 1, 2 and 3 are all local Nanjing residents and denied the history of contact with any confirmed or suspected COVID-19 patient, except for Case 13, in the recent 14 days. During hospitalization, Case 13 had no symptoms but remained positive for the COVID-19 virus till Feb 18, 2020, which indicated that the communicable period could be as long as 29 days (from 21 Jan to 18 Feb, 2020). Among the 3 infected family members, Relative 1 developed severe COVID-19 pneumonia and was admitted to the ICU on Feb 6, 2020. Relative 2 and 3 demonstrated clearance of the virus on Feb 18, 2020. In brief, Case 13, an asymptomatic COVID-19 carriers transmitted the virus to his cohabiting family members, and 1 of the infected individuals developed severe COVID-19 pneumonia and was admitted to ICU."
        ],
        "Introduction": [
            "The epidemic of the 2019 novel coronavirus disease (COVID-19) infections that developed in Wuhan, Hubei Province has spread to other provinces in China. As of 16 February 2020, 51, 857 patients with COVID-2019 have been reported and 1, 121 deaths were confirmed in China 1. To date, accumulated evidence has indicated person-to-person transmission both in hospital and family settings[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Since January 23, 2020, the source city was locked down to suppress the spread of the disease; however, the massive human movement during the traditional Chinese New Year holidays might have fueled the spread of the disease. At present, there were at least 10,000 cases in other provinces, mostly identified through symptoms plus recent travel history to Hubei province, China.",
            "Genetic analysis of COVID-19 revealed that the virus was similar to severe acute respiratory syndrome coronavirus (SARS-CoV) 7. Unlike SARS-CoV, transmission of COVID-19 occurs during the prodromal period when those infected are mildly ill, and carry on usual activities, which contributes to the spread of infection 8,9. According to the report on “Diamond Princess”, among the 1,723 tested travelers, 189 asymptomatic individuals were positive for the COVID-19 virus as of 17 February 2020 10, which indicated that a large number of asymptomatic carriers and mild patients remain undiscovered in the community. It is crucial to identify and isolate asymptomatic carriers and mild patients in order to contain the outbreaks in later stages.",
            "Here, we conducted an epidemiological investigation among close contacts of COVID-19 patients in Nanjing, Jiangsu Province, China and identified 24 asymptomatic carriers. We sought to delineate the clinical characteristics and the transmission potential of asymptomatic infections."
        ],
        "Discussion": [
            "In the present study, we provided epidemiological and clinical data of 24 asymptomatic COVID-19 infections identified from the screening of close contacts in Nanjing, Jiangsu Province. These asymptomatic cases were mildly ill as compared to those previously reported in Wuhan, Hubei[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. None of the 24 cases developed severe pneumonia as of Feb18, 2020, and only 5 cases showed typical symptoms during hospitalization. Similar to previous studies[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], fever, cough and fatigue were the main symptoms. Lymphopenia and leukopenia, previously associated with disease severity 5,13,15, were uncommon in the asymptomatic cases of the present study. Interestingly, we found that young cases (< 15 years old) were prone to be asymptomatic even during hospitalization and to have a normal CT image, which partially suggested that nucleic acid testing would be crucial to identify asymptomatic infections in young close contacts.",
            "Notably, we provided evidence for transmission from an asymptomatic infector to close contacts that led to severe COVID-19 pneumonia. These findings indicate that asymptomatic carriers can result in person-to-person transmission and should be considered a source of COVID-19 infection. It is also implicated by the report of the “Diamond Princess” that large numbers of asymptomatic or mild patients might have been hiding in the community. Therefore, it is of great public health significance to strictly monitor close contacts via multiple nucleic acid screenings to contain potential outbreaks. Of particular, since massive movement returning to the work place and the school is in progress, active contact tracing and strict health monitoring should remain an important strategy in China, or worldwide. Guidance of self-protection, active isolation of close contacts (either at home or centralized) should be continuously highlighted. Isolation and multiple virus nucleic acid detections are also recommended for discharged COVID-19 patients.",
            "Our study was conducted in Nanjing, a city with adequate medications and public health interventions. The included cases were identified from systematic screening of the close contacts of COVID-19 patients (or suspected patients) both in clinic and in community. All asymptomatic carriers were admitted to and treated in the Second Hospital of Nanjing, and therefore the study population has strong representativeness of the whole city. We collected the contact history and followed longitudinal nucleic acid tests of the close contacts during their hospitalization, which provided a relatively reliable communicable period of asymptomatic cases. However, it is notable that the real communicable period was longer than was calculated, due to the censored data of 6 patients and the indeterminate date of the exact first infection. This study is limited by the small sample size and lack of data on nucleic acid tests before the diagnosis date. Large-scale multicenter studies are needed to verify our findings.",
            "Figure Legend Figure 1. The epidemiological and clinical characteristic of the 24 asymptomatic infections with COVID-19 screened among close contacts. The cases were successively listed according to the date of diagnosis. Date of diagnosis was defined as origin point, the contact history was reviewed; abnormal blood test and CT image upon admission were listed; and symptom and nucleic acid test were recorded during hospitalization.",
            "Reference 1. Organization WH. Coronavirus disease 2019 (COVID-19) Situation Report – 27. 2020. https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200216-sitr ep-27-covid-19.pdf?sfvrsn=78c0eb78_2. 2. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet (London, England) 2020; 395(10223): 514-23. 3. Phan LT, Nguyen TV, Luong QC, et al Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam. The New England journal of medicine 2020. 4. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet (London, England) 2020. 5. Guan W-j, Ni Z-y, Hu Y, et al Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020: 2020.02.06.20020974. 6. Yang Y, Lu Q, Liu M, et al Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. medRxiv 2020: 2020.02.10.20021675. 7. Lu R, Zhao X, Li J, et al Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet (London, England) 2020. 8. Heymann DL, Shindo N. COVID-19: what is next for public health? The Lancet. 9. Zou L, Ruan F, Huang M, et al SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients. New England Journal of Medicine 2020. 10. Wikipedia. Diamond Princess (ship). 2020. https://en.wikipedia.org/wiki/Diamond_Princess_(ship). 11. China NHCotPsRo. New coronavirus pneumonia prevention and control program (5th edn). 2020. http://www.gov.cn/zhuanti/2020-02/09/content_5476407.htm. 12. Zhang Z, Li X, Zhang W, Shi ZL, Zheng Z, Wang T. Clinical Features and",
            "Treatment of 2019-nCov Pneumonia Patients in Wuhan: Report of A Couple Cases. Virologica Sinica 2020. 13. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet (London, England) 2020; 395(10223): 497-506. 14. Chang, Lin M, Wei L, et al Epidemiologic and Clinical Characteristics of Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China. Jama 2020. 15. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet (London, England) 2020; 395(10223): 507-13."
        ],
        "Acknowledgement": [
            "This study was funded in part by the project of Jiangsu province medical youth talent (QNRC2016059), Nanjing medical science and technique development foundation (ZKX17040 and YKK18153), the National Natural Science Foundation of China (81903382), Cheung Kong Scholars Program of China. Written informed consent was obtained from each enrolled patient.",
            "Author Approval: All authors have seen and approved the manuscript.",
            "Declaration of interests: We declare no competing interests.",
            "Data sharing With the permission of the corresponding authors, we can provide participant data without names and identifiers, but not the study protocol, statistical analysis plan, or informed consent form. Data can be provided after the Article is published. Once the data can be made public, the research team will provide an email address for communication. The corresponding authors have the right to decide whether to share the data or not based on the research objectives and plan provided.",
            "Ethical approval: This study was reviewed and approved by the Medical Ethical Committee of Second Hospital of Nanjing (approval number 2020-LS-ky[<a class=\"ref-link\" id=\"c003\" href=\"#r003\">003</a>]).",
            "Author’s contribution: Yongxiang Yi, Zhibin Hu, Zhiliang Hu and Guangfu Jin made substantial contributions to the study concept and design. Yongxiang Yi and Zhiliang Hu took responsibility for the acquisition and check of data. Zhibin Hu, Zhiliang Hu, Ci Song took responsibility for analysis and interpretation of the data; Wei Chen was responsible for laboratory detection; Ci Song and Zhibin Hu were in charge of the manuscript draft. Ci Song and Xin Xu took responsibility for the statistical analysis; Chuanjun Xu, Yaling Chen, Yishan Zheng and Jianming Wang provided administrative, technical, and material support; Yongxiang Yi, Zhibin Hu and Hongbing Shen made substantial revisions to the manuscript."
        ]
    },
    "participants": [
        {
            "participant": "cases with asymptomatic infection screened from close contacts and",
            "number": 24,
            "context": "Limited data are available for asymptomatic infections. <mark class=\"stats\">This study aims to present the clinical characteristics of 24 cases with asymptomatic infection screened from close contacts and to show the transmission potential of asymptomatic COVID-19 virus carriers</mark>. Methods:"
        },
        {
            "participant": "asymptomatic cases",
            "number": 24,
            "context": "Findings:. <mark class=\"stats\">None of the 24 asymptomatic cases presented any obvious symptoms before nucleic acid screening</mark>. Five cases (20.8%) developed symptoms (fever, cough, fatigue and etc.) during hospitalization"
        },
        {
            "participant": "cases",
            "number": 5,
            "context": "None of the 24 asymptomatic cases presented any obvious symptoms before nucleic acid screening. <mark class=\"stats\">Five cases (20.8%) developed symptoms (fever, cough, fatigue and etc.) during hospitalization</mark>. Twelve (50.0%) cases showed typical CT images of ground-glass chest and five (20.8%) presented stripe shadowing in the lungs"
        },
        {
            "participant": "cases",
            "number": 7,
            "context": "The remaining seven (29.2%) cases showed normal CT image and had no symptoms during hospitalization. <mark class=\"stats\">These seven cases were younger (median age: 14.0 years; P = 0.012) than the rest</mark>. None of the 24 cases developed severe COVID-19 pneumonia or died"
        },
        {
            "participant": "cases",
            "number": 24,
            "context": "These seven cases were younger (median age: 14.0 years; P = 0.012) than the rest. <mark class=\"stats\">None of the 24 cases developed severe COVID-19 pneumonia or died</mark>. The median communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, was 9.5 days (up to 21 days among the 24 asymptomatic cases)"
        },
        {
            "participant": "asymptomatic cases",
            "number": 24,
            "context": "None of the 24 cases developed severe COVID-19 pneumonia or died. <mark class=\"stats\">The median communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, was 9.5 days (up to 21 days among the 24 asymptomatic cases)</mark>. Through epidemiological investigation, we observed a typical asymptomatic transmission to the cohabiting family members, which even caused severe COVID-19 pneumonia"
        },
        {
            "participant": "asymptomatic cases",
            "number": 24,
            "context": "The final version was approved by all authors. <mark class=\"stats\">Result Demographic characteristics The demographic characteristics of the 24 asymptomatic cases are shown in Table S1</mark>. None of the cases were healthcare workers and 8 (33.3%) had a history of recent travel to Hubei (Case 1 and 5 were residents of Hubei (marked with blue arrows), Case 3, 4, 6, 9, 13 and 17 have travelled to Hubei (marked with blue boxes), and the period in Hubei might be the suspected contact time"
        },
        {
            "participant": "cases",
            "number": 8,
            "context": "Individuals of all ages were involved in the COVID-19 asymptomatic infection with age ranging from 5 to 95 years old (median: 32.5 years) whereas 20.8% (5/24) of the cases were aged below 15 years. <mark class=\"stats\">Eight cases (33.3%) were males</mark>. Two cases had a history of smoking (Case 1 and Case 13), and 2 were diagnosed with diabetes and hypertension (Case 8 and Case 13)"
        },
        {
            "participant": "cases",
            "number": 2,
            "context": "Eight cases (33.3%) were males. <mark class=\"stats\">Two cases had a history of smoking (Case 1 and Case 13), and 2 were diagnosed with diabetes and hypertension (Case 8 and Case 13)</mark>. Symptoms Five cases (Case 2, 4, 5, 6, and 10, Figure 1) had symptoms during hospitalization"
        },
        {
            "participant": "cases",
            "number": 5,
            "context": "Two cases had a history of smoking (Case 1 and Case 13), and 2 were diagnosed with diabetes and hypertension (Case 8 and Case 13). <mark class=\"stats\">Symptoms Five cases (Case 2, 4, 5, 6, and 10, Figure 1) had symptoms during hospitalization</mark>. All the five cases developed fever without chills, with body temperatures fluctuating from 36.5°C to 38.0°C, but none presented high fever (body temperature >39°C)"
        },
        {
            "participant": "cases",
            "number": 5,
            "context": "Symptoms Five cases (Case 2, 4, 5, 6, and 10, Figure 1) had symptoms during hospitalization. <mark class=\"stats\">All the five cases developed fever without chills, with body temperatures fluctuating from 36.5°C to 38.0°C, but none presented high fever (body temperature >39°C)</mark>. Cases 4, 6 and 10 were free of other symptoms"
        },
        {
            "participant": "cases",
            "number": 24,
            "context": "Several cases also developed transient symptoms during hospitalization, including chills (Case 8), diarrhea (Case 21 and 22) and rashes (Case 16 and 18), that were discussed by clinical expert panel and considered as an infusion reaction of intravenous immunoglobulin, side effects of lopinavir/ritonavir and darunavir/cobicistat, respectively; and were therefore not grouped as cases with symptoms caused by COVID-19. <mark class=\"stats\">Radiologic and laboratory findings On admission, all 24 cases had a chest CT scan</mark>. Twelve (50.0%) cases showed typical findings of chest CT images of ground-glass or patchy shadows in the lungs (Figure S2)"
        },
        {
            "participant": "cases",
            "number": 24,
            "context": "CT scans of the rest 7 (29.2%) cases showed normal images. <mark class=\"stats\">Four (16.7%) of the 24 cases had lymphopenia (<0.8 × 109 cells/L) on admission</mark>. Leukopenia was also observed in 4 cases"
        },
        {
            "participant": "cases",
            "number": 4,
            "context": "Four (16.7%) of the 24 cases had lymphopenia (<0.8 × 109 cells/L) on admission. <mark class=\"stats\">Leukopenia was also observed in 4 cases</mark>. Elevated levels of alanine aminotransferase, aspartate aminotransferase, creatine kinase, C-reactive protein and D-dimer were uncommon (Table S1)"
        },
        {
            "participant": "cases",
            "number": 7,
            "context": "During hospitalization, Case 2 and Case 5 developed leukopenia. <mark class=\"stats\">Seven cases presented an elevated level of serum lactose dehydrogenase, among whom 3 were accompanied with an increased level of C-reactive protein (Figure S3)</mark>. Treatment and clinical outcome Antiviral therapy was given to 21 cases (87.5%) as initiated therapy, in which, one case also received antibiotics therapy, antifungal therapy plus immunoglobin therapy; and immunoglobin therapy was also given to 2 cases"
        },
        {
            "participant": "cases",
            "number": 21,
            "context": "Seven cases presented an elevated level of serum lactose dehydrogenase, among whom 3 were accompanied with an increased level of C-reactive protein (Figure S3). <mark class=\"stats\">Treatment and clinical outcome Antiviral therapy was given to 21 cases (87.5%) as initiated therapy, in which, one case also received antibiotics therapy, antifungal therapy plus immunoglobin therapy; and immunoglobin therapy was also given to 2 cases</mark>. All these cases were treated with interferon atomization"
        },
        {
            "participant": "cases",
            "number": 18,
            "context": "None of the cases developed severe pneumonia, requiring systemic corticosteroids treatment, mechanical ventilation, or admission to ICU, and none died (Table S1). <mark class=\"stats\">As of Feb 18, 2020, a total of 18 cases (75.0%) had the virus cleared (2 continuous negatives of nucleic acid tests), among whom 9 cases were discharged from the hospital while the rest 9 were kept in hospital for further observation</mark>. Six cases (Case 3, 8, 13, 16, 19 and 23) had nucleic acid tests reversed to positive after one negative result"
        },
        {
            "participant": "cases",
            "number": 6,
            "context": "As of Feb 18, 2020, a total of 18 cases (75.0%) had the virus cleared (2 continuous negatives of nucleic acid tests), among whom 9 cases were discharged from the hospital while the rest 9 were kept in hospital for further observation. <mark class=\"stats\">Six cases (Case 3, 8, 13, 16, 19 and 23) had nucleic acid tests reversed to positive after one negative result</mark>. Of particular concern, Case[18] showed positive again even after the continuous negative of nucleic acid tests"
        },
        {
            "participant": "cases",
            "number": 5,
            "context": "Of particular concern, Case[18] showed positive again even after the continuous negative of nucleic acid tests. <mark class=\"stats\">Five cases (Case 7, 9, 11, 14 and 24) had the virus cleared within a short time</mark>. The communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, ranged from 1 to 21 days (median: 9.5 days, IQR, 3.5-13.0 days, Figure S4, Table S1)"
        },
        {
            "participant": "cases",
            "number": 6,
            "context": "The communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, ranged from 1 to 21 days (median: 9.5 days, IQR, 3.5-13.0 days, Figure S4, Table S1). <mark class=\"stats\">Due to the censored data of 6 cases and the indeterminate date of the exact first infection, the communicable period was underestimated</mark>. The characteristics of asymptomatic plus CT normal patients We found that 7 (29.2%) cases had normal CT images and no symptoms during hospitalization"
        },
        {
            "participant": "cases",
            "number": 7,
            "context": "The characteristics of asymptomatic plus CT normal patients We found that 7 (29.2%) cases had normal CT images and no symptoms during hospitalization. <mark class=\"stats\">As compared with other cases, these 7 cases were younger (median, 14.0; P = 0.012) (Table S2)</mark>. There were no differences in other characteristics between these 2 groups, possibly due to the limited sample size"
        },
        {
            "participant": "cases",
            "number": 7,
            "context": "There were no differences in other characteristics between these 2 groups, possibly due to the limited sample size. <mark class=\"stats\">The blood test of these 7 cases showed no obvious abnormity</mark>. The median communicable period of the 7 patients was 4.0 days (IQR, 2.0-15.0)"
        },
        {
            "participant": "patients",
            "number": 7,
            "context": "The blood test of these 7 cases showed no obvious abnormity. <mark class=\"stats\">The median communicable period of the 7 patients was 4.0 days (IQR, 2.0-15.0)</mark>. The transmission evidence of the asymptomatic COVID-19 carrier - the family-based transmission of Case 13 We reviewed the medical records and epidemiological history of each case and of their family members if they were admitted in hospital for confirmed or suspected COVID-19 infection"
        },
        {
            "participant": "infected family members",
            "number": 3,
            "context": "During hospitalization, Case 13 had no symptoms but remained positive for the COVID-19 virus till Feb 18, 2020, which indicated that the communicable period could be as long as 29 days (from 21 Jan to 18 Feb, 2020). <mark class=\"stats\">Among the 3 infected family members, Relative 1 developed severe COVID-19 pneumonia and was admitted to the ICU on Feb 6, 2020</mark>. Relative 2 and 3 demonstrated clearance of the virus on Feb 18, 2020"
        },
        {
            "participant": "cases",
            "number": 7,
            "context": "The remaining seven (29.2%) cases showed normal CT image and had no symptoms during hospitalization. <mark class=\"stats\">These seven cases were younger (median age: 14.0 years; P = 0.012) than the rest</mark>. Interpretation:"
        },
        {
            "participant": "asymptomatic cases",
            "number": 24,
            "context": "The asymptomatic carriers identified from close contacts were prone to be mildly ill during hospitalization. <mark class=\"stats\">Findings None of the 24 asymptomatic cases presented any obvious symptoms before nucleic acid screening</mark>. Five cases (20.8%) developed symptoms (fever, cough, fatigue, etc.) during hospitalization"
        },
        {
            "participant": "cases",
            "number": 5,
            "context": "Findings None of the 24 asymptomatic cases presented any obvious symptoms before nucleic acid screening. <mark class=\"stats\">Five cases (20.8%) developed symptoms (fever, cough, fatigue, etc.) during hospitalization</mark>. Twelve (50.0%) cases showed typical CT images of ground-glass chest and 5 (20.8%) presented stripe shadowing in the lungs"
        },
        {
            "participant": "cases",
            "number": 7,
            "context": "The remaining 7 (29.2%) cases showed normal CT image and had no symptoms during hospitalization. <mark class=\"stats\">These 7 cases were younger (median age: 14.0 years; P = 0.012) than the rest</mark>. None of the 24 cases developed severe COVID-19 pneumonia or died"
        },
        {
            "participant": "cases",
            "number": 24,
            "context": "These 7 cases were younger (median age: 14.0 years; P = 0.012) than the rest. <mark class=\"stats\">None of the 24 cases developed severe COVID-19 pneumonia or died</mark>. The median communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, was 9.5 days (up to 21 days among the 24 asymptomatic cases)"
        },
        {
            "participant": "patients with COVID-2019 have been reported and 1",
            "number": 51857,
            "context": "Introduction The epidemic of the 2019 novel coronavirus disease (COVID-19) infections that developed in Wuhan, Hubei Province has spread to other provinces in China. <mark class=\"stats\">As of 16 February 2020, 51, 857 patients with COVID-2019 have been reported and 1, 121 deaths were confirmed in China 1</mark>. To date, accumulated evidence has indicated person-to-person transmission both in hospital and family settings[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]"
        },
        {
            "participant": "cases",
            "number": 10000,
            "context": "Since January 23, 2020, the source city was locked down to suppress the spread of the disease; however, the massive human movement during the traditional Chinese New Year holidays might have fueled the spread of the disease. <mark class=\"stats\">At present, there were at least 10,000 cases in other provinces, mostly identified through symptoms plus recent travel history to Hubei province, China</mark>. Genetic analysis of COVID-19 revealed that the virus was similar to severe acute respiratory syndrome coronavirus (SARS-CoV) 7"
        },
        {
            "participant": "tested travelers",
            "number": 1723,
            "context": "Unlike SARS-CoV, transmission of COVID-19 occurs during the prodromal period when those infected are mildly ill, and carry on usual activities, which contributes to the spread of infection 8,9. <mark class=\"stats\">According to the report on “Diamond Princess”, among the 1,723 tested travelers, 189 asymptomatic individuals were positive for the COVID-19 virus as of 17 February 2020 10, which indicated that a large number of asymptomatic carriers and mild patients remain undiscovered in the community</mark>. It is crucial to identify and isolate asymptomatic carriers and mild patients in order to contain the outbreaks in later stages"
        },
        {
            "participant": "cases",
            "number": 6,
            "context": "As of Feb 18, 2020, a total of 18 cases (75.0%) had the virus cleared (2 continuous negatives of nucleic acid tests), among whom 9 cases were discharged from the hospital while the rest 9 were kept in hospital for further observation. <mark class=\"stats\">Six cases (Case 3, 8, 13, 16, 19 and 23) had nucleic acid tests reversed to positive after one negative result</mark>. Of particular concern, Case[18] showed positive again even after the continuous negative of nucleic acid tests"
        },
        {
            "participant": "cases",
            "number": 5,
            "context": "Of particular concern, Case[18] showed positive again even after the continuous negative of nucleic acid tests. <mark class=\"stats\">Five cases (Case 7, 9, 11, 14 and 24) had the virus cleared within a short time</mark>. The communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, ranged from 1 to 21 days (median: 9.5 days, IQR, 3.5-13.0 days, Figure S4, Table S1)"
        },
        {
            "participant": "cases",
            "number": 24,
            "context": "These asymptomatic cases were mildly ill as compared to those previously reported in Wuhan, Hubei5,12,13. <mark class=\"stats\">None of the 24 cases developed severe pneumonia as of Feb18, 2020, and only 5 cases showed typical symptoms during hospitalization</mark>. Similar to previous studies[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], fever, cough and fatigue were the main symptoms"
        },
        {
            "participant": "patients",
            "number": 6,
            "context": "We collected the contact history and followed longitudinal nucleic acid tests of the close contacts during their hospitalization, which provided a relatively reliable communicable period of asymptomatic cases. <mark class=\"stats\">However, it is notable that the real communicable period was longer than was calculated, due to the censored data of 6 patients and the indeterminate date of the exact first infection</mark>. This study is limited by the small sample size and lack of data on nucleic acid tests before the diagnosis date"
        }
    ],
    "statistics": [
        {
            "p_value": "P = 0.012",
            "context": "The remaining seven (29.2%) cases showed normal CT image and had no symptoms during hospitalization. <mark class=\"stats\">These seven cases were younger (median age: 14.0 years; P = 0.012) than the rest</mark>. None of the 24 cases developed severe COVID-19 pneumonia or died"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Wilcoxon rank-sum tests were applied to continuous variables, and Fisher’s exact tests were used for categorical variables</mark>",
                "tests": [
                    {
                        "test": "Wilcoxon rank-sum"
                    },
                    {
                        "test": "Fisher’s exact"
                    }
                ]
            }
        },
        {
            "p_value": "P = 0.012",
            "context": "The characteristics of asymptomatic plus CT normal patients We found that 7 (29.2%) cases had normal CT images and no symptoms during hospitalization. <mark class=\"stats\">As compared with other cases, these 7 cases were younger (median, 14.0; P = 0.012) (Table S2)</mark>. There were no differences in other characteristics between these 2 groups, possibly due to the limited sample size"
        },
        {
            "p_value": "P = 0.012",
            "context": "The remaining seven (29.2%) cases showed normal CT image and had no symptoms during hospitalization. <mark class=\"stats\">These seven cases were younger (median age: 14.0 years; P = 0.012) than the rest</mark>. Interpretation:"
        },
        {
            "p_value": "P = 0.012",
            "context": "The remaining 7 (29.2%) cases showed normal CT image and had no symptoms during hospitalization. <mark class=\"stats\">These 7 cases were younger (median age: 14.0 years; P = 0.012) than the rest</mark>. None of the 24 cases developed severe COVID-19 pneumonia or died"
        }
    ],
    "keywords": [
        "epidemiological investigation",
        "person transmission",
        "jiangsu province",
        "communicable period",
        "ct image",
        "computed tomography",
        "asymptomatic infections",
        "asymptomatic case",
        "SARS",
        "COVID-19",
        "nucleic acid",
        "asymptomatic carrier",
        "interquartile ranges",
        "acid test",
        "asymptomatic covid",
        "coronavirus pneumonia",
        "severe covid",
        "novel coronavirus",
        "coronavirus disease",
        "close contact",
        "Center for Disease Control and Prevention",
        "pneumonia",
        "normal ct",
        "clinical characteristics"
    ],
    "keyword_relevance": {
        "COVID-19": 0.21505376344086022,
        "computed tomography": 0.14516129032258066,
        "nucleic acid": 0.10215053763440861,
        "acid test": 0.08064516129032258,
        "close contact": 0.08064516129032258,
        "pneumonia": 0.053763440860215055,
        "communicable period": 0.04838709677419355,
        "novel coronavirus": 0.043010752688172046,
        "epidemiological investigation": 0.03225806451612903,
        "asymptomatic case": 0.03225806451612903,
        "asymptomatic carrier": 0.03225806451612903,
        "person transmission": 0.021505376344086023,
        "asymptomatic infections": 0.021505376344086023,
        "interquartile ranges": 0.021505376344086023,
        "clinical characteristics": 0.021505376344086023,
        "SARS": 0.016129032258064516,
        "coronavirus pneumonia": 0.010752688172043012,
        "coronavirus disease": 0.010752688172043012,
        "Center for Disease Control and Prevention": 0.010752688172043012,
        "jiangsu province": 0.0,
        "ct image": 0.0,
        "asymptomatic covid": 0.0,
        "severe covid": 0.0,
        "normal ct": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The epidemic of the 2019 novel coronavirus disease (COVID-19) infections that developed in Wuhan, Hubei Province has spread to other provinces in China.",
        "As of 16 February 2020, 51, 857 patients with COVID-2019 have been reported and 1, 121 deaths were confirmed in China 1.",
        "According to the report on “Diamond Princess”, among the 1,723 tested travelers, 189 asymptomatic individuals were positive for the COVID-19 virus as of 17 February 2020 10, which indicated that a large number of asymptomatic carriers and mild patients remain undiscovered in the community.",
        "It is crucial to identify and isolate asymptomatic carriers and mild patients in order to contain the outbreaks in later stages",
        "<h2 style=\"display: inline\">Objectives:</h2> This study aims to present the clinical characteristics of 24 cases with asymptomatic infection screened from close contacts and to show the transmission potential of asymptomatic COVID-19 virus carriers.",
        "<h2 style=\"display: inline\">Methods:</h2> Epidemiological investigations were conducted among all close contacts of COVID-19 patients in Nanjing, Jiangsu Province, China, from Jan 28 to Feb 9, 2020, both in clinic and in community.",
        "Asymptomatic carriers were laboratory-confirmed positive for the COVID-19 virus by testing the nucleic acid of the pharyngeal swab samples.",
        "Their clinical records, laboratory assessments, and chest CT scans were reviewed.",
        "<h2 style=\"display: inline\">Results:</h2> 24 asymptomatic cases presented any obvious symptoms before nucleic acid screening.",
        "The remaining 7 (29.2%) cases showed normal CT image and had no symptoms during hospitalization.",
        "These 7 cases were younger than the rest.",
        "None of the 24 cases developed severe COVID-19 pneumonia or died.",
        "The authors observed a typical asymptomatic transmission to the cohabiting family members, which even caused severe COVID-19 pneumonia",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors provided epidemiological and clinical data of 24 asymptomatic COVID-19 infections identified from the screening of close contacts in Nanjing, Jiangsu Province.",
        "These asymptomatic cases were mildly ill as compared to those previously reported in Wuhan, Hubei[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>].",
        "The authors found that young cases (< 15 years old) were prone to be asymptomatic even during hospitalization and to have a normal CT image, which partially suggested that nucleic acid testing would be crucial to identify asymptomatic infections in young close contacts"
    ],
    "structured_summary": {
        "Introduction": [
            "The epidemic of the 2019 novel coronavirus disease (COVID-19) infections that developed in Wuhan, Hubei Province has spread to other provinces in China.",
            "As of 16 February 2020, 51, 857 patients with COVID-2019 have been reported and 1, 121 deaths were confirmed in China 1.",
            "According to the report on “Diamond Princess”, among the 1,723 tested travelers, 189 asymptomatic individuals were positive for the COVID-19 virus as of 17 February 2020 10, which indicated that a large number of asymptomatic carriers and mild patients remain undiscovered in the community.",
            "It is crucial to identify and isolate asymptomatic carriers and mild patients in order to contain the outbreaks in later stages"
        ],
        "Objectives": [
            "This study aims to present the clinical characteristics of 24 cases with asymptomatic infection screened from close contacts and to show the transmission potential of asymptomatic COVID-19 virus carriers."
        ],
        "Methods": [
            "Epidemiological investigations were conducted among all close contacts of COVID-19 patients in Nanjing, Jiangsu Province, China, from Jan 28 to Feb 9, 2020, both in clinic and in community.",
            "Asymptomatic carriers were laboratory-confirmed positive for the COVID-19 virus by testing the nucleic acid of the pharyngeal swab samples.",
            "Their clinical records, laboratory assessments, and chest CT scans were reviewed."
        ],
        "Results": [
            "24 asymptomatic cases presented any obvious symptoms before nucleic acid screening.",
            "The remaining 7 (29.2%) cases showed normal CT image and had no symptoms during hospitalization.",
            "These 7 cases were younger than the rest.",
            "None of the 24 cases developed severe COVID-19 pneumonia or died.",
            "The authors observed a typical asymptomatic transmission to the cohabiting family members, which even caused severe COVID-19 pneumonia"
        ],
        "Conclusion": [
            "The authors provided epidemiological and clinical data of 24 asymptomatic COVID-19 infections identified from the screening of close contacts in Nanjing, Jiangsu Province.",
            "These asymptomatic cases were mildly ill as compared to those previously reported in Wuhan, Hubei[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>].",
            "The authors found that young cases (< 15 years old) were prone to be asymptomatic even during hospitalization and to have a normal CT image, which partially suggested that nucleic acid testing would be crucial to identify asymptomatic infections in young close contacts"
        ]
    },
    "reference_links": [
        {
            "id": "2",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "2. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet (London, England) 2020; 395(10223): 514-23.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20London%20England%202020%2039510223%2051423",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20London%20England%202020%2039510223%2051423",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20London%20England%202020%2039510223%2051423"
        },
        {
            "id": "3",
            "alt_id": "Phan_et+al_2020_a",
            "entry": "3. Phan LT, Nguyen TV, Luong QC, et al. Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam. The New England journal of medicine 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Phan%2C%20L.T.%20Nguyen%2C%20T.V.%20Luong%2C%20Q.C.%20Importation%20and%20Human-to-Human%20Transmission%20of%20a%20Novel%20Coronavirus%20in%20Vietnam%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Phan%2C%20L.T.%20Nguyen%2C%20T.V.%20Luong%2C%20Q.C.%20Importation%20and%20Human-to-Human%20Transmission%20of%20a%20Novel%20Coronavirus%20in%20Vietnam%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Phan%2C%20L.T.%20Nguyen%2C%20T.V.%20Luong%2C%20Q.C.%20Importation%20and%20Human-to-Human%20Transmission%20of%20a%20Novel%20Coronavirus%20in%20Vietnam%202020"
        },
        {
            "id": "4",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "4. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet (London, England) 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%20JT%20Leung%20K%20Leung%20GM%20Nowcasting%20and%20forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20a%20modelling%20study%20Lancet%20London%20England%202020"
        },
        {
            "id": "5",
            "alt_id": "W-J_et+al_2019_a",
            "entry": "5. Guan W-j, Ni Z-y, Hu Y, et al. Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020: 2020.02.06.20020974.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guan%20Wj%20Ni%20Zy%20Hu%20Y%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%20medRxiv%202020%202020020620020974"
        },
        {
            "id": "6",
            "alt_id": "Yang_et+al_2019_a",
            "entry": "6. Yang Y, Lu Q, Liu M, et al. Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. medRxiv 2020: 2020.02.10.20021675.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%20Y%20Lu%20Q%20Liu%20M%20et%20al%20Epidemiological%20and%20clinical%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20China%20medRxiv%202020%202020021020021675"
        },
        {
            "id": "7",
            "alt_id": "Lu_et+al_2020_a",
            "entry": "7. Lu R, Zhao X, Li J, et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet (London, England) 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%20London%20England%202020"
        },
        {
            "id": "9",
            "alt_id": "Zou_et+al_2020_a",
            "entry": "9. Zou L, Ruan F, Huang M, et al. SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients. New England Journal of Medicine 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zou%2C%20L.%20Ruan%2C%20F.%20Huang%2C%20M.%20SARS-CoV-2%20Viral%20Load%20in%20Upper%20Respiratory%20Specimens%20of%20Infected%20Patients%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zou%2C%20L.%20Ruan%2C%20F.%20Huang%2C%20M.%20SARS-CoV-2%20Viral%20Load%20in%20Upper%20Respiratory%20Specimens%20of%20Infected%20Patients%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zou%2C%20L.%20Ruan%2C%20F.%20Huang%2C%20M.%20SARS-CoV-2%20Viral%20Load%20in%20Upper%20Respiratory%20Specimens%20of%20Infected%20Patients%202020"
        },
        {
            "id": "11",
            "alt_id": "11._0000_a",
            "entry": "11. China NHCotPsRo. New coronavirus pneumonia prevention and control program (5th edn). 2020. http://www.gov.cn/zhuanti/2020-02/09/content_5476407.htm.",
            "url": "http://www.gov.cn/zhuanti/2020-02/09/content_5476407.htm"
        },
        {
            "id": "13",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "13. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet (London, England) 2020; 395(10223): 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20London%20England%202020%2039510223%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20London%20England%202020%2039510223%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20London%20England%202020%2039510223%20497506"
        },
        {
            "id": "14",
            "alt_id": "Chang_2020_a",
            "entry": "14. Chang, Lin M, Wei L, et al. Epidemiologic and Clinical Characteristics of Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China. Jama 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chang%20Lin%20M%20Wei%20L%20et%20al%20Epidemiologic%20and%20Clinical%20Characteristics%20of%20Novel%20Coronavirus%20Infections%20Involving%2013%20Patients%20Outside%20Wuhan%20China%20Jama%202020"
        },
        {
            "id": "15",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "15. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet (London, England) 2020; 395(10223): 507-13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20London%20England%202020%2039510223%2050713",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20London%20England%202020%2039510223%2050713",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20London%20England%202020%2039510223%2050713"
        }
    ],
    "facts": [
        "Limited data are available for asymptomatic infections",
        "This study aims to present the clinical characteristics of 24 cases with asymptomatic infection screened from close contacts",
        "Epidemiological investigations were conducted among all close contacts of COVID-19 patients",
        "Asymptomatic carriers were laboratory-confirmed positive for the COVID-19 virus",
        "None of the 24 asymptomatic cases presented any obvious symptoms before nucleic acid screening",
        "These seven cases were younger than the rest",
        "as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests",
        "The asymptomatic carriers identified from close contacts were prone to be mildly ill during hospitalization",
        "These results highlighted the importance of close contact tracing",
        "continuous nucleic acid tests may be recommended to the patients discharged",
        "The epidemic of the 2019 novel coronavirus disease infections that developed in Wuhan",
        "Hubei Province has spread to other provinces in China",
        "121 deaths were confirmed in China 1",
        "the massive human movement during the traditional Chinese New Year holidays might have fueled the spread of the disease",
        "Genetic analysis of COVID-19 revealed that the virus was similar to severe acute respiratory syndrome coronavirus",
        "transmission of COVID-19 occurs during the prodromal period",
        "which contributes to the spread of infection 8,9",
        "189 asymptomatic individuals were positive for the COVID-19 virus",
        "which indicated that a large number of asymptomatic carriers",
        "mild patients remain undiscovered in the community",
        "mild patients in order to contain the outbreaks in later stages",
        "All screening-identified asymptomatic COVID-19 cases in Nanjing were admitted to the Second Hospital of Nanjing",
        "the only hospital to admit for COVID-19 patients of the city",
        "Asymptomatic carriers were screened from close contacts",
        "individuals who were exposed to the COVID-19",
        "Nucleic acid test was performed on the same day",
        "24 asymptomatic cases presented any obvious symptoms before nucleic acid screening",
        "These 7 cases were younger than the rest",
        "clinical data of 24 asymptomatic COVID-19 infections identified from the screening of close contacts",
        "which partially suggested that nucleic acid testing would be crucial to identify asymptomatic infections",
        "The transmission evidence of the asymptomatic COVID-19 carrier - the family-based transmission of Case 13",
        "provided evidence for transmission from an asymptomatic infector to close contacts that led to severe COVID-19 pneumonia"
    ],
    "claims": [
        "This study aims to present the clinical characteristics of 24 cases with asymptomatic infection screened from close contacts and to show the transmission potential of asymptomatic COVID-19 virus carriers",
        "We retrospectively reviewed documents on epidemiological investigation and medical records",
        "The characteristics of asymptomatic plus CT normal patients We found that 7 (29.2%) cases had normal CT images and no symptoms during hospitalization",
        "The transmission evidence of the asymptomatic COVID-19 carrier - the family-based transmission of Case 13 We reviewed the medical records and epidemiological history of each case and of their family members if they were admitted in hospital for confirmed or suspected COVID-19 infection",
        "Discussion In the present study, we provided epidemiological and clinical data of 24 asymptomatic COVID-19 infections identified from the screening of close contacts in Nanjing, Jiangsu Province",
        "We found that young cases (< 15 years old) were prone to be asymptomatic even during hospitalization and to have a normal CT image, which partially suggested that nucleic acid testing would be crucial to identify asymptomatic infections in young close contacts",
        "We provided evidence for transmission from an asymptomatic infector to close contacts that led to severe COVID-19 pneumonia"
    ],
    "findings": [
        "The remaining seven (29.2%) cases showed normal CT image and had no symptoms during hospitalization. These seven cases were younger (median age: 14.0 years; P = 0.012) than the rest",
        "The remaining 7 (29.2%) cases showed normal CT image and had no symptoms during hospitalization. These 7 cases were younger (median age: 14.0 years; P = 0.012) than the rest",
        "As compared with other cases, these 7 cases were younger (median, 14.0; P = 0.012) (Table S2)"
    ],
    "processes": [],
    "key_statements": [
        "Findings None of the 24 asymptomatic cases presented any obvious symptoms before nucleic acid screening",
        "The median communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, was 9.5 days",
        "Interpretation The asymptomatic carriers identified from close contacts were prone to be mildly ill during hospitalization",
        "The communicable period could be up to three weeks and the communicated patients could develop severe illness. These results highlighted the importance of close contact tracing and longitudinally surveillance via virus nucleic acid tests",
        "The epidemic of the 2019 novel coronavirus disease (COVID-19) infections that developed in Wuhan, Hubei Province has spread to other provinces in China",
        "Unlike SARS-CoV, transmission of COVID-19 occurs during the prodromal period when those infected are mildly ill, and carry on usual activities, which contributes to the spread of infection 8,9",
        "According to the report on “Diamond Princess”, among the 1,723 tested travelers, 189 asymptomatic individuals were positive for the COVID-19 virus as of 17 February 2020 10, which indicated that a large number of asymptomatic carriers and mild patients remain undiscovered in the community",
        "Study design and patient All screening-identified asymptomatic COVID-19 cases in Nanjing were admitted to the Second Hospital of Nanjing, the only hospital to admit for COVID-19 patients of the city, from Jan 28 to Feb 9, 2020",
        "Asymptomatic carriers were screened from close contacts both in clinic and in community",
        "The communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, ranged from 1 to 21 days",
        "The characteristics of asymptomatic plus computed tomography normal patients We found that 7 (29.2%) cases had normal computed tomography images and no symptoms during hospitalization",
        "The transmission evidence of the asymptomatic COVID-19 carrier - the family-based transmission of Case 13 We reviewed the medical records and epidemiological history of each case and of their family members if they were admitted in hospital for confirmed or suspected COVID-19 infection",
        "In the present study, we provided epidemiological and clinical data of 24 asymptomatic COVID-19 infections identified from the screening of close contacts in Nanjing, Jiangsu Province",
        "We found that young cases (< 15 years old) were prone to be asymptomatic even during hospitalization and to have a normal computed tomography image, which partially suggested that nucleic acid testing would be crucial to identify asymptomatic infections in young close contacts",
        "We provided evidence for transmission from an asymptomatic infector to close contacts that led to severe COVID-19 pneumonia"
    ],
    "top_statements": [
        "The epidemic of the 2019 novel coronavirus disease (COVID-19) infections that developed in Wuhan, Hubei Province has spread to other provinces in China",
        "The median communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, was 9.5 days",
        "According to the report on “Diamond Princess”, among the 1,723 tested travelers, 189 asymptomatic individuals were positive for the COVID-19 virus as of 17 February 2020 10, which indicated that a large number of asymptomatic carriers and mild patients remain undiscovered in the community",
        "The communicable period, defined as the interval from the first day of positive nucleic acid tests to the first day of continuous negative tests, ranged from 1 to 21 days",
        "In the present study, we provided epidemiological and clinical data of 24 asymptomatic COVID-19 infections identified from the screening of close contacts in Nanjing, Jiangsu Province",
        "The remaining seven (29.2%) cases showed normal computed tomography image and had no symptoms during hospitalization. These seven cases were younger than the rest",
        "We found that young cases (< 15 years old) were prone to be asymptomatic even during hospitalization and to have a normal computed tomography image, which partially suggested that nucleic acid testing would be crucial to identify asymptomatic infections in young close contacts"
    ],
    "headline": "We found that young cases were prone to be asymptomatic even during hospitalization and to have a normal computed tomography image, which partially suggested that nucleic acid testing would be crucial to identify asymptomatic infections in young close contacts",
    "contexts": [],
    "abbreviations": {
        "CT": "computed tomography",
        "CDC": "Center for Disease Control and Prevention",
        "IQR": "interquartile ranges"
    }
}
