{
    "filename": "2020.01.29.925867.full.pdf",
    "content_type": "application/pdf",
    "file_size": 56492,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.01.29.925867",
            "url": "https://www.biorxiv.org/content/biorxiv/early/2020/02/04/2020.01.29.925867.full.pdf"
        },
        "title": "Insights into Cross-species Evolution of Novel Human Coronavirus 2019-nCoV and Defining Immune Determinants for Vaccine Development",
        "author": "Arunachalam Ramaiah, Vaithilingaraja Arumugaswami",
        "date": 2020,
        "affiliations": [
            "Department of Ecology and Evolutionary Biology, University of California, Irvine, CA 92697, United States",
            "Tata Institute for Genetics and Society, Bangalore, KA 560065, India",
            "Department of Molecular and Medical Pharmacology, University of California, Los Angeles, CA 90095, United States"
        ],
        "abstract": "ABSTRACTNovel Coronavirus (nCoV) outbreak in the city of Wuhan, China during December 2019, has now spread to various countries across the globe triggering a heightened containment effort. This human pathogen is a member of betacoronavirus genus carrying 30 kilobase of single positive-sense RNA genome. Understanding the evolution, zoonotic transmission, and source of this novel virus would help accelerating containment and prevention efforts. The present study reported detailed analysis of 2019-nCoV genome evolution and potential candidate peptides for vaccine development. This nCoV genotype might have been evolved from a bat-CoV by accumulating non-synonymous mutations, indels, and recombination events. Structural proteins Spike (S), and Membrane (M) had extensive mutational changes, whereas Envelope (E) and Nucleocapsid (N) proteins were very conserved suggesting differential selection pressures exerted on 2019-nCoV during evolution. Interestingly, 2019-nCoV Spike protein contains a 39 nucleotide sequence insertion relative to SARS-like bat-SL-CoVZC45/2017. Furthermore, we identified eight high binding affinity (HBA) CD4 T-cell epitopes in the S, E, M and N proteins, which can be commonly recognized by HLA-DR alleles of Asia and Asia-Pacific Region population. These immunodominant epitopes can be incorporated in universal subunit CoV vaccine. Diverse HLA types and variations in the epitope binding affinity may contribute to the wide range of immunopathological outcomes of circulating virus in humans. Our findings emphasize the requirement for continuous surveillance of CoV strains in live animal markets to better understand the viral adaptation to human host and to develop practical solutions to prevent the emergence of novel pathogenic CoV strains.",
        "keywords": [
            "2019-nCoV",
            "Coronavirus",
            "Evolution",
            "Genome: Structural Proteins",
            "Epitopes",
            "Vaccine Target"
        ],
        "references": "@misc{huang-a,\n  author = {Huang},\n  title = {2020. Clinical features of patients infected with 2019 novel coronavirus in},\n  doi = {DOI:https://doi.org/10.1016/S0140-6736(20)30183-5},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown-a,\n  title = {January},\n  url = {https://www.cdc.gov/coronavirus/types.html.},\n  language = {}\n}\n@article{wang2006a,\n  author = {Wang, L.F.},\n  journal = {et al. Review of bats and SARS. Emerg. Infect. Dis},\n  volume = {12},\n  pages = {1834–1840},\n  date = {2006}\n}\n@article{ge2013a,\n  author = {Ge, X.Y.},\n  title = {Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor},\n  journal = {Nature},\n  volume = {503},\n  pages = {535–538},\n  date = {2013},\n  more-authors = {true},\n  language = {}\n}\n@article{chen2016a,\n  author = {Chen, Y. and Guo, D.},\n  title = {Molecular mechanisms of coronavirus RNA capping and methylation},\n  journal = {Virol. Sin},\n  volume = {31},\n  pages = {3–11},\n  date = {2016},\n  language = {}\n}\n@misc{w2020a,\n  author = {W.H.O.},\n  title = {Emergencies preparedness, response. Pneumonia of unknown origin – China WHO. Disease outbreak news},\n  date = {2020},\n  language = {},\n  urldate = {5 January, 12 Jan 2020.}\n}\n@misc{unknown-b,\n  url = {https://www.who.int/csr/don/05-january-2020-pneumoniaof-unkown-cause-china/en/}\n}\n@article{hui2020a,\n  author = {Hui, D.S.},\n  title = {The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health — The latest 2019 novel coronavirus outbreak in Wuhan, China},\n  journal = {Int. J. Infect. Dis},\n  volume = {91},\n  pages = \"264-266\" # \"9.\",\n  date = {2020-01-29},\n  url = {https://www.who.int/docs/default-source/coronaviruse/situationreports/20200129-sitrep-9-ncov.pdf},\n  more-authors = {true},\n  unmatched-pages = {9.},\n  language = {}\n}\n@article{katoh2019a,\n  author = {Katoh, K.},\n  title = {MAFFT online service: multiple sequence alignment, interactive sequence choice and visualization},\n  journal = {Brief. Bioinform},\n  volume = {20},\n  pages = {1160–1166},\n  date = {2019},\n  more-authors = {true},\n  language = {}\n}\n@article{kumar2018a,\n  author = {Kumar, S.},\n  title = {MEGA X: Molecular Evolutionary Genetics Analysis across computing platforms},\n  journal = {Mol. Biol. Evol},\n  volume = {35},\n  pages = {1547–1549},\n  date = {2018},\n  more-authors = {true},\n  language = {}\n}\n@article{sievers2011a,\n  author = {Sievers, F.},\n  title = {scalable generation of high-quality protein multiple sequence alignments using Clustal Omega},\n  journal = {Mol. Syst. Biol},\n  volume = {7},\n  date = {2011},\n  more-authors = {true},\n  number = {539},\n  language = {}\n}\n@article{wang2008a,\n  author = {Wang, P.},\n  title = {A systematic assessment of MHC class II peptide binding predictions and evaluation of a consensus approach},\n  journal = {PLoS Comput. Biol},\n  volume = {4},\n  pages = {1000048},\n  date = {2008},\n  more-authors = {true},\n  language = {}\n}\n@article{vita2014a,\n  author = {Vita, R.},\n  date = {2014},\n  title = {The immune epitope database (IEDB) 3.0},\n  journal = {Nucl. Acids Res},\n  volume = {43},\n  pages = {405–412},\n  more-authors = {true},\n  language = {}\n}\n@article{ramaiah2018a,\n  author = {Ramaiah, A.},\n  title = {Complexity of type-specific 56 kDa antigen CD4 T-cell epitopes of Orientia tsutsugamushi strains causing scrub typhus in India},\n  journal = {PLoS ONE},\n  volume = {13},\n  pages = {0196240},\n  date = {2018},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "https://www.gisaid.org/",
            "http://allelefrequencies.net/"
        ],
        "emails": [
            "VArumugaswami@mednet.ucla.edu",
            "aramaiah@uci.edu"
        ],
        "cited_by": 1,
        "references_ris": "TY  - GEN\nAU  - Huang\nTI  - 2020. Clinical features of patients infected with 2019 novel coronavirus in\nDO  - https://doi.org/10.1016/S0140-6736(20)30183-5\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nTI  - January\nUR  - https://www.cdc.gov/coronavirus/types.html.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, L.F.\nT2  - et al. Review of bats and SARS. Emerg. Infect. Dis\nVL  - 12\nSP  - 1834\nEP  - 1840\nPY  - 2006\nDA  - 2006\nER  - \n\nTY  - JOUR\nAU  - Ge, X.Y.\nTI  - Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor\nT2  - Nature\nVL  - 503\nSP  - 535\nEP  - 538\nPY  - 2013\nDA  - 2013\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, Y.\nAU  - Guo, D.\nTI  - Molecular mechanisms of coronavirus RNA capping and methylation\nT2  - Virol. Sin\nVL  - 31\nSP  - 3\nEP  - 11\nPY  - 2016\nDA  - 2016\nLA  - \nER  - \n\nTY  - GEN\nAU  - W.H.O.\nTI  - Emergencies preparedness, response. Pneumonia of unknown origin – China WHO. Disease outbreak news\nPY  - 2020\nDA  - 2020\nLA  - \nC1  - 5 January, 12 Jan 2020.\nER  - \n\nTY  - GEN\nUR  - https://www.who.int/csr/don/05-january-2020-pneumoniaof-unkown-cause-china/en/\nER  - \n\nTY  - JOUR\nAU  - Hui, D.S.\nTI  - The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health — The latest 2019 novel coronavirus outbreak in Wuhan, China\nT2  - Int. J. Infect. Dis\nVL  - 91\nSP  - \"264\nEP  - 266\" # \"9.\"\nPY  - 2020\nDA  - 2020/01/29\nUR  - https://www.who.int/docs/default-source/coronaviruse/situationreports/20200129-sitrep-9-ncov.pdf\nC1  - true\nC1  - 9.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Katoh, K.\nTI  - MAFFT online service: multiple sequence alignment, interactive sequence choice and visualization\nT2  - Brief. Bioinform\nVL  - 20\nSP  - 1160\nEP  - 1166\nPY  - 2019\nDA  - 2019\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kumar, S.\nTI  - MEGA X: Molecular Evolutionary Genetics Analysis across computing platforms\nT2  - Mol. Biol. Evol\nVL  - 35\nSP  - 1547\nEP  - 1549\nPY  - 2018\nDA  - 2018\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sievers, F.\nTI  - scalable generation of high-quality protein multiple sequence alignments using Clustal Omega\nT2  - Mol. Syst. Biol\nVL  - 7\nPY  - 2011\nDA  - 2011\nC1  - true\nIS  - 539\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, P.\nTI  - A systematic assessment of MHC class II peptide binding predictions and evaluation of a consensus approach\nT2  - PLoS Comput. Biol\nVL  - 4\nSP  - 1000048\nPY  - 2008\nDA  - 2008\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Vita, R.\nPY  - 2014\nDA  - 2014\nTI  - The immune epitope database (IEDB) 3.0\nT2  - Nucl. Acids Res\nVL  - 43\nSP  - 405\nEP  - 412\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ramaiah, A.\nTI  - Complexity of type-specific 56 kDa antigen CD4 T-cell epitopes of Orientia tsutsugamushi strains causing scrub typhus in India\nT2  - PLoS ONE\nVL  - 13\nSP  - 0196240\nPY  - 2018\nDA  - 2018\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [
            "In summary, the present study provided a detailed genetic analysis of 2019-nCoV genome evolution and potential universal epitopes for subunit vaccine development."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Details of the insertions and deletions (INDELs) in the genome of 2019-nCoV (MN908947.3) relative to A) bat/Yunnan/RaTG13/2013 (GISAID #EPI_ISL_402131) and B) bat-SL-CoVZC45/2017 (MG772933.1) viruses. C) List of non-synonymous changes and INDELs in the four structural proteins of 2019-nCoV relative to bat/Yunnan/RaTG13/2013"
            },
            {
                "id": "Supplemental 1",
                "caption": "Summary of authors, source laboratories and metadata from GISAID for 2019-nCoV genomes analyzed in this study"
            },
            {
                "id": "Supplemental 2",
                "caption": "Amino acid sequences of high confidence mean HBA (IC <= 10nM) CD4 T-cell epitopes from functionally important regions of the four structural proteins (S, E, M and N). The details of protein name, starting and ending positions of epitopes in the given protein, and epitope sequences are provided. The unique epitope sequences for each protein and the universal epitopes commonly recognized by HLADR alleles of all five population sets (highlighted in red) are listed at the end of each table"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Phylogenetic relationships of novel 2019-nCoV viral strains and the possible route of viral evolution and disease transmission. (A) NJ bootstrap consensus tree was reconstructed based on the genome sequences with 1000 bootstrap replications. 2019-nCoV strains (n=48 including one bat strain) from current outbreak, SARS-like-CoV (n=2), SARS-CoV (n=8) and MERS-CoV (n=10) viruses are colored in red, orange, yellow and green, respectively. The alphacoronavirus (MN056942) was used as an outgroup control (blue). (B) Evolution of a 2019-nCoV virus from bat/unknown animals to humans and spread among humans. (C) Dot plots comparison between the human 2019-nCoV (MN908947.3) and bat/Yunnan/RaTG13/2013 (EPI-ISL-402131) (left), or bat SARS-CoV-like (MG772933) viruses (middle); or human SARS-CoV (EU371564) (right). All these viruses were reported from China. (D) The proportion of conserved, variable (Single Nucleotide Polymorphism) and INDELs in 2019-nCoV was uncovered by aligning it to bat-CoV (left), bat SARS-CoV-like (middle) and human SARS-CoV (right)"
            },
            {
                "id": "2",
                "caption": "Comparison of 2019-nCoV structural proteins’ epitopes with mean HBA to predominant HLA-DR alleles from China (PRC), Thailand (TH), Japan (JPN), Asia-Pacific region (APR) and Global population. The mean binding affinity score was calculated from the binding affinity (score) of each predicted 15-mer HBA peptides (sliding window approach) from four structural proteins with six predominant HLA-DR types from China (PRC), Thailand (TH), Japan (JPN), Asia-Pacific region (APR) and Global population sets. Functional islands with mean HBA TCEs (IC <= 10nM) in the structural proteins were located in the horizontal orange color. The epitopes having"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.01.29.925867.full.xlsx",
        "figure_urls": []
    },
    "sections": {
        "introduction": [
            "Current 2019 novel Coronavirus (2019-nCoV) outbreak in China and its subsequent spread to multiple countries across four continents precipitated a major global health crisis. Uncovering the 2019-nCoV genome evolution and immune determinants of its proteome would be crucial for outbreak containment and preventative efforts. Coronaviruses are single positive-stranded RNA viruses belonging to Coronaviridae family[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], which are divided into four genera: Alpha-, Beta-, Delta- and Gammacoronavirus. CoVs are commonly found in many species of animals, including bats, camels and humans. Occasionally, the animal CoVs can acquire genetic mutations by errors during genome replication or recombination mechanism, which can further expand their tropism to humans. The first human CoVs were discovered in the mid1960s. A total of six human CoV types were identified to be responsible for causing human respiratory ailments, which include two alpha CoVs (229E; NL63), and four beta CoVs (OC43; HKU1; SARS-CoV; MERS-CoV)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Typically, these CoVs cause asymptomatic infection or severe acute respiratory illness, including fever, cough, and shortness of breath. However, other symptoms such as gastroenteritis and neurological diseases of varying severity have also been reported[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]."
        ],
        "methods": [
            "Phylogenetic tree construction. We employed the following methodologies for genetic analyses. The genome sequences of 2019-nCoV were obtained on 29 January 2020 along with genetically related 10 SARS-CoV/SARS-CoV-like virus genome sequences that we identified through the BLASTN search in NCBI database. We also included 10 sequences of MERS-CoV strains and one outgroup alphacoronavirus sequence. 2019nCoV genome (30 Kb in size) codes for a large non-structural polyprotein ORF1ab that is proteolytically cleaved to generate 15/16 proteins, and four structural proteins - Spike (S), Envelope (E), Membrane (M) and Nucleocapsid (N), as well as five accessory proteins (ORF3a, ORF6, ORF7a, ORF8 and ORF10). The genome sequences were aligned using the MAFFTv7 program[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], which were exported to MEGA-X10 for NeighborJoining (NJ) phylogenetic tree construction with 1000 bootstrap support and genetic distance calculations. Structural genes/proteins were aligned with closely related sequences using Clustal Omega Program[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]."
        ],
        "results": [
            "<strong>RESULTS AND DISCUSSION</strong><br/><br/>Phylogenetic analysis reveals 2019-nCoV closely related to Bat CoV. Genome based phylogenetic tree analysis revealed a major cluster of large clade was formed with humans 2019-nCoV strains, SARS-CoV-like strains from bats and human SARSCoV viruses (Figure 1A) with 100 bootstrap support. All 2019-nCoV strains were clustered together with 96% bootstrap support, but separated from bat/bat-SARS like strains and human SARS-CoVs clusters, indicating that 2019-nCoV belongs to a novel genotype. A small cluster was formed by MERS-CoV strains, which was genetically unrelated to the strains circulating in the current outbreak. This result indicated that the causative agent of current 2019-2020 outbreak is a betacoronavirus that is genetically and evolutionarily related to bat CoVs: bat/Yunnan/RaTG13/2013 and bat/SARS-CoVlike-viruses. Moreover, the result suggests that the evolutionary pressures exerted on 2019-nCoV, as well as bat and human SARS-coronaviruses were different. Interestingly, strains from the current outbreak were clearly segregated from bat SARSCoV-like viruses (isolated in 2015 and 2017), but located adjacent to the bat/Yunnan/RaTG13/2013 virus isolated in 2013. Besides, both 2019-nCoV and bat CoV clusters share a common ancestor (square), which is supported by 92% bootstrap replications in the phylogeny. The ancestors of both human SARS-CoV and 2019-nCoV share a common ancestor. Overall our data indicates that the 2019-nCoV is not closely clustering with either human SARS-CoV or bat-SARS-CoV like strains but shares a common ancestor."
        ],
        "acknowledgements": [
            "We gratefully acknowledge the authors, the originating and submitting Laboratories for their sequence and metadata shared through GISAID and GenBank, on which this research is based."
        ],
        "disclosures": [
            "The authors declare that they have no conflict of interest."
        ],
        "supplemental": [
            "TABLES Supplemental Table 1 - Summary of authors, source laboratories and metadata from GISAID for 2019-nCoV genomes analyzed in this study. Supplemental Table 2 - Amino acid sequences of high confidence mean HBA (IC <= 10nM) CD4 T-cell epitopes from functionally important regions of the four structural proteins (S, E, M and N). The details of protein name, starting and ending positions of epitopes in the given protein, and epitope sequences are provided. The unique epitope sequences for each protein and the universal epitopes commonly recognized by HLADR alleles of all five population sets (highlighted in red) are listed at the end of each table."
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Supplemental Table 1",
                "Supplemental Table 2"
            ]
        }
    },
    "structured_content": {
        "ABSTRACT": [
            "Novel Coronavirus (nCoV) outbreak in the city of Wuhan, China during December 2019, has now spread to various countries across the globe triggering a heightened containment effort. This human pathogen is a member of betacoronavirus genus carrying 30 kilobase of single positive-sense RNA genome. Understanding the evolution, zoonotic transmission, and source of this novel virus would help accelerating containment and prevention efforts. The present study reported detailed analysis of 2019-nCoV genome evolution and potential candidate peptides for vaccine development. This nCoV genotype might have been evolved from a bat-CoV by accumulating non-synonymous mutations, indels, and recombination events. Structural proteins Spike (S), and Membrane (M) had extensive mutational changes, whereas Envelope (E) and Nucleocapsid (N) proteins were very conserved suggesting differential selection pressures exerted on 2019-nCoV during evolution. Interestingly, 2019-nCoV Spike protein contains a 39 nucleotide sequence insertion relative to SARSlike bat-SL-CoVZC45/2017. Furthermore, we identified eight high binding affinity (HBA) CD4 T-cell epitopes in the S, E, M and N proteins, which can be commonly recognized by HLA-DR alleles of Asia and Asia-Pacific Region population. These immunodominant epitopes can be incorporated in universal subunit CoV vaccine. Diverse HLA types and variations in the epitope binding affinity may contribute to the wide range of immunopathological outcomes of circulating virus in humans. Our findings emphasize the requirement for continuous surveillance of CoV strains in live animal markets to better understand the viral adaptation to human host and to develop practical solutions to prevent the emergence of novel pathogenic CoV strains.",
            "Key words: 2019-nCoV; Coronavirus; Evolution; Genome: Structural Proteins; Epitopes; Vaccine Target"
        ],
        "INTRODUCTION": [
            "Current 2019 novel Coronavirus (2019-nCoV) outbreak in China and its subsequent spread to multiple countries across four continents precipitated a major global health crisis. Uncovering the 2019-nCoV genome evolution and immune determinants of its proteome would be crucial for outbreak containment and preventative efforts. Coronaviruses are single positive-stranded RNA viruses belonging to Coronaviridae family[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], which are divided into four genera: Alpha-, Beta-, Delta- and Gammacoronavirus. CoVs are commonly found in many species of animals, including bats, camels and humans. Occasionally, the animal CoVs can acquire genetic mutations by errors during genome replication or recombination mechanism, which can further expand their tropism to humans. The first human CoVs were discovered in the mid1960s. A total of six human CoV types were identified to be responsible for causing human respiratory ailments, which include two alpha CoVs (229E; NL63), and four beta CoVs (OC43; HKU1; SARS-CoV; MERS-CoV)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Typically, these CoVs cause asymptomatic infection or severe acute respiratory illness, including fever, cough, and shortness of breath. However, other symptoms such as gastroenteritis and neurological diseases of varying severity have also been reported[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "The recent two CoV human outbreaks were caused by betacoronaviruses, SARS-CoV (Severe Acute Respiratory Syndrome-CoV) and MERS-CoV (Middle East Respiratory Syndrome-CoV). In 2002, SARS-CoV outbreak was first reported in China, which spread globally causing hundreds of deaths with a 11% mortality rate. In 2012, MERSCoV was first recognized in Saudi Arabia and subsequently in other countries, which has a fatality rate of 37%. Since December 2019, the seventh novel human betacoronavirus (2019-nCoV) causing pneumonia outbreak was reported by the World Health Organization. This novel virus is linked with an outbreak of febrile respiratory illness in the city of Wuhan, Hubei Province, China with an epidemiological association to the Huanan Seafood Wholesale Market selling live farm and wild animals[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] and elsewhere in the city[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "While the 2019-CoV appears to be a zoonotic infectious disease, the specific animal species and other reservoirs need to be clearly defined. Identification of the source animal species for this outbreak would facilitate global public health authorities to inspect the trading route and the movement of wild and domestic animals to Wuhan and taking control measures to limit the spread of this disease[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. The 2019-nCoV outbreak has a fatality rate of 2% with significant impact on global health and economy. As of 29 January 2020, the 2019-nCoV has spread to fifteen countries including Asia-Pacific region (Thailand, Japan, The Republic of Korea, Malaysia, Cambodia, Sri Lanka, Nepal, Vietnam, Singapore, and Australia), United Arab Emirates, France, Germany, Canada and the United States with 6065 confirmed cases, in which 5997 reported from China[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].",
            "Here, we report a detailed genetic analysis of 2019-nCoV evolution based on 47 genome sequences available in Global Initiative on Sharing All Influenza Database (GISAID) (https://www.gisaid.org/) (Supplemental Table 1) and one genome sequence from GenBank. We further defined potential epitope targets in the structural proteins (SPs) for vaccine design."
        ],
        "MATERIALS AND METHODS": [
            "Phylogenetic tree construction. We employed the following methodologies for genetic analyses. The genome sequences of 2019-nCoV were obtained on 29 January 2020 along with genetically related 10 SARS-CoV/SARS-CoV-like virus genome sequences that we identified through the BLASTN search in NCBI database. We also included 10 sequences of MERS-CoV strains and one outgroup alphacoronavirus sequence. 2019nCoV genome (30 Kb in size) codes for a large non-structural polyprotein ORF1ab that is proteolytically cleaved to generate 15/16 proteins, and four structural proteins - Spike (S), Envelope (E), Membrane (M) and Nucleocapsid (N), as well as five accessory proteins (ORF3a, ORF6, ORF7a, ORF8 and ORF10). The genome sequences were aligned using the MAFFTv7 program[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], which were exported to MEGA-X10 for NeighborJoining (NJ) phylogenetic tree construction with 1000 bootstrap support and genetic distance calculations. Structural genes/proteins were aligned with closely related sequences using Clustal Omega Program[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>].",
            "High Binding Affinity (HBA) epitope identification. In order to identify the potential target peptides for vaccine design, the structural protein sequences of highly conserved and annotated representative 2019-nCoV strain Wuhan-Hu-1 (MN908947.3) were used to predict the CD4 T-cell epitopes (TCEs) with the Immune Epitope Database and Analysis Resource (IEDB) consensus tool by IEDB recommended prediction method[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. To identify the most immunodominant (IMD) CD4 epitopes, we employed the computational approach described previously[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. For all the possible 15-mer peptides from the SPs, the binding affinity was predicted using six most prevalent Human Leukocyte Antigen (HLA; MHC Class-II DR) alleles (http://allelefrequencies.net/) that cover most of the ethnic population in China (PRC), Thailand (TH) and Japan (JPN) (Supplemental Table 2). Since, the prevalence of dominant HLA-DR types may vary in human populations from different countries, the prevalent six HLA-DR alleles covering Asia-Pacific region[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] and Global population data sets have been used for binding affinity predictions to assess the generality of those predicted epitopes with high binding affinities (HBA). We calculated the average binding affinity score for each predicted 15mer peptides against all the predominant HLA-DR types from each country/region using a sliding window approach (Figure 2). This approach is more efficient as the epitopes predicted with average HBA (IC <=10 nM), indicate that those epitopes are more likely to bind and enhance a cellular immune response in the studied population."
        ],
        "RESULTS AND DISCUSSION": [
            "Phylogenetic analysis reveals 2019-nCoV closely related to Bat CoV. Genome based phylogenetic tree analysis revealed a major cluster of large clade was formed with humans 2019-nCoV strains, SARS-CoV-like strains from bats and human SARSCoV viruses (Figure 1A) with 100 bootstrap support. All 2019-nCoV strains were clustered together with 96% bootstrap support, but separated from bat/bat-SARS like strains and human SARS-CoVs clusters, indicating that 2019-nCoV belongs to a novel genotype. A small cluster was formed by MERS-CoV strains, which was genetically unrelated to the strains circulating in the current outbreak. This result indicated that the causative agent of current 2019-2020 outbreak is a betacoronavirus that is genetically and evolutionarily related to bat CoVs: bat/Yunnan/RaTG13/2013 and bat/SARS-CoVlike-viruses. Moreover, the result suggests that the evolutionary pressures exerted on 2019-nCoV, as well as bat and human SARS-coronaviruses were different. Interestingly, strains from the current outbreak were clearly segregated from bat SARSCoV-like viruses (isolated in 2015 and 2017), but located adjacent to the bat/Yunnan/RaTG13/2013 virus isolated in 2013. Besides, both 2019-nCoV and bat CoV clusters share a common ancestor (square), which is supported by 92% bootstrap replications in the phylogeny. The ancestors of both human SARS-CoV and 2019-nCoV share a common ancestor. Overall our data indicates that the 2019-nCoV is not closely clustering with either human SARS-CoV or bat-SARS-CoV like strains but shares a common ancestor.",
            "The mean group genetic distance among 2019-nCoV strains was zero, indicating high genetic conservation among currently circulating viruses. Similar findings were observed in human SARS and MERS isolates, but bat SARS-like isolates showed a genetic distance of 0.04. The current circulating strains have close genetic associations with the 2013 bat CoV, bat/Yunnan/RaTG13/2013 (EPI-ISL-402131). The 2019-nCoV Wuhan-Hu-1 and bat/Yunnan/RaTG13/2013 strains share 96% sequence identity (genetic distance 0.04) with 1141 variable nucleotide substitutions and 48 INDELs (Figure 1C and D; Table 1A). While, bat-SL-CoVZC45/2017 virus and SARS humanBJ182-12/2008 virus from other clusters had 88% and 80% sequence identity (distance 0.23 and 0.46), 3542 and 5879 nucleotide substitutions and 137 and 535 INDELs, respectively with 2019-nCoV Wuhan-Hu-1, suggesting that bat/Yunnan/RaTG13/2013 strain is likely the most recent ancestor of currently circulating 2019-nCoV strains. This most recent ancestral CoV strain from bat species underwent significant evolution during 2013 to 2019 possibly by genetic shift before spreading to humans (Figure 1B). However, it is likely that CoVs from other animal species may also be a source for this outbreak. Comparison of Spike protein of 2019-nCoV and bat CoV bat/Yunnan/RaTG13/2013 showed 97.7% sequence identity with 29 non-synonymous changes and 4 amino acid insertions (position 681-684, PRRA) (Table 1C). Whereas, M protein shared 98.6% identity with one amino acid insertion (position 4, S) and N protein showed 99% identity with 4 non-synonymous changes (P37S, S215G, S243G, Q267A). Envelope protein shares 100% identity.",
            "The genome alignment between the novel and bat (bat/Yunnan/RaTG13/2013) coronaviruses showed 2 of 7 insertions (Table 1A) in Spike gene, whereas the alignment of 2019-nCoV with distantly related SARS-like bat-SL-CoVZC45/2017 showed 9 of 15 insertions and 2 of 5 deletions (Figure 1C; Table 1B) in Spike gene. Interestingly, the Spike gene has a larger 39 nucleotide insertion (5’-aAT GGT GTT GAA GGT TTT AAT TGT TAC TTT CCT TTA CAA Tca-3’) at genomic location 23022. Our alignment result suggests a possible occurrence of recombination and nonsynonymous changes in Spike gene of 2019-nCoV which can alter the preference of viral attachment to host receptor. The non-synonymous changes in Nucleocapsid gene likely differentially regulate its binding to virus RNA genome and viral replication. Taken together, our findings implicate that overall genetic differences facilitated the novel coronavirus to adapt to humans from bat via altered cell receptor binding, changes in viral genome replication and better evading host immune detection.",
            "Epitopes in 2019-CoV structural proteins are differentially recognized by HLA-DR alleles. Host immune responses orchestrated by HLA molecules determine the outcome of infectious diseases. Antigen presentation by class II MHC isoforms play a critical role in inducing CD4+ Th1 and Th2 cell-mediated immune responses. It is important to understand the nature of immune selection pressure and evolution of immune escape viral mutants. Since the current outbreak is originated from Wuhan city of China, we set out to study the 2019-nCoV epitopes displayed by HLA-DR alleles predominantly present in the ethnic populations of China (PRC), Thailand (TH), Japan (JPN) and Asia-Pacific Region (APR). Thus, we calculated the average binding affinity score of each of the predicted 15-mer peptides from functionally important four structural proteins of 2019-nCoV.",
            "A total of 134 unique average HBA TCEs were identified in 16 islands/hotspots across the structural protein sequences (Figure 2; Supplemental Table 2). The lowest and highest numbers of average HBA TCEs were identified in nucleocapsid protein (n=11), and spike protein (n=78), respectively. This result reveals that mutations in spike protein may contribute to changes in viral virulence observed in 2019-nCoV. The overall binding affinity patterns of HLA-DR alleles from different countries were similar, however there are some exceptions: i) no HBA epitope was identified in nucleocapsid protein for TH, JPN and APR dominant HLA-DR allele, while this protein exhibited 3 and 8 TCEs for",
            "PRC and Global population set alleles, and ii) HLA-DR alleles for APR and TH recognized lower (n=15) and higher (n=65) number of HBA epitopes, respectively.",
            "Nevertheless, delineating common epitopes is crucial for designing universally potent subunit vaccine. Thus, we investigated common epitopes that are recognized by all dominant HLA-DR alleles prevalent in the five ethnic populations. Comprehensively, 8 unique HBA epitopes distributed across Spike (n=2; 232-GINITRFQTLLALHR-246; and",
            "SFRLFARTRSMWSFN-113) proteins, were identified (Figure 2; Supplemental Table 2).",
            "The high affinity epitopes identified in the functionally important regions of Spike and",
            "Membrane proteins could be critical in modulating immune responses to circulating",
            "2019-nCoV. Many of the low binding affinity regions in the structural proteins may favor viruses to evade host antiviral immunity. Our analysis suggests that a subunit vaccine containing the eight immunodominant HLA-DR epitopes can induce effective antiviral T-",
            "cell and antibody responses in different ethnic populations.",
            "In summary, the present study provided a detailed genetic analysis of 2019-nCoV genome evolution and potential universal epitopes for subunit vaccine development.",
            "This 2019-nCoV strain might be evolved from the bat-CoV by accumulating favorable genetic changes for human infection."
        ],
        "ACKNOWLEDGEMENTS": [
            "We gratefully acknowledge the authors, the originating and submitting Laboratories for their sequence and metadata shared through GISAID and GenBank, on which this research is based.",
            "CONFLICT OF INTEREST The authors declare that they have no conflict of interest."
        ],
        "REFERENCES": [
            "1. Huang et al 2020. Clinical features of patients infected with 2019 novel coronavirus in",
            "Wuhan, China.",
            "The",
            "Lancet (2020)",
            "DOI:https://doi.org/10.1016/S0140-6736(20)30183-5",
            "2. CDC.",
            "Accessed",
            "January https://www.cdc.gov/coronavirus/types.html.",
            "3. Wang, L.F. et al Review of bats and SARS. Emerg. Infect. Dis. 12, 1834-1840 (2006).",
            "4. Ge, X.Y. et al Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor. Nature 503, 535-538 (2013).",
            "5. Chen, Y. & Guo, D. Molecular mechanisms of coronavirus RNA capping and methylation. Virol. Sin. 31, 3-11 (2016).",
            "6. WHO. Emergencies preparedness, response. Pneumonia of unknown origin – China WHO. Disease outbreak news (2020). 5 January, Accessed 12 Jan 2020.",
            "(2020a.) Available at: https://www.who.int/csr/don/05-january-2020-pneumoniaof-unkown-cause-china/en/ 7. Hui, D. S. et al 2020. The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health — The latest 2019 novel coronavirus outbreak in Wuhan, China. Int. J. Infect. Dis. 91, 264-266 (2020). 8. WHO. The Situation Report - 9. 29 January 2020. (2020b) Available at: https://www.who.int/docs/default-source/coronaviruse/situationreports/20200129-sitrep-9-ncov.pdf?sfvrsn=9e51db96_2 9. Katoh, K. et al MAFFT online service: multiple sequence alignment, interactive sequence choice and visualization. Brief. Bioinform. 20, 1160-1166 (2019). 10. Kumar, S. et al MEGA X: Molecular Evolutionary Genetics Analysis across computing platforms. Mol. Biol. Evol. 35, 1547-1549 (2018). 11. Sievers, F. et al Fast, scalable generation of high-quality protein multiple sequence alignments using Clustal Omega. Mol. Syst. Biol. 7, 539 (2011). 12. Wang, P. et al A systematic assessment of MHC class II peptide binding predictions and evaluation of a consensus approach. PLoS Comput. Biol. 4, e1000048 (2008). 13. Vita, R. et al 2014. The immune epitope database (IEDB) 3.0. Nucl. Acids Res. 43, D405–D412 (2014). 14. Ramaiah, A. et al Complexity of type-specific 56 kDa antigen CD4 T-cell epitopes of Orientia tsutsugamushi strains causing scrub typhus in India. PLoS ONE 13, e0196240 (2018).",
            "FIGURE LEGENDS",
            "Figure 1 - Phylogenetic relationships of novel 2019-nCoV viral strains and the possible route of viral evolution and disease transmission. (A) NJ bootstrap consensus tree was reconstructed based on the genome sequences with 1000 bootstrap replications. 2019-nCoV strains (n=48 including one bat strain) from current outbreak, SARS-like-CoV (n=2), SARS-CoV (n=8) and MERS-CoV (n=10) viruses are colored in red, orange, yellow and green, respectively. The alphacoronavirus (MN056942) was used as an outgroup control (blue). (B) Evolution of a 2019-nCoV virus from bat/unknown animals to humans and spread among humans. (C) Dot plots comparison between the human 2019-nCoV (MN908947.3) and bat/Yunnan/RaTG13/2013 (EPI-ISL-402131) (left), or bat SARS-CoV-like (MG772933) viruses (middle); or human SARS-CoV (EU371564) (right). All these viruses were reported from China. (D) The proportion of conserved, variable (Single Nucleotide Polymorphism) and INDELs in 2019-nCoV was uncovered by aligning it to bat-CoV (left), bat SARS-CoV-like (middle) and human SARS-CoV (right).",
            "Figure 2 - Comparison of 2019-nCoV structural proteins’ epitopes with mean HBA to predominant HLA-DR alleles from China (PRC), Thailand (TH), Japan (JPN), Asia-Pacific region (APR) and Global population. The mean binding affinity score was calculated from the binding affinity (score) of each predicted 15-mer HBA peptides (sliding window approach) from four structural proteins with six predominant HLA-DR types from China (PRC), Thailand (TH), Japan (JPN), Asia-Pacific region (APR) and Global population sets. Functional islands with mean HBA TCEs (IC <= 10nM) in the structural proteins were located in the horizontal orange color. The epitopes having mean HBA to all five population HLA-DR alleles are highlighted with vertical orange bars.",
            "Table 1 - Details of the insertions and deletions (INDELs) in the genome of 2019-nCoV (MN908947.3) relative to A) bat/Yunnan/RaTG13/2013 (GISAID #EPI_ISL_402131) and B) bat-SL-CoVZC45/2017 (MG772933.1) viruses. C) List of non-synonymous changes and INDELs in the four structural proteins of 2019-nCoV relative to bat/Yunnan/RaTG13/2013.",
            "Table 1A.",
            "Codingsequence",
            "Starting coordinate in the alignment",
            "Ending coordinate in the alignment",
            "# Insertion",
            "Insertion (coordinates)",
            "5' UTR ORF1 S ORF3 E M ORF6 ORF7 ORF8 N ORF10",
            "3' UTR",
            "264 21555 25384 26220 26472 27191 27387 27759 28259 29533 29674",
            "1 1-15(attaaaggtttatac) 1 3331-3333(TAT) 1 23601-23612(ctcctcggcggg) 0 0 1 26532-26535(tcc) 1 27386(A) 0 0 0 0",
            "298835(C), 298912 29903(aaaaaaaaaaaaa)",
            "#",
            "Deletion",
            "Deletion (coordinates)",
            "Table 1B.",
            "5' UTR ORF1",
            "S",
            "ORF3 E M ORF6 ORF7 ORF8 N ORF10 3' UTR",
            "26238 26490 27209 27405 27777 28277 29551 29692",
            "1 135(A)",
            "3046-3048 (AGA), 3224-3229 (CAAACT), 3265-3276 (AACTACTATTCA)",
            "21727 (T), 21779-21787 (CATGTCTCT), 22019-22021",
            "(AAA), 22340-22348 (TCTTCTTCA), 22902-22910",
            "(TTGATTCTA), 22950-22955 (GGAAGT), 22993-22995 (AAT), 23022-23060",
            "(ATGGTGTTGAAGGTTTTAATTGTTACTTTCCTTTACAAT), 23619-23630 (CTCCTCGGCGGG)",
            "2 29876-29877 (TT), 29918-29921 (AAAA)",
            "0 3163-3165(TTT),",
            "3 3328-3330(TAC), 3953-3955(GCT)",
            "21708(D), 2 21803-",
            "21908(GCCACA)",
            "Table 1C.",
            "Protein",
            "S E M N",
            "Non-synonymous / amino acid change",
            "Insertion position and amino acids",
            "S32F, L50S, I76T, P218Q, D324E, T346R, T372A, T403R, K439N, H440N, I441L, A443S, E445V, F449Y, A459S, K478T, Q483V, T484E, L486F, Y490F, Y493Q, R494S, Y498Q, D501N, H505Y, N519H, A604T, S1125N, I1228V",
            "681-684,PRRA nil nil nil",
            "4,S",
            "P37S, S215G, S243G, Q267A",
            ""
        ],
        "SUPPLEMENTAL": [
            "TABLES Supplemental Table 1 - Summary of authors, source laboratories and metadata from GISAID for 2019-nCoV genomes analyzed in this study. Supplemental Table 2 - Amino acid sequences of high confidence mean HBA (IC <= 10nM) CD4 T-cell epitopes from functionally important regions of the four structural proteins (S, E, M and N). The details of protein name, starting and ending positions of epitopes in the given protein, and epitope sequences are provided. The unique epitope sequences for each protein and the universal epitopes commonly recognized by HLADR alleles of all five population sets (highlighted in red) are listed at the end of each table."
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 6065,
            "context": "The 2019-nCoV outbreak has a fatality rate of 2% with significant impact on global health and economy. <mark class=\"stats\">As of 29 January 2020, the 2019-nCoV has spread to fifteen countries including Asia-Pacific region (Thailand, Japan, The Republic of Korea, Malaysia, Cambodia, Sri Lanka, Nepal, Vietnam, Singapore, and Australia), United Arab Emirates, France, Germany, Canada and the United States with 6065 confirmed cases, in which 5997 reported from China8</mark>. Here, we report a detailed genetic analysis of 2019-nCoV evolution based on 47 genome sequences available in Global Initiative on Sharing All Influenza Database (GISAID) (https://www.gisaid.org/) (Supplemental Table 1) and one genome sequence from GenBank"
        },
        {
            "participant": "structural proteins",
            "number": 4,
            "context": "Since the current outbreak is originated from Wuhan city of China, we set out to study the 2019-nCoV epitopes displayed by HLA-DR alleles predominantly present in the ethnic populations of China (PRC), Thailand (TH), Japan (JPN) and Asia-Pacific Region (APR). <mark class=\"stats\">Thus, we calculated the average binding affinity score of each of the predicted 15-mer peptides from functionally important four structural proteins of 2019-nCoV</mark>. A total of 134 unique average HBA TCEs were identified in 16 islands/hotspots across the structural protein sequences (Figure 2; Supplemental Table 2)"
        },
        {
            "participant": "data",
            "number": 11,
            "context": "A total of 134 unique average HBA TCEs were identified in 16 islands/hotspots across the structural protein sequences (Figure 2; Supplemental Table 2). <mark class=\"stats\">The lowest and highest numbers of average HBA TCEs were identified in nucleocapsid protein (n=11), and spike protein (n=78), respectively</mark>. This result reveals that mutations in spike protein may contribute to changes in viral virulence observed in 2019-nCoV"
        },
        {
            "participant": "data",
            "number": 15,
            "context": "PRC and Global population set alleles, and ii) HLA-DR alleles for APR and TH. <mark class=\"stats\">recognized lower (n=15) and higher (n=65) number of HBA epitopes, respectively</mark>. Nevertheless, delineating common epitopes is crucial for designing universally potent subunit vaccine"
        },
        {
            "participant": "data",
            "number": 2,
            "context": "Thus, we investigated common epitopes that are recognized by all dominant HLA-DR alleles prevalent in the five ethnic populations. <mark class=\"stats\">Comprehensively, 8 unique HBA epitopes distributed across Spike (n=2; 232-GINITRFQTLLALHR-246; and</mark>. 233-INITRFQTLLALHRS-247), Envelope (n=3; 55-SFYVYSRVKNLNSSR-69; 56-"
        },
        {
            "participant": "data",
            "number": 3,
            "context": "Comprehensively, 8 unique HBA epitopes distributed across Spike (n=2; 232-GINITRFQTLLALHR-246; and. <mark class=\"stats\">233-INITRFQTLLALHRS-247), Envelope (n=3; 55-SFYVYSRVKNLNSSR-69; 56-</mark>. FYVYSRVKNLNSSRV-70; and 57-YVYSRVKNLNSSRVP-71) and Membrane (n=3; 97-"
        },
        {
            "participant": "data",
            "number": 3,
            "context": "233-INITRFQTLLALHRS-247), Envelope (n=3; 55-SFYVYSRVKNLNSSR-69; 56-. <mark class=\"stats\">FYVYSRVKNLNSSRV-70; and 57-YVYSRVKNLNSSRVP-71) and Membrane (n=3; 97-</mark>. IASFRLFARTRSMWS-111; 98-ASFRLFARTRSMWSF-112; and"
        },
        {
            "participant": "structural proteins",
            "number": 4,
            "context": ". <mark class=\"stats\">Details of the insertions and deletions (INDELs) in the genome of 2019-nCoV (MN908947.3) relative to A) bat/Yunnan/RaTG13/2013 (GISAID #EPI_ISL_402131) and B) bat-SL-CoVZC45/2017 (MG772933.1) viruses. C) List of non-synonymous changes and INDELs in the four structural proteins of 2019-nCoV relative to bat/Yunnan/RaTG13/2013</mark>. Summary of authors, source laboratories and metadata from GISAID for 2019-nCoV genomes analyzed in this study"
        },
        {
            "participant": "structural proteins",
            "number": 4,
            "context": "Summary of authors, source laboratories and metadata from GISAID for 2019-nCoV genomes analyzed in this study. <mark class=\"stats\">Amino acid sequences of high confidence mean HBA (IC <= 10nM) CD4 T-cell epitopes from functionally important regions of the four structural proteins (S, E, M and N). The details of protein name, starting and ending positions of epitopes in the given protein, and epitope sequences are provided. The unique epitope sequences for each protein and the universal epitopes commonly recognized by HLADR alleles of all five population sets (highlighted in red) are listed at the end of each table</mark>. Phylogenetic relationships of novel 2019-nCoV viral strains and the possible route of viral evolution and disease transmission. (A) NJ bootstrap consensus tree was reconstructed based on the genome sequences with 1000 bootstrap replications. 2019-nCoV strains (n=48 including one bat strain) from current outbreak, SARS-like-CoV (n=2), SARS-CoV (n=8) and MERS-CoV (n=10) viruses are colored in red, orange, yellow and green, respectively. The alphacoronavirus (MN056942) was used as an outgroup control (blue). (B) Evolution of a 2019-nCoV virus from bat/unknown animals to humans and spread among humans. (C) Dot plots comparison between the human 2019-nCoV (MN908947.3) and bat/Yunnan/RaTG13/2013 (EPI-ISL-402131) (left), or bat SARS-CoV-like (MG772933) viruses (middle); or human SARS-CoV (EU371564) (right). All these viruses were reported from China. (D) The proportion of conserved, variable (Single Nucleotide Polymorphism) and INDELs in 2019-nCoV was uncovered by aligning it to bat-CoV (left), bat SARS-CoV-like (middle) and human SARS-CoV (right)"
        },
        {
            "participant": "strains",
            "number": 48,
            "context": "Amino acid sequences of high confidence mean HBA (IC <= 10nM) CD4 T-cell epitopes from functionally important regions of the four structural proteins (S, E, M and N). The details of protein name, starting and ending positions of epitopes in the given protein, and epitope sequences are provided. The unique epitope sequences for each protein and the universal epitopes commonly recognized by HLADR alleles of all five population sets (highlighted in red) are listed at the end of each table. <mark class=\"stats\">Phylogenetic relationships of novel 2019-nCoV viral strains and the possible route of viral evolution and disease transmission. (A) NJ bootstrap consensus tree was reconstructed based on the genome sequences with 1000 bootstrap replications. 2019-nCoV strains (n=48 including one bat strain) from current outbreak, SARS-like-CoV (n=2), SARS-CoV (n=8) and MERS-CoV (n=10) viruses are colored in red, orange, yellow and green, respectively. The alphacoronavirus (MN056942) was used as an outgroup control (blue). (B) Evolution of a 2019-nCoV virus from bat/unknown animals to humans and spread among humans. (C) Dot plots comparison between the human 2019-nCoV (MN908947.3) and bat/Yunnan/RaTG13/2013 (EPI-ISL-402131) (left), or bat SARS-CoV-like (MG772933) viruses (middle); or human SARS-CoV (EU371564) (right). All these viruses were reported from China. (D) The proportion of conserved, variable (Single Nucleotide Polymorphism) and INDELs in 2019-nCoV was uncovered by aligning it to bat-CoV (left), bat SARS-CoV-like (middle) and human SARS-CoV (right)</mark>. Comparison of 2019-nCoV structural proteins’ epitopes with mean HBA to predominant HLA-DR alleles from China (PRC), Thailand (TH), Japan (JPN), Asia-Pacific region (APR) and Global population. The mean binding affinity score was calculated from the binding affinity (score) of each predicted 15-mer HBA peptides (sliding window approach) from four structural proteins with six predominant HLA-DR types from China (PRC), Thailand (TH), Japan (JPN), Asia-Pacific region (APR) and Global population sets. Functional islands with mean HBA TCEs (IC <= 10nM) in the structural proteins were located in the horizontal orange color. The epitopes having"
        },
        {
            "participant": "structural proteins with six predominant HLA-DR types from China",
            "number": 4,
            "context": "Phylogenetic relationships of novel 2019-nCoV viral strains and the possible route of viral evolution and disease transmission. (A) NJ bootstrap consensus tree was reconstructed based on the genome sequences with 1000 bootstrap replications. 2019-nCoV strains (n=48 including one bat strain) from current outbreak, SARS-like-CoV (n=2), SARS-CoV (n=8) and MERS-CoV (n=10) viruses are colored in red, orange, yellow and green, respectively. The alphacoronavirus (MN056942) was used as an outgroup control (blue). (B) Evolution of a 2019-nCoV virus from bat/unknown animals to humans and spread among humans. (C) Dot plots comparison between the human 2019-nCoV (MN908947.3) and bat/Yunnan/RaTG13/2013 (EPI-ISL-402131) (left), or bat SARS-CoV-like (MG772933) viruses (middle); or human SARS-CoV (EU371564) (right). All these viruses were reported from China. (D) The proportion of conserved, variable (Single Nucleotide Polymorphism) and INDELs in 2019-nCoV was uncovered by aligning it to bat-CoV (left), bat SARS-CoV-like (middle) and human SARS-CoV (right). <mark class=\"stats\">Comparison of 2019-nCoV structural proteins’ epitopes with mean HBA to predominant HLA-DR alleles from China (PRC), Thailand (TH), Japan (JPN), Asia-Pacific region (APR) and Global population. The mean binding affinity score was calculated from the binding affinity (score) of each predicted 15-mer HBA peptides (sliding window approach) from four structural proteins with six predominant HLA-DR types from China (PRC), Thailand (TH), Japan (JPN), Asia-Pacific region (APR) and Global population sets. Functional islands with mean HBA TCEs (IC <= 10nM) in the structural proteins were located in the horizontal orange color. The epitopes having</mark>. "
        }
    ],
    "statistics": [],
    "keywords": [
        "structural proteins",
        "2019-nCoV",
        "Evolution",
        "multiple sequence alignment",
        "Human Leukocyte Antigen",
        "Asia-Pacific Region",
        "vaccine development",
        "Epitopes",
        "global health",
        "Genome: Structural Proteins",
        "single positive",
        "coronavirus",
        "cd4 t cell",
        "Vaccine Target",
        "T-cell epitopes",
        "SARS",
        "high binding affinity",
        "Global Initiative on Sharing All Influenza Database",
        "Immune Epitope Database and Analysis Resource",
        "Orientia tsutsugamushi",
        "novel coronavirus",
        "genome evolution"
    ],
    "keyword_relevance": {
        "2019-nCoV": 0.23655913978494625,
        "SARS": 0.15053763440860216,
        "Human Leukocyte Antigen": 0.10215053763440861,
        "coronavirus": 0.0913978494623656,
        "high binding affinity": 0.08064516129032258,
        "structural proteins": 0.06451612903225806,
        "T-cell epitopes": 0.04838709677419355,
        "Asia-Pacific Region": 0.03763440860215054,
        "Evolution": 0.026881720430107527,
        "Global Initiative on Sharing All Influenza Database": 0.026881720430107527,
        "Immune Epitope Database and Analysis Resource": 0.021505376344086023,
        "novel coronavirus": 0.021505376344086023,
        "global health": 0.016129032258064516,
        "genome evolution": 0.016129032258064516,
        "multiple sequence alignment": 0.010752688172043012,
        "vaccine development": 0.010752688172043012,
        "Epitopes": 0.010752688172043012,
        "single positive": 0.010752688172043012,
        "Genome: Structural Proteins": 0.005376344086021506,
        "Vaccine Target": 0.005376344086021506,
        "Orientia tsutsugamushi": 0.005376344086021506,
        "cd4 t cell": 0.0
    },
    "species": [
        "Orientia tsutsugamushi"
    ],
    "summary": [
        "Current 2019 novel Coronavirus (2019-nCoV) outbreak in China and its subsequent spread to multiple countries across four continents precipitated a major global health crisis.",
        "In order to identify the potential target peptides for vaccine design, the structural protein sequences of highly conserved and annotated representative 2019-nCoV strain Wuhan-Hu-1 (MN908947.3) were used to predict the CD4 T-cell epitopes (TCEs) with the Immune Epitope Database and Analysis Resource (IEDB) consensus tool by IEDB recommended prediction method[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>].",
        "For all the possible 15-mer peptides from the SPs, the binding affinity was predicted using six most prevalent Human Leukocyte Antigen (HLA; MHC Class-II DR) alleles that cover most of the ethnic population in China (PRC), Thailand (TH) and Japan (JPN) (Supplemental Table 2).",
        "Genome based phylogenetic tree analysis revealed a major cluster of large clade was formed with humans 2019-nCoV strains, SARS-CoV-like strains from bats and human SARSCoV viruses (Figure 1A) with 100 bootstrap support.",
        "This result indicated that the causative agent of current 2019-2020 outbreak is a betacoronavirus that is genetically and evolutionarily related to bat CoVs: bat/Yunnan/RaTG13/2013 and bat/SARS-CoVlike-viruses.",
        "Overall the data indicates that the 2019-nCoV is not closely clustering with either human SARS-CoV or bat-SARS-CoV like strains but shares a common ancestor.",
        "The 2019-nCoV Wuhan-Hu-1 and bat/Yunnan/RaTG13/2013 strains share 96% sequence identity with 1141 variable nucleotide substitutions and 48 INDELs (Figure 1C and D; Table 1A).",
        "Bat-SL-CoVZC45/2017 virus and SARS humanBJ182-12/2008 virus from other clusters had 88% and 80% sequence identity, 3542 and 5879 nucleotide substitutions and 137 and 535 INDELs, respectively with 2019-nCoV Wuhan-Hu-1, suggesting that bat/Yunnan/RaTG13/2013 strain is likely the most recent ancestor of currently circulating 2019-nCoV strains.",
        "This most recent ancestral CoV strain from bat species underwent significant evolution during 2013 to 2019 possibly by genetic shift before spreading to humans (Figure 1B).",
        "Comparison of Spike protein of 2019-nCoV and bat CoV bat/Yunnan/RaTG13/2013 showed 97.7% sequence identity with 29 non-synonymous changes and 4 amino acid insertions (Table 1C).",
        "The authors' findings implicate that overall genetic differences facilitated the novel coronavirus to adapt to humans from bat via altered cell receptor binding, changes in viral genome replication and better evading host immune detection.",
        "Since the current outbreak is originated from Wuhan city of China, the authors set out to study the 2019-nCoV epitopes displayed by HLA-DR alleles predominantly present in the ethnic populations of China (PRC), Thailand (TH), Japan (JPN) and Asia-Pacific Region (APR).",
        "The overall binding affinity patterns of HLA-DR alleles from different countries were similar, there are some exceptions: i) no HBA epitope was identified in nucleocapsid protein for TH, JPN and APR dominant HLA-DR allele, while this protein exhibited 3 and 8 TCEs for"
    ],
    "structured_summary": {
        "Introduction": [
            "Current 2019 novel Coronavirus (2019-nCoV) outbreak in China and its subsequent spread to multiple countries across four continents precipitated a major global health crisis.",
            "In order to identify the potential target peptides for vaccine design, the structural protein sequences of highly conserved and annotated representative 2019-nCoV strain Wuhan-Hu-1 (MN908947.3) were used to predict the CD4 T-cell epitopes (TCEs) with the Immune Epitope Database and Analysis Resource (IEDB) consensus tool by IEDB recommended prediction method[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>].",
            "For all the possible 15-mer peptides from the SPs, the binding affinity was predicted using six most prevalent Human Leukocyte Antigen (HLA; MHC Class-II DR) alleles that cover most of the ethnic population in China (PRC), Thailand (TH) and Japan (JPN) (Supplemental Table 2)."
        ],
        "Results": [
            "Genome based phylogenetic tree analysis revealed a major cluster of large clade was formed with humans 2019-nCoV strains, SARS-CoV-like strains from bats and human SARSCoV viruses (Figure 1A) with 100 bootstrap support.",
            "This result indicated that the causative agent of current 2019-2020 outbreak is a betacoronavirus that is genetically and evolutionarily related to bat CoVs: bat/Yunnan/RaTG13/2013 and bat/SARS-CoVlike-viruses.",
            "Overall the data indicates that the 2019-nCoV is not closely clustering with either human SARS-CoV or bat-SARS-CoV like strains but shares a common ancestor.",
            "The 2019-nCoV Wuhan-Hu-1 and bat/Yunnan/RaTG13/2013 strains share 96% sequence identity with 1141 variable nucleotide substitutions and 48 INDELs (Figure 1C and D; Table 1A).",
            "Bat-SL-CoVZC45/2017 virus and SARS humanBJ182-12/2008 virus from other clusters had 88% and 80% sequence identity, 3542 and 5879 nucleotide substitutions and 137 and 535 INDELs, respectively with 2019-nCoV Wuhan-Hu-1, suggesting that bat/Yunnan/RaTG13/2013 strain is likely the most recent ancestor of currently circulating 2019-nCoV strains.",
            "This most recent ancestral CoV strain from bat species underwent significant evolution during 2013 to 2019 possibly by genetic shift before spreading to humans (Figure 1B).",
            "Comparison of Spike protein of 2019-nCoV and bat CoV bat/Yunnan/RaTG13/2013 showed 97.7% sequence identity with 29 non-synonymous changes and 4 amino acid insertions (Table 1C)."
        ],
        "Conclusion": [
            "The authors' findings implicate that overall genetic differences facilitated the novel coronavirus to adapt to humans from bat via altered cell receptor binding, changes in viral genome replication and better evading host immune detection.",
            "Since the current outbreak is originated from Wuhan city of China, the authors set out to study the 2019-nCoV epitopes displayed by HLA-DR alleles predominantly present in the ethnic populations of China (PRC), Thailand (TH), Japan (JPN) and Asia-Pacific Region (APR).",
            "The overall binding affinity patterns of HLA-DR alleles from different countries were similar, there are some exceptions: i) no HBA epitope was identified in nucleocapsid protein for TH, JPN and APR dominant HLA-DR allele, while this protein exhibited 3 and 8 TCEs for"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Huang_2020_a",
            "entry": "1. Huang et al. 2020. Clinical features of patients infected with 2019 novel coronavirus in DOI:https://doi.org/10.1016/S0140-6736(20)30183-5",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5"
        },
        {
            "id": "January_0000_a",
            "alt_id": "2",
            "entry": "January https://www.cdc.gov/coronavirus/types.html.",
            "url": "https://www.cdc.gov/coronavirus/types.html"
        },
        {
            "id": "3",
            "alt_id": "Wang_2006_a",
            "entry": "3. Wang, L.F. et al. Review of bats and SARS. Emerg. Infect. Dis. 12, 1834-1840 (2006).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20LF%20et%20al%20Review%20of%20bats%20and%20SARS%20Emerg%20Infect%20Dis%2012%2018341840%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20LF%20et%20al%20Review%20of%20bats%20and%20SARS%20Emerg%20Infect%20Dis%2012%2018341840%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20LF%20et%20al%20Review%20of%20bats%20and%20SARS%20Emerg%20Infect%20Dis%2012%2018341840%202006"
        },
        {
            "id": "4",
            "alt_id": "Ge_2013_a",
            "entry": "4. Ge, X.Y. et al. Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor. Nature 503, 535-538 (2013).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ge%2C%20X.Y.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ge%2C%20X.Y.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ge%2C%20X.Y.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013"
        },
        {
            "id": "5",
            "alt_id": "Chen_2016_a",
            "entry": "5. Chen, Y. & Guo, D. Molecular mechanisms of coronavirus RNA capping and methylation. Virol. Sin. 31, 3-11 (2016).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20Y.%20Guo%2C%20D.%20Molecular%20mechanisms%20of%20coronavirus%20RNA%20capping%20and%20methylation%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%2C%20Y.%20Guo%2C%20D.%20Molecular%20mechanisms%20of%20coronavirus%20RNA%20capping%20and%20methylation%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%2C%20Y.%20Guo%2C%20D.%20Molecular%20mechanisms%20of%20coronavirus%20RNA%20capping%20and%20methylation%202016"
        },
        {
            "id": "6",
            "alt_id": "W_2020_a",
            "entry": "6. WHO. Emergencies preparedness, response. Pneumonia of unknown origin – China WHO. Disease outbreak news (2020). 5 January, Accessed 12 Jan 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=W.H.O.%20Emergencies%20preparedness%2C%20response.%20Pneumonia%20of%20unknown%20origin%20%E2%80%93%20China%20WHO.%20Disease%20outbreak%20news%202020"
        },
        {
            "id": "(2020a.)_0000_b",
            "alt_id": "7",
            "entry": "(2020a.) Available at: https://www.who.int/csr/don/05-january-2020-pneumoniaof-unkown-cause-china/en/",
            "url": "https://www.who.int/csr/don/05-january-2020-pneumoniaof-unkown-cause-china/en/"
        },
        {
            "id": "7",
            "alt_id": "Hui_2020_a",
            "entry": "7. Hui, D. S. et al. 2020. The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health — The latest 2019 novel coronavirus outbreak in Wuhan, China. Int. J. Infect. Dis. 91, 264-266 (2020). 29 January 2020. (2020b) Available at: https://www.who.int/docs/default-source/coronaviruse/situationreports/20200129-sitrep-9-ncov.pdf?sfvrsn=9e51db96_2 9.",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situationreports/20200129-sitrep-9-ncov.pdf?sfvrsn=9e51db96_2",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hui%20D%20S%20et%20al%202020%20The%20continuing%202019nCoV%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%2091%20264266%202020%2029%20January%202020%202020b%20Available%20at%20httpswwwwhointdocsdefaultsourcecoronavirusesituationreports20200129sitrep9ncovpdfsfvrsn9e51db962%209",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hui%20D%20S%20et%20al%202020%20The%20continuing%202019nCoV%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%2091%20264266%202020%2029%20January%202020%202020b%20Available%20at%20httpswwwwhointdocsdefaultsourcecoronavirusesituationreports20200129sitrep9ncovpdfsfvrsn9e51db962%209"
        },
        {
            "id": "Katoh_2019_a",
            "alt_id": "9",
            "entry": "Katoh, K. et al. MAFFT online service: multiple sequence alignment, interactive sequence choice and visualization. Brief. Bioinform. 20, 1160-1166 (2019).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Katoh%2C%20K.%20MAFFT%20online%20service%3A%20multiple%20sequence%20alignment%2C%20interactive%20sequence%20choice%20and%20visualization%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Katoh%2C%20K.%20MAFFT%20online%20service%3A%20multiple%20sequence%20alignment%2C%20interactive%20sequence%20choice%20and%20visualization%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Katoh%2C%20K.%20MAFFT%20online%20service%3A%20multiple%20sequence%20alignment%2C%20interactive%20sequence%20choice%20and%20visualization%202019"
        },
        {
            "id": "10",
            "alt_id": "Kumar_2018_a",
            "entry": "10. Kumar, S. et al. MEGA X: Molecular Evolutionary Genetics Analysis across computing platforms. Mol. Biol. Evol. 35, 1547-1549 (2018).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kumar%2C%20S.%20MEGA%20X%3A%20Molecular%20Evolutionary%20Genetics%20Analysis%20across%20computing%20platforms%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kumar%2C%20S.%20MEGA%20X%3A%20Molecular%20Evolutionary%20Genetics%20Analysis%20across%20computing%20platforms%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kumar%2C%20S.%20MEGA%20X%3A%20Molecular%20Evolutionary%20Genetics%20Analysis%20across%20computing%20platforms%202018"
        },
        {
            "id": "11",
            "alt_id": "Sievers_2011_a",
            "entry": "11. Sievers, F. et al. Fast, scalable generation of high-quality protein multiple sequence alignments using Clustal Omega. Mol. Syst. Biol. 7, 539 (2011).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Sievers%2C%20F.%20scalable%20generation%20of%20high-quality%20protein%20multiple%20sequence%20alignments%20using%20Clustal%20Omega%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Sievers%2C%20F.%20scalable%20generation%20of%20high-quality%20protein%20multiple%20sequence%20alignments%20using%20Clustal%20Omega%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Sievers%2C%20F.%20scalable%20generation%20of%20high-quality%20protein%20multiple%20sequence%20alignments%20using%20Clustal%20Omega%202011"
        },
        {
            "id": "12",
            "alt_id": "Wang_2008_a",
            "entry": "12. Wang, P. et al. A systematic assessment of MHC class II peptide binding predictions and evaluation of a consensus approach. PLoS Comput. Biol. 4, e1000048 (2008).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20P.%20A%20systematic%20assessment%20of%20MHC%20class%20II%20peptide%20binding%20predictions%20and%20evaluation%20of%20a%20consensus%20approach%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20P.%20A%20systematic%20assessment%20of%20MHC%20class%20II%20peptide%20binding%20predictions%20and%20evaluation%20of%20a%20consensus%20approach%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20P.%20A%20systematic%20assessment%20of%20MHC%20class%20II%20peptide%20binding%20predictions%20and%20evaluation%20of%20a%20consensus%20approach%202008"
        },
        {
            "id": "13",
            "alt_id": "Vita_2014_a",
            "entry": "13. Vita, R. et al. 2014. The immune epitope database (IEDB) 3.0. Nucl. Acids Res. 43, D405–D412 (2014).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Vita%2C%20R.%20The%20immune%20epitope%20database%20%28IEDB%29%203.0%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Vita%2C%20R.%20The%20immune%20epitope%20database%20%28IEDB%29%203.0%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Vita%2C%20R.%20The%20immune%20epitope%20database%20%28IEDB%29%203.0%202014"
        },
        {
            "id": "14",
            "alt_id": "Ramaiah_2018_a",
            "entry": "14. Ramaiah, A. et al. Complexity of type-specific 56 kDa antigen CD4 T-cell epitopes of Orientia tsutsugamushi strains causing scrub typhus in India. PLoS ONE 13, e0196240 (2018). ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ramaiah%2C%20A.%20Complexity%20of%20type-specific%2056%20kDa%20antigen%20CD4%20T-cell%20epitopes%20of%20Orientia%20tsutsugamushi%20strains%20causing%20scrub%20typhus%20in%20India%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ramaiah%2C%20A.%20Complexity%20of%20type-specific%2056%20kDa%20antigen%20CD4%20T-cell%20epitopes%20of%20Orientia%20tsutsugamushi%20strains%20causing%20scrub%20typhus%20in%20India%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ramaiah%2C%20A.%20Complexity%20of%20type-specific%2056%20kDa%20antigen%20CD4%20T-cell%20epitopes%20of%20Orientia%20tsutsugamushi%20strains%20causing%20scrub%20typhus%20in%20India%202018"
        }
    ],
    "facts": [
        "ABSTRACTNovel Coronavirus outbreak in the city of Wuhan",
        "This human pathogen is a member of betacoronavirus genus carrying",
        "This nCoV genotype might have been evolved from a bat-CoV by accumulating non-synonymous mutations",
        "binding affinity CD4 T-cell epitopes in the S",
        "which can be commonly recognized by HLA-DR alleles of Asia",
        "These immunodominant epitopes can be incorporated in universal subunit CoV vaccine",
        "Diverse HLA types and variations in the epitope binding affinity may contribute to the wide range of immunopathological outcomes",
        "immune determinants of its proteome would be crucial for outbreak containment",
        "positive-stranded RNA viruses belonging to Coronaviridae family[1",
        "which are divided into four genera",
        "CoVs are commonly found in many species of animals",
        "The first human CoVs were discovered in the mid1960s",
        "A total of six human CoV types were identified to be responsible for causing human respiratory ailments",
        "which were exported to MEGA-X10 for NeighborJoining phylogenetic tree construction",
        "proteins were aligned with closely related sequences using Clustal Omega Program[11",
        "related to Bat CoV. Genome based phylogenetic tree analysis revealed a major cluster of large clade was formed with humans",
        "SARS-CoV-like strains from bats",
        "A small cluster was formed by MERS-CoV strains",
        "which was genetically unrelated to the strains circulating in the current outbreak",
        "This result indicated that the causative agent",
        "the result suggests that the evolutionary pressures exerted on",
        "from the current outbreak were clearly segregated from bat SARSCoV-like viruses",
        "which is supported by 92% bootstrap replications in the phylogeny",
        "the CD4 T-cell epitopes with the Immune Epitope Database",
        "most prevalent Human Leukocyte Antigen alleles that cover most of the ethnic population in China",
        "Genome based phylogenetic tree analysis revealed a major cluster of large clade was formed with humans",
        "most recent ancestral CoV strain from bat species underwent significant evolution",
        "Our findings implicate that overall genetic differences facilitated the novel coronavirus to adapt to humans",
        "Since the current outbreak is originated from Wuhan city of China",
        "the 2019-nCoV epitopes displayed by HLA-DR alleles predominantly present in the ethnic populations",
        "no HBA epitope was identified in nucleocapsid protein for TH",
        "a detailed genetic analysis of 2019-nCoV evolution based on 47 genome sequences",
        "investigated common epitopes that are recognized by all dominant HLA-DR alleles"
    ],
    "claims": [
        "The present study reported detailed analysis of 2019-nCoV genome evolution and potential candidate peptides for vaccine development",
        "Furthermore, we identified eight high binding affinity (HBA) CD4 T-cell epitopes in the S, E, M and N proteins, which can be commonly recognized by HLA-DR alleles of Asia and Asia-Pacific Region population",
        "We report a detailed genetic analysis of 2019-nCoV evolution based on 47 genome sequences available in Global Initiative on Sharing All Influenza Database (GISAID) (https://www.gisaid.org/) (Supplemental Table 1) and one genome sequence from GenBank",
        "The genome sequences of 2019-nCoV were obtained on 29 January 2020 along with genetically related 10 SARS-CoV/SARS-CoV-like virus genome sequences that we identified through the BLASTN search in NCBI database",
        "We investigated common epitopes that are recognized by all dominant HLA-DR alleles prevalent in the five ethnic populations",
        "The present study provided a detailed genetic analysis of 2019-nCoV genome evolution and potential universal epitopes for subunit vaccine development"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Uncovering the 2019-nCoV genome evolution and immune determinants of its proteome would be crucial for outbreak containment and preventative efforts",
        "Coronaviruses are single positive-stranded RNA viruses belonging to Coronaviridae family[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], which are divided into four genera: Alpha-, Beta-, Delta- and Gammacoronavirus",
        "We report a detailed genetic analysis of 2019-nCoV evolution based on 47 genome sequences available in Global Initiative on Sharing All Influenza Database (GISAID) (Supplemental Table 1) and one genome sequence from GenBank",
        "Genome based phylogenetic tree analysis revealed a major cluster of large clade was formed with humans 2019-nCoV strains, SARS-CoV-like strains from bats and human SARSCoV viruses (Figure 1A) with 100 bootstrap support",
        "A small cluster was formed by MERS-CoV strains, which was genetically unrelated to the strains circulating in the current outbreak. This result indicated that the causative agent of current 2019-2020 outbreak is a betacoronavirus that is genetically and evolutionarily related to bat CoVs: bat/Yunnan/RaTG13/2013 and bat/SARS-CoVlike-viruses",
        "The result suggests that the evolutionary pressures exerted on 2019-nCoV, as well as bat and human SARS-coronaviruses were different",
        "Both 2019-nCoV and bat CoV clusters share a common ancestor, which is supported by 92% bootstrap replications in the phylogeny",
        "Since the current outbreak is originated from Wuhan city of China, we set out to study the 2019-nCoV epitopes displayed by Human Leukocyte Antigen-DR alleles predominantly present in the ethnic populations of China (PRC), Thailand (TH), Japan (JPN) and Asia-Pacific Region (APR)",
        "The overall binding affinity patterns of Human Leukocyte Antigen-DR alleles from different countries were similar, there are some exceptions: i) no high binding affinity epitope was identified in nucleocapsid protein for TH, JPN and Asia-Pacific Region dominant Human Leukocyte Antigen-DR allele, while this protein exhibited 3 and 8 T-cell epitopes for",
        "We investigated common epitopes that are recognized by all dominant Human Leukocyte Antigen-DR alleles prevalent in the five ethnic populations"
    ],
    "top_statements": [
        "Current 2019 novel Coronavirus (2019-nCoV) outbreak in China and its subsequent spread to multiple countries across four continents precipitated a major global health crisis",
        "Genome based phylogenetic tree analysis revealed a major cluster of large clade was formed with humans 2019-nCoV strains, SARS-CoV-like strains from bats and human SARSCoV viruses (Figure 1A) with 100 bootstrap support",
        "A small cluster was formed by MERS-CoV strains, which was genetically unrelated to the strains circulating in the current outbreak. This result indicated that the causative agent of current 2019-2020 outbreak is a betacoronavirus that is genetically and evolutionarily related to bat CoVs: bat/Yunnan/RaTG13/2013 and bat/SARS-CoVlike-viruses",
        "The result suggests that the evolutionary pressures exerted on 2019-nCoV, as well as bat and human SARS-coronaviruses were different",
        "Both 2019-nCoV and bat CoV clusters share a common ancestor, which is supported by 92% bootstrap replications in the phylogeny",
        "Since the current outbreak is originated from Wuhan city of China, we set out to study the 2019-nCoV epitopes displayed by Human Leukocyte Antigen-DR alleles predominantly present in the ethnic populations of China (PRC), Thailand (TH), Japan (JPN) and Asia-Pacific Region (APR)"
    ],
    "headline": "Genome based phylogenetic tree analysis revealed a major cluster of large clade was formed with humans 2019-nCoV strains, SARS-CoV-like strains from bats and human SARSCoV viruses with 100 bootstrap support",
    "contexts": [],
    "abbreviations": {
        "HBA": "high binding affinity",
        "GISAID": "Global Initiative on Sharing All Influenza Database",
        "SPs": "structural proteins",
        "TCEs": "T-cell epitopes",
        "IEDB": "Immune Epitope Database and Analysis Resource",
        "HLA": "Human Leukocyte Antigen",
        "APR": "Asia-Pacific Region"
    }
}
