{
    "filename": "2020.02.03.20020263.full.pdf",
    "content_type": "application/pdf",
    "file_size": 20017635,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.03.20020263",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/05/2020.02.03.20020263.full.pdf"
        },
        "title": "Network-based Drug Repurposing for Human Coronavirus",
        "date": 2020,
        "author": "Yadi Zhou, Yuan Hou, Jiayu Shen, Yin Huang, William Martin, Feixiong Cheng",
        "affiliations": [
            "Genomic Medicine Institute, Lerner Research Institute, Cleveland Clinic, Cleveland, OH 44195, USA",
            "Department of Molecular Medicine, Cleveland Clinic Lerner College of Medicine, Case Western Reserve University, Cleveland, OH 44195, USA",
            "Case Comprehensive Cancer Center, Case Western Reserve University School of Medicine, Cleveland, Oh 44106, USA #Equal contribution",
            "Correspondence to: Feixiong Cheng, PhD Lerner Research Institute Cleveland Clinic Tel: +1-216-444-7654; Fax: +1-216-636-0009 Email: chengf@ccf.org"
        ],
        "abstract": "Human Coronaviruses (HCoVs), including severe acute respiratory syndrome coronavirus (SARS-CoV), Middle east respiratory syndrome coronavirus (MERS-CoV), and 2019 novel coronavirus (2019-nCoV), lead global epidemics with high morbidity and mortality. However, there are currently no effective drugs targeting 2019-nCoV. Drug repurposing, represented as an effective drug discovery strategy from existing drugs, could shorten the time and reduce the cost compared to de novo drug discovery. In this study, we present an integrative, antiviral drug repurposing methodology implementing a systems pharmacology-based network medicine platform, quantifying the interplay between the HCoV-host interactome and drug targets in the human protein-protein interaction network. Phylogenetic analyses of 15 HCoV whole genomes reveal that 2019-nCoV has the highest nucleotide sequence identity with SARS-CoV (79.7%) among the six other known pathogenic HCoVs. Specifically, the envelope and nucleocapsid proteins of 2019-nCoV are two evolutionarily conserved regions, having the sequence identities of 96% and 89.6%, respectively, compared to SARS-CoV. Using network proximity analyses of drug targets and known HCoV-host interactions in the human protein-protein interactome, we computationally identified 135 putative repurposable drugs for the potential prevention and treatment of HCoVs. In addition, we prioritized 16 potential anti-HCoV repurposable drugs (including melatonin, mercaptopurine, and sirolimus) that were further validated by enrichment analyses of drug-gene signatures and HCoV-induced transcriptomics data in human cell lines. Finally, we showcased three potential drug combinations (including sirolimus plus dactinomycin, mercaptopurine plus melatonin, and toremifene plus emodin) captured by the Complementary Exposure pattern: the targets of the drugs both hit the HCoV-host subnetwork, but target separate neighborhoods in the human protein-protein interactome network. In summary, this study offers powerful network-based methodologies for rapid identification of candidate repurposable drugs and potential drug combinations toward future clinical trials for HCoVs.",
        "references": "@article{zumla2016a,\n  author = {Zumla, A. and Chan, J.F. and Azhar, E.I. and Hui, D.S. and Yuen, K.Y.},\n  title = {Coronaviruses - drug discovery and therapeutic options},\n  journal = {Nat Rev Drug Discov},\n  date = {2016},\n  volume = {15},\n  pages = {327–47},\n  doi = {doi: 10.1038/nrd.2015.37},\n  number = {5},\n  language = {}\n}\n@article{paules2020a,\n  author = {Paules, C.I. and Marston, H.D. and Fauci, A.S.},\n  title = {Coronavirus Infections-More Than Just the Common Cold},\n  journal = {JAMA},\n  date = {2020},\n  doi = {doi: 10.1001/jama.2020.0757},\n  language = {}\n}\n@article{de2016a,\n  author = {de Wit E and van Doremalen N and D, Falzarano and VJ, Munster},\n  title = {SARS and MERS: recent insights into emerging coronaviruses},\n  journal = {Nat Rev Microbiol},\n  date = {2016},\n  volume = {14},\n  pages = {523–34},\n  doi = {doi: 10.1038/nrmicro.2016.81},\n  number = {8},\n  language = {}\n}\n@misc{de2018a,\n  author = {de Wilde AH and EJ, Snijder and M, Kikkert and van Hemert MJ},\n  title = {Host Factors in Coronavirus Replication. Curr Top Microbiol Immunol},\n  date = {2018},\n  volume = {419},\n  pages = {1–42},\n  doi = {doi: 10.1007/82_2017_25},\n  language = {}\n}\n@article{li-a,\n  author = {Li, Q. and Guan, X. and Wu, P. and Wang, X. and Zhou, L. and Tong, Y. and Ren, R. and Leung, K.S.M. and Lau, E.H.Y. and Wong, J.Y. and Xing, X. and Xiang, N. and Wu, Y. and Li, C. and Chen, Q. and Li, D. and Liu, T. and Zhao, J. and Li, M. and Tu, W. and Chen, C. and Jin, L. and Yang, R. and Wang, Q. and Zhou, S. and Wang, R. and Liu, H. and Luo, Y. and Liu, Y. and Shao, G. and Li, H. and Tao, Z. and Yang, Y. and Deng, Z. and Liu, B. and Ma, Z. and Zhang, Y. and Shi, G. and Lam, T.T.Y. and Wu, J.T.K. and Gao, G.F. and Cowling, B.J. and Yang, B. and Leung, G.M. and Feng, Z.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia},\n  journal = {N Engl J Med. 2020},\n  doi = {doi: 10.1056/NEJMoa2001316},\n  language = {}\n}\n@article{greene2017a,\n  author = {Greene, J.A. and Loscalzo, J.},\n  title = {Putting the patient back together - Social medicine, network medicine, and the limits of reductionism},\n  journal = {N Engl J Med},\n  date = {2017},\n  volume = {377},\n  pages = {2493–9},\n  doi = {doi: 10.1056/NEJMms1706744},\n  number = {25},\n  language = {}\n}\n@article{avorn2015a,\n  author = {Avorn, J.},\n  title = {The $2.6 billion pill--methodologic and policy considerations},\n  journal = {N Engl J Med},\n  date = {2015},\n  volume = {372},\n  pages = {1877–9},\n  doi = {doi: 10.1056/NEJMp1500848},\n  number = {20},\n  language = {}\n}\n@article{cheng2019a,\n  author = {Cheng, F.},\n  title = {In silico oncology drug repositioning and polypharmacology},\n  journal = {Methods Mol Biol},\n  date = {2019},\n  volume = {1878},\n  pages = {243–61},\n  doi = {doi: 10.1007/978-1-4939-8868-6_15},\n  language = {}\n}\n@article{cheng2017a,\n  author = {Cheng, F. and Hong, H. and Yang, S. and Wei, Y.},\n  title = {Individualized network-based drug repositioning infrastructure for precision oncology in the panomics era},\n  journal = {Brief Bioinform},\n  date = {2017},\n  volume = {18},\n  pages = {682–97},\n  doi = {doi: 10.1093/bib/bbw051},\n  number = {4},\n  language = {}\n}\n@article{cheng2016a,\n  author = {Cheng, F. and Murray, J.L. and Rubin, D.H.},\n  title = {Drug repurposing: New treatments for Zika virus infection?},\n  journal = {Trends Mol Med},\n  date = {2016},\n  volume = {22},\n  pages = {919–21},\n  doi = {doi: 10.1016/j.molmed.2016.09.006},\n  number = {11},\n  language = {}\n}\n@article{santos2017a,\n  author = {Santos, R. and Ursu, O. and Gaulton, A. and Bento, A.P. and Donadi, R.S. and Bologa, C.G. and Karlsson, A. and AlLazikani, B. and Hersey, A. and Oprea, T.I. and Overington, J.P.},\n  title = {A comprehensive map of molecular drug targets},\n  journal = {Nat Rev Drug Discov},\n  date = {2017},\n  volume = {16},\n  pages = {19–34},\n  doi = {doi: 10.1038/nrd.2016.230},\n  number = {1},\n  language = {}\n}\n@article{cheng2018a,\n  author = {Cheng, F. and Desai, R.J. and Handy, D.E. and Wang, R. and Schneeweiss, S. and Barabasi, A.L. and Loscalzo, J.},\n  title = {Network-based approach to prediction and population-based validation of in silico drug repurposing},\n  journal = {Nat Commun},\n  date = {2018},\n  volume = {9},\n  pages = {2691},\n  doi = {doi: 10.1038/s41467-018-05116-5},\n  number = {1},\n  language = {}\n}\n@article{cheng2016b,\n  author = {Cheng, F. and Murray, J.L. and Zhao, J. and Sheng, J. and Zhao, Z. and Rubin, D.H.},\n  title = {Systems biology-based investigation of cellular antiviral drug targets identified by gene-trap insertional mutagenesis},\n  journal = {PLoS Comput Biol},\n  date = {2016},\n  volume = {12},\n  pages = {1005074},\n  doi = {doi: 10.1371/journal.pcbi.1005074},\n  number = {9},\n  language = {}\n}\n@misc{yang2019a,\n  author = {Yang, S. and Fu, C. and Lian, X. and Dong, X. and Zhang, Z.},\n  title = {Understanding human-virus protein-protein interactions using a human protein complex-based analysis framework. mSystems},\n  date = {2019},\n  volume = {4},\n  doi = {doi: 10.1128/mSystems.00303-18},\n  number = {2},\n  language = {}\n}\n@article{liu2020a,\n  author = {Liu, C. and Ma, Y. and Zhao, J. and Nussinov, R. and Zhang, Y. and Cheng, F. and Zhang, Z.},\n  title = {Computational network biology: Data, models, and applications},\n  doi = {DOI: 10.1016/j.physrep.2019.12.004},\n  journal = {Physics Reports},\n  date = {2020},\n  language = {}\n}\n@article{dyall2014a,\n  author = {Dyall, J. and Coleman, C.M. and Hart, B.J. and Venkataraman, T. and Holbrook, M.R. and Kindrachuk, J. and Johnson, R.F. and Olinger, Jr., G.G. and Jahrling, P.B. and Laidlaw, M. and Johansen, L.M. and Lear-Rooney, C.M. and Glass, P.J. and Hensley, L.E. and Frieman, M.B.},\n  title = {Repurposing of clinically developed drugs for treatment of Middle East respiratory syndrome coronavirus infection},\n  journal = {Antimicrob Agents Chemother},\n  date = {2014},\n  volume = {58},\n  pages = {4885–93},\n  doi = {doi: 10.1128/AAC.03036-14},\n  number = {8},\n  language = {}\n}\n@article{johansen2013a,\n  author = {Johansen, L.M. and Brannan, J.M. and Delos, S.E. and Shoemaker, C.J. and Stossel, A. and Lear, C. and Hoffstrom, B.G. and Dewald, L.E. and Schornberg, K.L. and Scully, C. and Lehar, J. and Hensley, L.E. and White, J.M. and Olinger, G.G.},\n  title = {FDAapproved selective estrogen receptor modulators inhibit Ebola virus infection},\n  journal = {Sci Transl Med},\n  date = {2013},\n  volume = {5},\n  pages = {190–79},\n  doi = {doi: 10.1126/scitranslmed.3005471},\n  number = {190},\n  language = {}\n}\n@article{he2015a,\n  author = {He, S. and Lin, B. and Chu, V. and Hu, Z. and Hu, X. and Xiao, J. and Wang, A.Q. and Schweitzer, C.J. and Li, Q. and Imamura, M. and Hiraga, N. and Southall, N. and Ferrer, M. and Zheng, W. and Chayama, K. and Marugan, J.J. and Liang, T.J.},\n  title = {Repurposing of the antihistamine chlorcyclizine and related compounds for treatment of hepatitis C virus infection},\n  journal = {Sci Transl Med},\n  date = {2015},\n  volume = {7},\n  pages = {282–49},\n  doi = {doi: 10.1126/scitranslmed.3010286},\n  number = {282},\n  language = {}\n}\n@article{barrows2016a,\n  author = {Barrows, N.J. and Campos, R.K. and Powell, S.T. and Prasanth, K.R. and Schott-Lerner, G. and Soto-Acosta, R. and Galarza-Munoz, G. and McGrath, E.L. and Urrabaz-Garza, R. and Gao, J. and Wu, P. and Menon, R. and Saade, G. and Fernandez-Salas, I. and Rossi, S.L. and Vasilakis, N. and Routh, A. and Bradrick, S.S.},\n  title = {Garcia-Blanco MA. A Screen of FDA-Approved Drugs for Inhibitors of Zika Virus Infection},\n  journal = {Cell Host Microbe},\n  date = {2016},\n  volume = {20},\n  pages = {259–70},\n  doi = {doi: 10.1016/j.chom.2016.07.004},\n  number = {2},\n  language = {}\n}\n@article{xu2016a,\n  author = {Xu, M. and Lee, E.M. and Wen, Z. and Cheng, Y. and Huang, W.K. and Qian, X. and Tcw, J. and Kouznetsova, J. and Ogden, S.C. and Hammack, C. and Jacob, F. and Nguyen, H.N. and Itkin, M. and Hanna, C. and Shinn, P. and Allen, C. and Michael, S.G. and Simeonov, A. and Huang, W. and Christian, K.M. and Goate, A. and Brennand, K.J. and Huang, R. and Xia, M. and Ming, G.L. and Zheng, W. and Song, H. and Tang, H.},\n  title = {Identification of small-molecule inhibitors of Zika virus infection and induced neural cell death via a drug repurposing screen},\n  journal = {Nat Med},\n  date = {2016},\n  volume = {22},\n  pages = {1101–7},\n  doi = {doi: 10.1038/nm.4184},\n  number = {10},\n  language = {}\n}\n@article{cheng2012a,\n  author = {Cheng, F. and Liu, C. and Jiang, J. and Lu, W. and Li, W. and Liu, G. and Zhou, W. and Huang, J. and Tang, Y.},\n  title = {Prediction of drug-target interactions and drug repositioning via network-based inference},\n  journal = {PLoS Comput Biol},\n  date = {2012},\n  volume = {8},\n  pages = {1002503},\n  doi = {doi: 10.1371/journal.pcbi.1002503},\n  number = {5},\n  language = {}\n}\n@article{cheng2019b,\n  author = {Cheng, F. and Lu, W. and Liu, C. and Fang, J. and Hou, Y. and Handy, D.E. and Wang, R. and Zhao, Y. and Yang, Y. and Huang, J. and Hill, D.E. and Vidal, M. and Eng, C. and Loscalzo, J.},\n  title = {A genome-wide positioning systems network algorithm for in silico drug repurposing},\n  journal = {Nat Commun},\n  date = {2019},\n  volume = {10},\n  pages = {3476},\n  doi = {doi: 10.1038/s41467-019-10744-6},\n  number = {1},\n  language = {}\n}\n@article{zeng2019a,\n  author = {Zeng, X. and Zhu, S. and Liu, X. and Zhou, Y. and Nussinov, R. and Cheng, F.},\n  title = {deepDR: a network-based deep learning approach to in silico drug repositioning},\n  journal = {Bioinformatics},\n  date = {2019},\n  volume = {35},\n  pages = {5191–8},\n  doi = {doi: 10.1093/bioinformatics/btz418},\n  number = {24},\n  language = {}\n}\n@article{zeng2019b,\n  author = {Zeng, X. and Zhu, S. and Lu, W. and Liu, Z. and Huang, J. and Zhou, Y. and Hou, Y. and Huang, Y. and Guo, H. and Fang, J. and Liu, M. and Trapp, D. and Li, L. and Nussinov, R. and Eng, C. and Loscalzo, J. and Cheng, F.},\n  title = {Target identification among known drugs by deep learning from heterogeneous networks},\n  journal = {Chemical Science},\n  date = {2019},\n  doi = {DOI: 10.1039/C9SC04336E},\n  language = {}\n}\n@article{cheng2019c,\n  author = {Cheng, F. and Kovacs, I.A. and Barabasi, A.L.},\n  title = {Network-based prediction of drug combinations},\n  journal = {Nat Commun},\n  date = {2019},\n  volume = {10},\n  pages = {1197},\n  doi = {doi: 10.1038/s41467-019-09186-x},\n  number = {1},\n  language = {}\n}\n@article{menche2015a,\n  author = {Menche, J. and Sharma, A. and Kitsak, M. and Ghiassian, S.D. and Vidal, M. and Loscalzo, J. and Barabasi, A.L.},\n  title = {Disease networks. Uncovering disease-disease relationships through the incomplete interactome},\n  journal = {Science},\n  date = {2015},\n  volume = {347},\n  pages = {1257601},\n  doi = {doi: 10.1126/science.1257601},\n  number = {6224},\n  language = {}\n}\n@article{forni2017a,\n  author = {Forni, D. and Cagliani, R. and Clerici, M. and Sironi, M.},\n  title = {Molecular Evolution of Human Coronavirus Genomes},\n  journal = {Trends Microbiol},\n  date = {2017},\n  volume = {25},\n  pages = {35–48},\n  doi = {doi: 10.1016/j.tim.2016.09.001},\n  number = {1},\n  language = {}\n}\n@article{kirchdoerfer2019a,\n  author = {Kirchdoerfer, R.N. and Ward, A.B.},\n  title = {Structure of the SARS-CoV nsp12 polymerase bound to nsp7 and nsp8 co-factors},\n  journal = {Nat Commun},\n  date = {2019},\n  volume = {10},\n  pages = {2342},\n  doi = {doi: 10.1038/s41467-019-10280-3},\n  number = {1},\n  language = {}\n}\n@article{li2005a,\n  author = {Li, F. and Li, W. and Farzan, M. and Harrison, S.C.},\n  title = {Structure of SARS Coronavirus Spike ReceptorBinding Domain Complexed with Receptor},\n  journal = {Science},\n  date = {2005},\n  volume = {309},\n  pages = {1864–8},\n  doi = {doi: 10.1126/science.1116480},\n  number = {5742},\n  language = {}\n}\n@incollection{lu-a,\n  author = {Lu, R. and Zhao, X. and Li, J. and Niu, P. and Yang, B. and Wu, H. and Wang, W. and Song, H. and Huang, B. and Zhu, N. and Bi, Y. and Ma, X. and Zhan, F. and Wang, L. and Hu, T. and Zhou, H. and Hu, Z. and Zhou, W. and Zhao, L. and Chen, J. and Meng, Y. and Wang, J. and Lin, Y. and Yuan, J. and Xie, Z.},\n  title = {Ma},\n  editor = {J, Liu W.J. and D, Wang and W, Xu and EC, Holmes and GF, Gao and G, Wu and W, Chen and W, Shi and W, Tan},\n  doi = {doi: 10.1016/s0140-6736(20)30251-8},\n  source = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. The Lancet. 2020},\n  language = {}\n}\n@misc{zhou-a,\n  author = {Zhou, P. and Yang, X. and Wang, X. and Hu, B. and Zhang, L. and Zhang, W. and Si, H. and Zhu, Y. and Li, B. and Huang, C. and Chen, H. and Chen, J. and Luo, Y. and Guo, H. and Jiang, R. and Liu, M. and Chen, Y. and Shen, X. and Wang, X. and Zheng, X. and Zhao, K. and Chen, Q. and Deng, F. and Liu, L. and Yan, B. and Zhan, F. and Wang, Y. and Xiao, G. and Shi, Z.},\n  title = {Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. 2020, bioRxiv available},\n  url = {https://www.biorxiv.org/content/10.1101/2020.01.22.914952v2.full.pdf.},\n  language = {}\n}\n@article{chang2013a,\n  author = {Chang, C.K. and Chen, C.M. and Chiang, M.H. and Hsu, Y.L. and Huang, T.H.},\n  title = {Transient oligomerization of the SARS-CoV N protein--implication for virus ribonucleoprotein packaging},\n  journal = {PLoS One},\n  date = {2013},\n  volume = {8},\n  pages = {65045},\n  doi = {doi: 10.1371/journal.pone.0065045},\n  number = {5},\n  language = {}\n}\n@article{lamb2006a,\n  author = {Lamb, J. and Crawford, E.D. and Peck, D. and Modell, J.W. and Blat, I.C. and Wrobel, M.J. and Lerner, J. and Brunet, J.P. and Subramanian, A. and Ross, K.N. and Reich, M. and Hieronymus, H. and Wei, G. and Armstrong, S.A. and Haggarty, S.J. and Clemons, P.A. and Wei, R. and Carr, S.A. and Lander, E.S. and Golub, T.R.},\n  title = {The Connectivity Map: using geneexpression signatures to connect small molecules, genes, and disease},\n  journal = {Science},\n  date = {2006},\n  volume = {313},\n  pages = {1929–35},\n  doi = {doi: 10.1126/science.1132939},\n  number = {5795},\n  language = {}\n}\n@article{lasso2019a,\n  author = {Lasso, G. and Mayer, S.V. and Winkelmann, E.R. and Chu, T. and Elliot, O. and Patino-Galindo, J.A. and Park, K. and Rabadan, R. and Honig, B. and Shapira, S.D.},\n  title = {A Structure-Informed Atlas of Human-Virus Interactions},\n  journal = {Cell},\n  date = {2019},\n  volume = {178},\n  pages = {1526–41},\n  doi = {doi: 10.1016/j.cell.2019.08.005},\n  number = {6},\n  language = {}\n}\n@article{de2014a,\n  author = {de Wilde AH and D, Jochmans and CC, Posthuma and JC, Zevenhoven-Dobbe and van Nieuwkoop S and TM, Bestebroer and van den Hoogen BG and J, Neyts and EJ, Snijder},\n  title = {Screening of an FDA-approved compound library identifies four small-molecule inhibitors of Middle East respiratory syndrome coronavirus replication in cell culture},\n  journal = {Antimicrob Agents Chemother},\n  date = {2014},\n  volume = {58},\n  pages = {4875–84},\n  doi = {doi: 10.1128/AAC.03011-14},\n  number = {8},\n  language = {}\n}\n@article{zhao2016a,\n  author = {Zhao, Y. and Ren, J. and Harlos, K. and Jones, D.M. and Zeltina, A. and Bowden, T.A. and Padilla-Parra, S. and Fry, E.E. and Stuart, D.I.},\n  title = {Toremifene interacts with and destabilizes the Ebola virus glycoprotein},\n  journal = {Nature},\n  date = {2016},\n  volume = {535},\n  pages = {169–72},\n  doi = {doi: 10.1038/nature18615},\n  number = {7610},\n  language = {}\n}\n@article{emmott2013a,\n  author = {Emmott, E. and Munday, D. and Bickerton, E. and Britton, P. and Rodgers, M.A. and Whitehouse, A. and Zhou, E.M. and Hiscox, J.A.},\n  title = {The cellular interactome of the coronavirus infectious bronchitis virus nucleocapsid protein and functional implications for virus biology},\n  journal = {J Virol},\n  date = {2013},\n  volume = {87},\n  pages = {9486–500},\n  doi = {doi: 10.1128/JVI.00321-13},\n  number = {17},\n  language = {}\n}\n@article{vkovski2019a,\n  author = {V'Kovski, P. and Gerber, M. and Kelly, J. and Pfaender, S. and Ebert, N. and Braga Lagache, S. and Simillion, C. and Portmann, J. and Stalder, H. and Gaschen, V. and Bruggmann, R. and Stoffel, M.H. and Heller, M. and Dijkman, R. and Thiel, V.},\n  title = {Determination of host proteins composing the microenvironment of coronavirus replicase complexes by proximity-labeling},\n  journal = {Elife},\n  date = {2019},\n  volume = {8},\n  doi = {doi: 10.7554/eLife.42037},\n  language = {}\n}\n@article{moskowitz2004a,\n  author = {Moskowitz, D.W. and Johnson, F.E.},\n  title = {The central role of angiotensin I-converting enzyme in vertebrate pathophysiology},\n  journal = {Curr Top Med Chem},\n  date = {2004},\n  volume = {4},\n  pages = {1433–54},\n  doi = {doi: 10.2174/1568026043387818},\n  number = {13},\n  language = {}\n}\n@article{seko2006a,\n  author = {Seko, Y.},\n  title = {Effect of the angiotensin II receptor blocker olmesartan on the development of murine acute myocarditis caused by coxsackievirus B3},\n  journal = {Clin Sci (Lond)},\n  date = {2006},\n  volume = {110},\n  pages = {379–86},\n  doi = {doi: 10.1042/CS20050299},\n  number = {3},\n  language = {}\n}\n@misc{erlandson2017a,\n  author = {Erlandson, K.M. and Kitch, D. and Wester, C.W. and Kalayjian, R.C. and Overton, E.T. and Castillo-Mancilla, J. and Koletar, S.L. and Benson, C.A. and Campbell, T.B. and Robertson, K. and Lok, J.J.},\n  title = {The Impact of Statin and Angiotensin-Converting Enzyme Inhibitor/Angiotensin Receptor Blocker Therapy on Cognitive Function in Adults With Human Immunodeficiency Virus Infection. Clin Infect Dis},\n  date = {2017},\n  volume = {65},\n  pages = {2042–9},\n  doi = {doi: 10.1093/cid/cix645},\n  number = {12},\n  language = {}\n}\n@article{wang2015a,\n  author = {Wang, X.J. and Hu, W. and Zhang, T.Y. and Mao, Y.Y. and Liu, N.N. and Irbesartan, Wang S.Q.},\n  title = {an FDA approved drug for hypertension and diabetic nephropathy, is a potent inhibitor for hepatitis B virus entry by disturbing Na(+)-dependent taurocholate cotransporting polypeptide activity},\n  journal = {Antiviral Res},\n  date = {2015},\n  volume = {120},\n  pages = {140–6},\n  doi = {doi: 10.1016/j.antiviral.2015.06.007},\n  language = {}\n}\n@misc{ko2015a,\n  author = {Ko, C. and Park, W.J. and Park, S. and Kim, S. and Windisch, M.P. and Ryu, W.S.},\n  title = {The FDA-approved drug irbesartan inhibits HBV-infection in HepG2 cells stably expressing sodium taurocholate cotransporting polypeptide. Antivir Ther},\n  date = {2015},\n  volume = {20},\n  pages = {835–42},\n  doi = {doi: 10.3851/IMP2965},\n  number = {8},\n  language = {}\n}\n@article{hong2008a,\n  author = {Hong, M. and Li, W. and Wang, L. and Jiang, L. and Liu, L. and Zhao, H. and Li, Q.},\n  title = {Identification of a novel transcriptional repressor (HEPIS) that interacts with nsp-10 of SARS coronavirus},\n  journal = {Viral Immunol},\n  date = {2008},\n  volume = {21},\n  pages = {153–62},\n  doi = {doi: 10.1089/vim.2007.0108},\n  number = {2},\n  language = {}\n}\n@article{mcnulty2013a,\n  author = {McNulty, S. and Flint, M. and Nichol, S.T. and Spiropoulou, C.F.},\n  title = {Host mTORC1 signaling regulates andes virus replication},\n  journal = {J Virol},\n  date = {2013},\n  volume = {87},\n  pages = {912–22},\n  doi = {doi: 10.1128/jvi.02415-12},\n  number = {2},\n  language = {}\n}\n@incollection{stohr2016a,\n  author = {Stohr, S. and Costa, R. and Sandmann, L. and Westhaus, S. and Pfaender, S. and Anggakusuma, Dazert and E, Meuleman and P, Vondran and FW, Manns and MP, Steinmann and E, von Hahn and T, Ciesek and S.},\n  title = {Host cell mTORC1 is required for HCV RNA replication},\n  source = {Gut.},\n  date = {2016},\n  volume = {65},\n  pages = {2017–28},\n  doi = {doi: 10.1136/gutjnl2014-308971},\n  number = {12},\n  language = {}\n}\n@article{wang2014a,\n  author = {Wang, C.H. and Chung, F.T. and Lin, S.M. and Huang, S.Y. and Chou, C.L. and Lee, K.Y. and Lin, T.Y. and Kuo, H.P.},\n  title = {Adjuvant treatment with a mammalian target of rapamycin inhibitor, sirolimus, and steroids improves outcomes in patients with severe H1N1 pneumonia and acute respiratory failure},\n  journal = {Crit Care Med},\n  date = {2014},\n  volume = {42},\n  pages = {313–21},\n  doi = {doi: 10.1097/CCM.0b013e3182a2727d},\n  number = {2},\n  language = {}\n}\n@misc{dyall2017a,\n  author = {Dyall, J. and Gross, R. and Kindrachuk, J. and Johnson, R.F. and Olinger, Jr., G.G. and Hensley, L.E. and Frieman, M.B. and Jahrling, P.B.},\n  title = {Middle East Respiratory Syndrome and Severe Acute Respiratory Syndrome: Current Therapeutic Options and Potential Targets for Novel Therapies. Drugs},\n  date = {2017},\n  volume = {77},\n  pages = {1935–66},\n  doi = {doi: 10.1007/s40265-017-0830-1},\n  number = {18},\n  language = {}\n}\n@article{karran2008a,\n  author = {Karran, P. and Attard, N.},\n  title = {Thiopurines in current medical practice: molecular mechanisms and contributions to therapy-related cancer},\n  journal = {Nat Rev Cancer},\n  date = {2008},\n  volume = {8},\n  pages = {24–36},\n  doi = {doi: 10.1038/nrc2292},\n  number = {1},\n  language = {}\n}\n@article{chen2009a,\n  author = {Chen, X. and Chou, C.Y. and Chang, G.G.},\n  title = {Thiopurine analogue inhibitors of severe acute respiratory syndrome-coronavirus papain-like protease, a deubiquitinating and deISGylating enzyme},\n  journal = {Antivir Chem Chemother},\n  date = {2009},\n  volume = {19},\n  pages = {151–6},\n  doi = {doi: 10.1177/095632020901900402},\n  number = {4},\n  language = {}\n}\n@article{cheng2015a,\n  author = {Cheng, K.W. and Cheng, S.C. and Chen, W.Y. and Lin, M.H. and Chuang, S.J. and Cheng, I.H. and Sun, C.Y. and Chou, C.Y.},\n  title = {Thiopurine analogs and mycophenolic acid synergistically inhibit the papain-like protease of Middle East respiratory syndrome coronavirus},\n  journal = {Antiviral Res},\n  date = {2015},\n  volume = {115},\n  pages = {9–16},\n  doi = {doi: 10.1016/j.antiviral.2014.12.011},\n  language = {}\n}\n@article{chen2002a,\n  author = {Chen, H. and Wurm, T. and Britton, P. and Brooks, G. and Hiscox, J.A.},\n  title = {Interaction of the coronavirus nucleoprotein with nucleolar antigens and the host cell},\n  journal = {J Virol},\n  date = {2002},\n  volume = {76},\n  pages = {5233–50},\n  doi = {doi: 10.1128/jvi.76.10.5233-5250.2002},\n  number = {10},\n  language = {}\n}\n@article{rainsford2006a,\n  author = {Rainsford, K.D.},\n  title = {Influenza (\"Bird Flu\"), inflammation and anti-inflammatory/analgesic drugs},\n  journal = {Inflammopharmacology},\n  date = {2006},\n  volume = {14},\n  pages = {2–9},\n  doi = {doi: 10.1007/s10787-006-0002-5},\n  number = {1-2},\n  language = {}\n}\n@article{garcia2010a,\n  author = {Garcia, C.C. and Guabiraba, R. and Soriani, F.M. and Teixeira, M.M.},\n  title = {The development of antiinflammatory drugs for infectious diseases},\n  journal = {Discov Med},\n  date = {2010},\n  volume = {10},\n  pages = {479–88},\n  number = {55},\n  language = {}\n}\n@article{silvestri2013a,\n  author = {Silvestri, M. and Rossi, G.A.},\n  title = {Melatonin: its possible role in the management of viral infections-a brief review},\n  journal = {Ital J Pediatr},\n  date = {2013},\n  volume = {39},\n  pages = {61},\n  doi = {doi: 10.1186/1824-7288-39-61},\n  language = {}\n}\n@misc{srinivasan2012a,\n  author = {Srinivasan, V. and Mohamed, M. and Kato, H.},\n  title = {Melatonin in bacterial and viral infections with focus on sepsis: a review. Recent Pat Endocr Metab Immune Drug Discov},\n  date = {2012},\n  volume = {6},\n  pages = {30–9},\n  doi = {doi: 10.2174/187221412799015317},\n  number = {1},\n  language = {}\n}\n@article{tan2014a,\n  author = {Tan, D.X. and Korkmaz, A. and Reiter, R.J. and Manchester, L.C.},\n  title = {Ebola virus disease: potential use of melatonin as a treatment},\n  journal = {J Pineal Res},\n  date = {2014},\n  volume = {57},\n  pages = {381–4},\n  doi = {doi: 10.1111/jpi.12186},\n  number = {4},\n  language = {}\n}\n@article{tan2007a,\n  author = {Tan, D.X. and Manchester, L.C. and Terron, M.P. and Flores, L.J. and Reiter, R.J.},\n  title = {One molecule, many derivatives: a never-ending interaction of melatonin with reactive oxygen and nitrogen species?},\n  journal = {J Pineal Res},\n  date = {2007},\n  volume = {42},\n  pages = \"28-42.\" # \"245-57.doi: 10.1111/jpi.12010.\",\n  doi = {doi: 10.1111/j.1600-079X.2006.00407.x.59},\n  unmatched-author = {Galano A, Tan DX, Reiter RJ.},\n  source = {On the free radical scavenging activities of melatonin's metabolites, AFMK and AMK},\n  unmatched-journal = {J Pineal Res.2013;},\n  unmatched-volume = {54(3):},\n  number = {1},\n  unmatched-pages = {245-57.doi: 10.1111/jpi.12010.},\n  language = {}\n}\n@article{xiao2009a,\n  author = {Xiao, J. and Shimada, M. and Liu, W. and Hu, D. and Matsumori, A.},\n  title = {Anti-inflammatory effects of eplerenone on viral myocarditis},\n  journal = {Eur J Heart Fail},\n  date = {2009},\n  volume = {11},\n  pages = {349–53},\n  doi = {doi: 10.1093/eurjhf/hfp023},\n  number = {4},\n  language = {}\n}\n@article{tan2012a,\n  author = {},\n  title = {Systematic identification of synergistic drug pairs targeting HIV},\n  journal = {Nat Biotechnol},\n  date = {2012},\n  volume = {30},\n  pages = {1125–30},\n  doi = {doi: 10.1038/nbt.2391},\n  number = {11},\n  language = {}\n}\n@article{kindrachuk2015a,\n  author = {Kindrachuk, J. and Ork, B. and Hart, B.J. and Mazur, S. and Holbrook, M.R. and Frieman, M.B. and Traynor, D. and Johnson, R.F. and Dyall, J. and Kuhn, J.H. and Olinger, G.G. and Hensley, L.E. and Jahrling, P.B.},\n  title = {Antiviral potential of ERK/MAPK and PI3K/AKT/mTOR signaling modulation for Middle East respiratory syndrome coronavirus infection as identified by temporal kinome analysis},\n  journal = {Antimicrob Agents Chemother},\n  date = {2015},\n  volume = {59},\n  pages = {1088–99},\n  doi = {doi: 10.1128/AAC.03659-14},\n  number = {2},\n  language = {}\n}\n@article{lewis1992a,\n  author = {Lewis, E.L. and Harbour, D.A. and Beringer, J.E. and Grinsted, J.},\n  title = {Differential in vitro inhibition of feline enteric coronavirus and feline infectious peritonitis virus by actinomycin D},\n  journal = {J Gen Virol},\n  date = {1992},\n  publisher = {Pt},\n  doi = {12},\n  pages = {3285–8},\n  unmatched-doi = {doi: 10.1099/0022-1317-73-12-3285.},\n  language = {}\n}\n@article{zhou2011a,\n  author = {Zhou, W.B. and Ding, Q. and Chen, L. and Liu, X.A. and Wang, S.},\n  title = {Toremifene is an effective and safe alternative to tamoxifen in adjuvant endocrine therapy for breast cancer: results of four randomized trials},\n  journal = {Breast Cancer Res Treat},\n  date = {2011},\n  volume = {128},\n  pages = {625–31},\n  doi = {doi: 10.1007/s10549-0111556-5},\n  number = {3},\n  language = {}\n}\n@article{cong2018a,\n  author = {Cong, Y. and Hart, B.J. and Gross, R. and Zhou, H. and Frieman, M. and Bollinger, L. and Wada, J. and Hensley, L.E. and Jahrling, P.B. and Dyall, J. and Holbrook, M.R.},\n  title = {MERS-CoV pathogenesis and antiviral efficacy of licensed drugs in human monocyte-derived antigen-presenting cells},\n  journal = {PLoS One},\n  date = {2018},\n  volume = {13},\n  pages = {0194868},\n  doi = {doi: 10.1371/journal.pone.0194868},\n  number = {3},\n  language = {}\n}\n@article{schwarz2011a,\n  author = {Schwarz, S. and Wang, K. and Yu, W. and Sun, B. and Schwarz, W.},\n  title = {Emodin inhibits current through SARSassociated coronavirus 3a protein},\n  journal = {Antiviral Res},\n  date = {2011},\n  volume = {90},\n  pages = {64–9},\n  doi = {doi: 10.1016/j.antiviral.2011.02.008},\n  number = {1},\n  language = {}\n}\n@misc{ho2007a,\n  author = {Ho, T.Y. and Wu, S.L. and Chen, J.C. and Li, C.C. and Hsiang, C.Y.},\n  title = {Emodin blocks the SARS coronavirus spike protein and angiotensin-converting enzyme 2 interaction. Antiviral Res},\n  date = {2007},\n  volume = {74},\n  pages = {92–101},\n  doi = {doi: 10.1016/j.antiviral.2006.04.014},\n  number = {2},\n  language = {}\n}\n@article{fung2017a,\n  author = {Fung, T.S. and Liu, D.X.},\n  title = {Activation of the c-Jun NH2-terminal kinase pathway by coronavirus infectious bronchitis virus promotes apoptosis independently of c-Jun},\n  journal = {Cell Death Dis},\n  date = {2017},\n  volume = {8},\n  pages = {3215},\n  doi = {doi: 10.1038/s41419-017-0053-0},\n  number = {12},\n  language = {}\n}\n@misc{zeng-a,\n  author = {Zeng, X. and Zhu, S. and Hou, Y. and Zhang, P. and Li, L. and Li, J. and Huang, L.F. and Lewis, S.J. and Nussinov, R. and Cheng, F.},\n  title = {Network-based prediction of drug-target interactions using an arbitrary-order proximity embedded deep forest. Bioinformatics. 2020},\n  doi = {doi: 10.1093/bioinformatics/btaa010},\n  language = {}\n}\n@misc{halder2018a,\n  author = {Halder, A.K. and Dutta, P. and Kundu, M. and Basu, S. and Nasipuri, M.},\n  title = {Review of computational methods for virus-host protein interaction prediction: a case study on novel Ebola-human interactions. Brief Funct Genomics},\n  date = {2018},\n  volume = {17},\n  pages = {381–91},\n  doi = {doi: 10.1093/bfgp/elx026},\n  number = {6},\n  language = {}\n}\n@article{bedi2016a,\n  author = {Bedi, O. and Dhawan, V. and Sharma, P.L. and Kumar, P.},\n  title = {Pleiotropic effects of statins: new therapeutic targets in drug design},\n  journal = {Naunyn Schmiedebergs Arch Pharmacol},\n  date = {2016},\n  volume = {389},\n  pages = {695–712},\n  doi = {doi: 10.1007/s00210-016-1252-4},\n  number = {7},\n  language = {}\n}\n@article{li2014a,\n  author = {Li, Q. and Zhang, Y.Y. and Chiu, S. and Hu, Z. and Lan, K.H. and Cha, H. and Sodroski, C. and Zhang, F. and Hsu, C.S. and Thomas, E. and Liang, T.J.},\n  title = {Integrative functional genomics of hepatitis C virus infection identifies host dependencies in complete viral replication cycle},\n  journal = {PLoS Pathog},\n  date = {2014},\n  volume = {10},\n  pages = {1004163},\n  doi = {doi: 10.1371/journal.ppat.1004163},\n  number = {5},\n  language = {}\n}\n@misc{gebre2018a,\n  author = {Gebre, M. and Nomburg, J.L. and Gewurz, B.E.},\n  title = {CRISPR-Cas9 Genetic Analysis of Virus-Host Interactions. Viruses},\n  date = {2018},\n  volume = {10},\n  doi = {doi: 10.3390/v10020055},\n  number = {2},\n  language = {}\n}\n@article{kim2013a,\n  author = {Kim, J.H. and Lee, J.H. and Koh, E.S. and Park, S.W. and Jang, A.S. and Kim, D. and Park, C.S.},\n  title = {Acute eosinophilic pneumonia related to a mesalazine suppository},\n  journal = {Asia Pac Allergy},\n  date = {2013},\n  volume = {3},\n  pages = {136–9},\n  doi = {doi: 10.5415/apallergy.2013.3.2.136},\n  number = {2},\n  language = {}\n}\n@misc{gupta2017a,\n  author = {Gupta, A. and Gulati, S.},\n  title = {Mesalamine induced eosinophilic pneumonia. Respir Med Case Rep},\n  date = {2017},\n  volume = {21},\n  pages = {116–7},\n  doi = {doi: 10.1016/j.rmcr.2017.04.010},\n  language = {}\n}\n@article{sheahan-a,\n  author = {Sheahan, T.P. and Sims, A.C. and Leist, SR, Schafer and A, Won and J, Brown and AJ, Montgomery and SA, Hogg and A, Babusis and D, Clarke and MO, Spahn and JE, Bauer and L, Sellers and S, Porter and D, Feng and JY, Cihlar and T, Jordan and R, Denison and MR, Baric and R.S.},\n  title = {Comparative therapeutic efficacy of remdesivir and combination lopinavir, ritonavir, and interferon beta against MERS-CoV},\n  journal = {Nat Commun},\n  volume = {2020},\n  pages = {222},\n  doi = {doi: 10.1038/s41467-019-13940-6},\n  number = {11},\n  language = {}\n}\n@article{kumar2018a,\n  author = {Kumar, S. and Stecher, G. and Li, M. and Knyaz, C. and Tamura, K.},\n  title = {MEGA X: Molecular Evolutionary Genetics Analysis across Computing Platforms},\n  journal = {Mol Biol Evol},\n  date = {2018},\n  volume = {35},\n  pages = {1547–9},\n  doi = {doi: 10.1093/molbev/msy096},\n  number = {6},\n  language = {}\n}\n@article{kuleshov2016a,\n  author = {Kuleshov, M.V. and Jones, M.R. and Rouillard, A.D. and Fernandez, N.F. and Duan, Q. and Wang, Z. and Koplev, S. and Jenkins, S.L. and Jagodnik, K.M. and Lachmann, A. and McDermott, M.G. and Monteiro, C.D. and Gundersen, G.W. and Ma'ayan, A.},\n  title = {Enrichr: a comprehensive gene set enrichment analysis web server 2016 update},\n  journal = {Nucleic Acids Research},\n  date = {2016},\n  volume = {44},\n  pages = {90–7},\n  doi = {doi: 10.1093/nar/gkw377},\n  number = {1},\n  language = {}\n}\n@article{law2014a,\n  author = {Law, V. and Knox, C. and Djoumbou, Y. and Jewison, T. and Guo, A.C. and Liu, Y. and Maciejewski, A. and Arndt, D. and Wilson, M. and Neveu, V. and Tang, A. and Gabriel, G. and Ly, C. and Adamjee, S. and Dame, Z.T. and Han, B. and Zhou, Y. and Wishart, D.S.},\n  title = {DrugBank 4.0: shedding new light on drug metabolism},\n  journal = {Nucleic Acids Res},\n  date = {2014},\n  volume = {42},\n  pages = {1091–7},\n  doi = {doi: 10.1093/nar/gkt1068},\n  language = {}\n}\n@article{yang2016a,\n  author = {Yang, H. and Qin, C. and Li, Y.H. and Tao, L. and Zhou, J. and Yu, C.Y. and Xu, F. and Chen, Z. and Zhu, F. and Chen, Y.Z.},\n  title = {Therapeutic target database update 2016: enriched resource for bench to clinical drug target and targeted pathway information},\n  journal = {Nucleic Acids Res},\n  date = {2016},\n  volume = {44},\n  pages = {1069–74},\n  doi = {doi: 10.1093/nar/gkv1230},\n  number = {1},\n  language = {}\n}\n@article{gaulton2012a,\n  author = {Gaulton, A. and Bellis, L.J. and Bento, A.P. and Chambers, J. and Davies, M. and Hersey, A. and Light, Y. and McGlinchey, S. and Michalovich, D. and Al-Lazikani, B. and Overington, J.P.},\n  title = {ChEMBL: a large-scale bioactivity database for drug discovery},\n  journal = {Nucleic Acids Research},\n  date = {2012},\n  volume = {40},\n  pages = {1100–7},\n  doi = {doi: 10.1093/nar/gkr777},\n  number = {1},\n  language = {}\n}\n@article{liu2007a,\n  author = {Liu, T.Q. and Lin, Y.M. and Wen, X. and Jorissen, R.N. and Gilson, M.K.},\n  title = {BindingDB: a web-accessible database of experimentally determined protein-ligand binding affinities},\n  journal = {Nucleic Acids Research},\n  date = {2007},\n  volume = {35},\n  pages = {198–201},\n  doi = {doi: 10.1093/nar/gkl999},\n  language = {}\n}\n@article{pawson2014a,\n  author = {Pawson, A.J. and Sharman, J.L. and Benson, H.E. and Faccenda, E. and Alexander, S.P.H. and Buneman, O.P. and Davenport, A.P. and McGrath, J.C. and Peters, J.A. and Southan, C. and Spedding, M. and Yu, W.Y. and Harmar, A.J. and Nc, I.},\n  title = {The IUPHAR/BPS Guide to PHARMACOLOGY: an expert-driven knowledgebase of drug targets and their ligands},\n  journal = {Nucleic Acids Research},\n  date = {2014},\n  volume = {42},\n  pages = {1098–106},\n  doi = {doi: 10.1093/nar/gkt1143},\n  number = {1},\n  language = {}\n}\n@article{apweiler-a,\n  author = {Apweiler, R. and Bairoch, A. and Wu, C.H. and Barker, W.C. and Boeckmann, B. and Ferro, S. and Gasteiger, E. and Huang, H.Z. and Lopez, R. and Magrane, M. and Martin, M.J. and Natale, D.A. and O'Donovan, C. and Redaschi, N. and Yeh, L.S.L.},\n  title = {UniProt: the Universal Protein knowledgebase},\n  journal = {Nucleic Acids Research},\n  publisher = {2004; 32: D115-D9},\n  doi = {doi: 10.1093/nar/gkh131},\n  language = {}\n}\n@misc{coordinators2016a,\n  author = {Coordinators, N.R.},\n  title = {Database resources of the National Center for Biotechnology Information. Nucleic Acids Res},\n  date = {2016},\n  volume = {44},\n  pages = {7–19},\n  doi = {doi: 10.1093/nar/gkv1290},\n  number = {1},\n  language = {}\n}\n@article{cheng2014a,\n  author = {Cheng, F. and Jia, P. and Wang, Q. and Lin, C.C. and Li, W.H. and Zhao, Z.},\n  title = {Studying tumorigenesis through network evolution and somatic mutational perturbations in the cancer interactome},\n  journal = {Mol Biol Evol},\n  date = {2014},\n  volume = {31},\n  pages = {2156–69},\n  doi = {doi: 10.1093/molbev/msu167},\n  number = {8},\n  language = {}\n}\n@article{cheng2015b,\n  author = {Cheng, F. and Liu, C. and Lin, C.C. and Zhao, J. and Jia, P. and Li, W.H. and Zhao, Z.},\n  title = {A Gene Gravity Model for the Evolution of Cancer Genomes: A Study of 3,000 Cancer},\n  journal = {Genomes across 9 Cancer Types. PLoS Comput Biol},\n  date = {2015},\n  volume = {11},\n  pages = {1004497},\n  doi = {doi: 10.1371/journal.pcbi.1004497},\n  number = {9},\n  language = {}\n}\n@article{reghunathan2005a,\n  author = {Reghunathan, R. and Jayapal, M. and Hsu, L.-Y. and Chng, H.-H. and Tai, D. and Leung, B.P. and Melendez, A.J.},\n  title = {Expression profile of immune response genes in patients with Severe Acute Respiratory Syndrome},\n  journal = {BMC Immunology},\n  date = {2005},\n  volume = {6},\n  pages = {2},\n  doi = {doi: 10.1186/1471-2172-6-2},\n  number = {1},\n  language = {}\n}\n@misc{josset2013a,\n  author = {Josset, L. and Menachery, V.D. and Gralinski, L.E. and Agnihothram, S. and Sova, P. and Carter, V.S. and Yount, B.L. and Graham, R.L. and Baric, R.S. and Katze, M.G.},\n  title = {Cell host response to infection with novel human coronavirus EMC predicts potential antivirals and important differences with SARS coronavirus. mBio},\n  date = {2013},\n  volume = {4},\n  pages = {00165–13},\n  doi = {doi: 10.1128/mBio.00165-13},\n  number = {3},\n  language = {}\n}\n@article{yuan2019a,\n  author = {Yuan, S. and Chu, H. and Chan, J.F.-W. and Ye, Z.-W. and Wen, L. and Yan, B. and Lai, P.-M. and Tee, K.-M. and Huang, J. and Chen, D. and Li, C. and Zhao, X. and Yang, D. and Chiu, M.C. and Yip, C. and Poon, V.K.-M. and Chan, C.C.-S. and Sze, K.-H. and Zhou, J. and Chan, I.H.Y. and Kok, K.-H. and To, K.K.-W. and Kao, R.Y.-T. and Lau, J.Y.-N. and Jin, D.-Y. and Perlman, S. and Yuen, K.-Y.},\n  title = {SREBP-dependent lipidomic reprogramming as a broad-spectrum antiviral target},\n  journal = {Nature Communications},\n  date = {2019},\n  volume = {10},\n  pages = {120},\n  doi = {doi: 10.1038/s41467-018-08015-x},\n  number = {1},\n  language = {}\n}\n@article{sirota2011a,\n  author = {Sirota, M. and Dudley, J.T. and Kim, J. and Chiang, A.P. and Morgan, A.A. and Sweet-Cordero, A. and Sage, J. and Butte, A.J.},\n  title = {Discovery and preclinical validation of drug indications using compendia of public gene expression data},\n  journal = {Sci Transl Med},\n  date = {2011},\n  volume = {3},\n  pages = {96–77},\n  doi = {doi: 10.1126/scitranslmed.3001318},\n  number = {96},\n  language = {}\n}\n",
        "links": [
            "https://gephi.org/",
            "https://www.cdc.gov/coronavirus/2019-ncov/index.html",
            "https://www.genecards.org/",
            "https://github.com/ChengF-Lab/2019-nCoV"
        ],
        "emails": [
            "chengf@ccf.org"
        ],
        "references_ris": "TY  - JOUR\nAU  - Zumla, A.\nAU  - Chan, J.F.\nAU  - Azhar, E.I.\nAU  - Hui, D.S.\nAU  - Yuen, K.Y.\nTI  - Coronaviruses - drug discovery and therapeutic options\nT2  - Nat Rev Drug Discov\nPY  - 2016\nDA  - 2016\nVL  - 15\nSP  - 327\nEP  - 47\nDO  - 10.1038/nrd.2015.37\nIS  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Paules, C.I.\nAU  - Marston, H.D.\nAU  - Fauci, A.S.\nTI  - Coronavirus Infections-More Than Just the Common Cold\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nDO  - 10.1001/jama.2020.0757\nLA  - \nER  - \n\nTY  - JOUR\nAU  - de Wit E\nAU  - van Doremalen N\nAU  - D, Falzarano\nAU  - VJ, Munster\nTI  - SARS and MERS: recent insights into emerging coronaviruses\nT2  - Nat Rev Microbiol\nPY  - 2016\nDA  - 2016\nVL  - 14\nSP  - 523\nEP  - 34\nDO  - 10.1038/nrmicro.2016.81\nIS  - 8\nLA  - \nER  - \n\nTY  - GEN\nAU  - de Wilde AH\nAU  - EJ, Snijder\nAU  - M, Kikkert\nAU  - van Hemert MJ\nTI  - Host Factors in Coronavirus Replication. Curr Top Microbiol Immunol\nPY  - 2018\nDA  - 2018\nVL  - 419\nSP  - 1\nEP  - 42\nDO  - 10.1007/82_2017_25\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nAU  - Wang, X.\nAU  - Zhou, L.\nAU  - Tong, Y.\nAU  - Ren, R.\nAU  - Leung, K.S.M.\nAU  - Lau, E.H.Y.\nAU  - Wong, J.Y.\nAU  - Xing, X.\nAU  - Xiang, N.\nAU  - Wu, Y.\nAU  - Li, C.\nAU  - Chen, Q.\nAU  - Li, D.\nAU  - Liu, T.\nAU  - Zhao, J.\nAU  - Li, M.\nAU  - Tu, W.\nAU  - Chen, C.\nAU  - Jin, L.\nAU  - Yang, R.\nAU  - Wang, Q.\nAU  - Zhou, S.\nAU  - Wang, R.\nAU  - Liu, H.\nAU  - Luo, Y.\nAU  - Liu, Y.\nAU  - Shao, G.\nAU  - Li, H.\nAU  - Tao, Z.\nAU  - Yang, Y.\nAU  - Deng, Z.\nAU  - Liu, B.\nAU  - Ma, Z.\nAU  - Zhang, Y.\nAU  - Shi, G.\nAU  - Lam, T.T.Y.\nAU  - Wu, J.T.K.\nAU  - Gao, G.F.\nAU  - Cowling, B.J.\nAU  - Yang, B.\nAU  - Leung, G.M.\nAU  - Feng, Z.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia\nT2  - N Engl J Med. 2020\nDO  - 10.1056/NEJMoa2001316\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Greene, J.A.\nAU  - Loscalzo, J.\nTI  - Putting the patient back together - Social medicine, network medicine, and the limits of reductionism\nT2  - N Engl J Med\nPY  - 2017\nDA  - 2017\nVL  - 377\nSP  - 2493\nEP  - 9\nDO  - 10.1056/NEJMms1706744\nIS  - 25\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Avorn, J.\nTI  - The $2.6 billion pill--methodologic and policy considerations\nT2  - N Engl J Med\nPY  - 2015\nDA  - 2015\nVL  - 372\nSP  - 1877\nEP  - 9\nDO  - 10.1056/NEJMp1500848\nIS  - 20\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, F.\nTI  - In silico oncology drug repositioning and polypharmacology\nT2  - Methods Mol Biol\nPY  - 2019\nDA  - 2019\nVL  - 1878\nSP  - 243\nEP  - 61\nDO  - 10.1007/978-1-4939-8868-6_15\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, F.\nAU  - Hong, H.\nAU  - Yang, S.\nAU  - Wei, Y.\nTI  - Individualized network-based drug repositioning infrastructure for precision oncology in the panomics era\nT2  - Brief Bioinform\nPY  - 2017\nDA  - 2017\nVL  - 18\nSP  - 682\nEP  - 97\nDO  - 10.1093/bib/bbw051\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, F.\nAU  - Murray, J.L.\nAU  - Rubin, D.H.\nTI  - Drug repurposing: New treatments for Zika virus infection?\nT2  - Trends Mol Med\nPY  - 2016\nDA  - 2016\nVL  - 22\nSP  - 919\nEP  - 21\nDO  - 10.1016/j.molmed.2016.09.006\nIS  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Santos, R.\nAU  - Ursu, O.\nAU  - Gaulton, A.\nAU  - Bento, A.P.\nAU  - Donadi, R.S.\nAU  - Bologa, C.G.\nAU  - Karlsson, A.\nAU  - AlLazikani, B.\nAU  - Hersey, A.\nAU  - Oprea, T.I.\nAU  - Overington, J.P.\nTI  - A comprehensive map of molecular drug targets\nT2  - Nat Rev Drug Discov\nPY  - 2017\nDA  - 2017\nVL  - 16\nSP  - 19\nEP  - 34\nDO  - 10.1038/nrd.2016.230\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, F.\nAU  - Desai, R.J.\nAU  - Handy, D.E.\nAU  - Wang, R.\nAU  - Schneeweiss, S.\nAU  - Barabasi, A.L.\nAU  - Loscalzo, J.\nTI  - Network-based approach to prediction and population-based validation of in silico drug repurposing\nT2  - Nat Commun\nPY  - 2018\nDA  - 2018\nVL  - 9\nSP  - 2691\nDO  - 10.1038/s41467-018-05116-5\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, F.\nAU  - Murray, J.L.\nAU  - Zhao, J.\nAU  - Sheng, J.\nAU  - Zhao, Z.\nAU  - Rubin, D.H.\nTI  - Systems biology-based investigation of cellular antiviral drug targets identified by gene-trap insertional mutagenesis\nT2  - PLoS Comput Biol\nPY  - 2016\nDA  - 2016\nVL  - 12\nSP  - 1005074\nDO  - 10.1371/journal.pcbi.1005074\nIS  - 9\nLA  - \nER  - \n\nTY  - GEN\nAU  - Yang, S.\nAU  - Fu, C.\nAU  - Lian, X.\nAU  - Dong, X.\nAU  - Zhang, Z.\nTI  - Understanding human-virus protein-protein interactions using a human protein complex-based analysis framework. mSystems\nPY  - 2019\nDA  - 2019\nVL  - 4\nDO  - 10.1128/mSystems.00303-18\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, C.\nAU  - Ma, Y.\nAU  - Zhao, J.\nAU  - Nussinov, R.\nAU  - Zhang, Y.\nAU  - Cheng, F.\nAU  - Zhang, Z.\nTI  - Computational network biology: Data, models, and applications\nDO  - 10.1016/j.physrep.2019.12.004\nT2  - Physics Reports\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Dyall, J.\nAU  - Coleman, C.M.\nAU  - Hart, B.J.\nAU  - Venkataraman, T.\nAU  - Holbrook, M.R.\nAU  - Kindrachuk, J.\nAU  - Johnson, R.F.\nAU  - Olinger, Jr., G.G.\nAU  - Jahrling, P.B.\nAU  - Laidlaw, M.\nAU  - Johansen, L.M.\nAU  - Lear-Rooney, C.M.\nAU  - Glass, P.J.\nAU  - Hensley, L.E.\nAU  - Frieman, M.B.\nTI  - Repurposing of clinically developed drugs for treatment of Middle East respiratory syndrome coronavirus infection\nT2  - Antimicrob Agents Chemother\nPY  - 2014\nDA  - 2014\nVL  - 58\nSP  - 4885\nEP  - 93\nDO  - 10.1128/AAC.03036-14\nIS  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Johansen, L.M.\nAU  - Brannan, J.M.\nAU  - Delos, S.E.\nAU  - Shoemaker, C.J.\nAU  - Stossel, A.\nAU  - Lear, C.\nAU  - Hoffstrom, B.G.\nAU  - Dewald, L.E.\nAU  - Schornberg, K.L.\nAU  - Scully, C.\nAU  - Lehar, J.\nAU  - Hensley, L.E.\nAU  - White, J.M.\nAU  - Olinger, G.G.\nTI  - FDAapproved selective estrogen receptor modulators inhibit Ebola virus infection\nT2  - Sci Transl Med\nPY  - 2013\nDA  - 2013\nVL  - 5\nSP  - 190\nEP  - 79\nDO  - 10.1126/scitranslmed.3005471\nIS  - 190\nLA  - \nER  - \n\nTY  - JOUR\nAU  - He, S.\nAU  - Lin, B.\nAU  - Chu, V.\nAU  - Hu, Z.\nAU  - Hu, X.\nAU  - Xiao, J.\nAU  - Wang, A.Q.\nAU  - Schweitzer, C.J.\nAU  - Li, Q.\nAU  - Imamura, M.\nAU  - Hiraga, N.\nAU  - Southall, N.\nAU  - Ferrer, M.\nAU  - Zheng, W.\nAU  - Chayama, K.\nAU  - Marugan, J.J.\nAU  - Liang, T.J.\nTI  - Repurposing of the antihistamine chlorcyclizine and related compounds for treatment of hepatitis C virus infection\nT2  - Sci Transl Med\nPY  - 2015\nDA  - 2015\nVL  - 7\nSP  - 282\nEP  - 49\nDO  - 10.1126/scitranslmed.3010286\nIS  - 282\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Barrows, N.J.\nAU  - Campos, R.K.\nAU  - Powell, S.T.\nAU  - Prasanth, K.R.\nAU  - Schott-Lerner, G.\nAU  - Soto-Acosta, R.\nAU  - Galarza-Munoz, G.\nAU  - McGrath, E.L.\nAU  - Urrabaz-Garza, R.\nAU  - Gao, J.\nAU  - Wu, P.\nAU  - Menon, R.\nAU  - Saade, G.\nAU  - Fernandez-Salas, I.\nAU  - Rossi, S.L.\nAU  - Vasilakis, N.\nAU  - Routh, A.\nAU  - Bradrick, S.S.\nTI  - Garcia-Blanco MA. A Screen of FDA-Approved Drugs for Inhibitors of Zika Virus Infection\nT2  - Cell Host Microbe\nPY  - 2016\nDA  - 2016\nVL  - 20\nSP  - 259\nEP  - 70\nDO  - 10.1016/j.chom.2016.07.004\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, M.\nAU  - Lee, E.M.\nAU  - Wen, Z.\nAU  - Cheng, Y.\nAU  - Huang, W.K.\nAU  - Qian, X.\nAU  - Tcw, J.\nAU  - Kouznetsova, J.\nAU  - Ogden, S.C.\nAU  - Hammack, C.\nAU  - Jacob, F.\nAU  - Nguyen, H.N.\nAU  - Itkin, M.\nAU  - Hanna, C.\nAU  - Shinn, P.\nAU  - Allen, C.\nAU  - Michael, S.G.\nAU  - Simeonov, A.\nAU  - Huang, W.\nAU  - Christian, K.M.\nAU  - Goate, A.\nAU  - Brennand, K.J.\nAU  - Huang, R.\nAU  - Xia, M.\nAU  - Ming, G.L.\nAU  - Zheng, W.\nAU  - Song, H.\nAU  - Tang, H.\nTI  - Identification of small-molecule inhibitors of Zika virus infection and induced neural cell death via a drug repurposing screen\nT2  - Nat Med\nPY  - 2016\nDA  - 2016\nVL  - 22\nSP  - 1101\nEP  - 7\nDO  - 10.1038/nm.4184\nIS  - 10\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, F.\nAU  - Liu, C.\nAU  - Jiang, J.\nAU  - Lu, W.\nAU  - Li, W.\nAU  - Liu, G.\nAU  - Zhou, W.\nAU  - Huang, J.\nAU  - Tang, Y.\nTI  - Prediction of drug-target interactions and drug repositioning via network-based inference\nT2  - PLoS Comput Biol\nPY  - 2012\nDA  - 2012\nVL  - 8\nSP  - 1002503\nDO  - 10.1371/journal.pcbi.1002503\nIS  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, F.\nAU  - Lu, W.\nAU  - Liu, C.\nAU  - Fang, J.\nAU  - Hou, Y.\nAU  - Handy, D.E.\nAU  - Wang, R.\nAU  - Zhao, Y.\nAU  - Yang, Y.\nAU  - Huang, J.\nAU  - Hill, D.E.\nAU  - Vidal, M.\nAU  - Eng, C.\nAU  - Loscalzo, J.\nTI  - A genome-wide positioning systems network algorithm for in silico drug repurposing\nT2  - Nat Commun\nPY  - 2019\nDA  - 2019\nVL  - 10\nSP  - 3476\nDO  - 10.1038/s41467-019-10744-6\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zeng, X.\nAU  - Zhu, S.\nAU  - Liu, X.\nAU  - Zhou, Y.\nAU  - Nussinov, R.\nAU  - Cheng, F.\nTI  - deepDR: a network-based deep learning approach to in silico drug repositioning\nT2  - Bioinformatics\nPY  - 2019\nDA  - 2019\nVL  - 35\nSP  - 5191\nEP  - 8\nDO  - 10.1093/bioinformatics/btz418\nIS  - 24\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zeng, X.\nAU  - Zhu, S.\nAU  - Lu, W.\nAU  - Liu, Z.\nAU  - Huang, J.\nAU  - Zhou, Y.\nAU  - Hou, Y.\nAU  - Huang, Y.\nAU  - Guo, H.\nAU  - Fang, J.\nAU  - Liu, M.\nAU  - Trapp, D.\nAU  - Li, L.\nAU  - Nussinov, R.\nAU  - Eng, C.\nAU  - Loscalzo, J.\nAU  - Cheng, F.\nTI  - Target identification among known drugs by deep learning from heterogeneous networks\nT2  - Chemical Science\nPY  - 2019\nDA  - 2019\nDO  - 10.1039/C9SC04336E\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, F.\nAU  - Kovacs, I.A.\nAU  - Barabasi, A.L.\nTI  - Network-based prediction of drug combinations\nT2  - Nat Commun\nPY  - 2019\nDA  - 2019\nVL  - 10\nSP  - 1197\nDO  - 10.1038/s41467-019-09186-x\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Menche, J.\nAU  - Sharma, A.\nAU  - Kitsak, M.\nAU  - Ghiassian, S.D.\nAU  - Vidal, M.\nAU  - Loscalzo, J.\nAU  - Barabasi, A.L.\nTI  - Disease networks. Uncovering disease-disease relationships through the incomplete interactome\nT2  - Science\nPY  - 2015\nDA  - 2015\nVL  - 347\nSP  - 1257601\nDO  - 10.1126/science.1257601\nIS  - 6224\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Forni, D.\nAU  - Cagliani, R.\nAU  - Clerici, M.\nAU  - Sironi, M.\nTI  - Molecular Evolution of Human Coronavirus Genomes\nT2  - Trends Microbiol\nPY  - 2017\nDA  - 2017\nVL  - 25\nSP  - 35\nEP  - 48\nDO  - 10.1016/j.tim.2016.09.001\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kirchdoerfer, R.N.\nAU  - Ward, A.B.\nTI  - Structure of the SARS-CoV nsp12 polymerase bound to nsp7 and nsp8 co-factors\nT2  - Nat Commun\nPY  - 2019\nDA  - 2019\nVL  - 10\nSP  - 2342\nDO  - 10.1038/s41467-019-10280-3\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, F.\nAU  - Li, W.\nAU  - Farzan, M.\nAU  - Harrison, S.C.\nTI  - Structure of SARS Coronavirus Spike ReceptorBinding Domain Complexed with Receptor\nT2  - Science\nPY  - 2005\nDA  - 2005\nVL  - 309\nSP  - 1864\nEP  - 8\nDO  - 10.1126/science.1116480\nIS  - 5742\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nAU  - Niu, P.\nAU  - Yang, B.\nAU  - Wu, H.\nAU  - Wang, W.\nAU  - Song, H.\nAU  - Huang, B.\nAU  - Zhu, N.\nAU  - Bi, Y.\nAU  - Ma, X.\nAU  - Zhan, F.\nAU  - Wang, L.\nAU  - Hu, T.\nAU  - Zhou, H.\nAU  - Hu, Z.\nAU  - Zhou, W.\nAU  - Zhao, L.\nAU  - Chen, J.\nAU  - Meng, Y.\nAU  - Wang, J.\nAU  - Lin, Y.\nAU  - Yuan, J.\nAU  - Xie, Z.\nTI  - Ma\nA2  - J, Liu W.J.\nA2  - D, Wang\nA2  - W, Xu\nA2  - EC, Holmes\nA2  - GF, Gao\nA2  - G, Wu\nA2  - W, Chen\nA2  - W, Shi\nA2  - W, Tan\nDO  - 10.1016/s0140-6736(20)30251-8\nT2  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. The Lancet. 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhou, P.\nAU  - Yang, X.\nAU  - Wang, X.\nAU  - Hu, B.\nAU  - Zhang, L.\nAU  - Zhang, W.\nAU  - Si, H.\nAU  - Zhu, Y.\nAU  - Li, B.\nAU  - Huang, C.\nAU  - Chen, H.\nAU  - Chen, J.\nAU  - Luo, Y.\nAU  - Guo, H.\nAU  - Jiang, R.\nAU  - Liu, M.\nAU  - Chen, Y.\nAU  - Shen, X.\nAU  - Wang, X.\nAU  - Zheng, X.\nAU  - Zhao, K.\nAU  - Chen, Q.\nAU  - Deng, F.\nAU  - Liu, L.\nAU  - Yan, B.\nAU  - Zhan, F.\nAU  - Wang, Y.\nAU  - Xiao, G.\nAU  - Shi, Z.\nTI  - Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. 2020, bioRxiv available\nUR  - https://www.biorxiv.org/content/10.1101/2020.01.22.914952v2.full.pdf.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chang, C.K.\nAU  - Chen, C.M.\nAU  - Chiang, M.H.\nAU  - Hsu, Y.L.\nAU  - Huang, T.H.\nTI  - Transient oligomerization of the SARS-CoV N protein--implication for virus ribonucleoprotein packaging\nT2  - PLoS One\nPY  - 2013\nDA  - 2013\nVL  - 8\nSP  - 65045\nDO  - 10.1371/journal.pone.0065045\nIS  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lamb, J.\nAU  - Crawford, E.D.\nAU  - Peck, D.\nAU  - Modell, J.W.\nAU  - Blat, I.C.\nAU  - Wrobel, M.J.\nAU  - Lerner, J.\nAU  - Brunet, J.P.\nAU  - Subramanian, A.\nAU  - Ross, K.N.\nAU  - Reich, M.\nAU  - Hieronymus, H.\nAU  - Wei, G.\nAU  - Armstrong, S.A.\nAU  - Haggarty, S.J.\nAU  - Clemons, P.A.\nAU  - Wei, R.\nAU  - Carr, S.A.\nAU  - Lander, E.S.\nAU  - Golub, T.R.\nTI  - The Connectivity Map: using geneexpression signatures to connect small molecules, genes, and disease\nT2  - Science\nPY  - 2006\nDA  - 2006\nVL  - 313\nSP  - 1929\nEP  - 35\nDO  - 10.1126/science.1132939\nIS  - 5795\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lasso, G.\nAU  - Mayer, S.V.\nAU  - Winkelmann, E.R.\nAU  - Chu, T.\nAU  - Elliot, O.\nAU  - Patino-Galindo, J.A.\nAU  - Park, K.\nAU  - Rabadan, R.\nAU  - Honig, B.\nAU  - Shapira, S.D.\nTI  - A Structure-Informed Atlas of Human-Virus Interactions\nT2  - Cell\nPY  - 2019\nDA  - 2019\nVL  - 178\nSP  - 1526\nEP  - 41\nDO  - 10.1016/j.cell.2019.08.005\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - de Wilde AH\nAU  - D, Jochmans\nAU  - CC, Posthuma\nAU  - JC, Zevenhoven-Dobbe\nAU  - van Nieuwkoop S\nAU  - TM, Bestebroer\nAU  - van den Hoogen BG\nAU  - J, Neyts\nAU  - EJ, Snijder\nTI  - Screening of an FDA-approved compound library identifies four small-molecule inhibitors of Middle East respiratory syndrome coronavirus replication in cell culture\nT2  - Antimicrob Agents Chemother\nPY  - 2014\nDA  - 2014\nVL  - 58\nSP  - 4875\nEP  - 84\nDO  - 10.1128/AAC.03011-14\nIS  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, Y.\nAU  - Ren, J.\nAU  - Harlos, K.\nAU  - Jones, D.M.\nAU  - Zeltina, A.\nAU  - Bowden, T.A.\nAU  - Padilla-Parra, S.\nAU  - Fry, E.E.\nAU  - Stuart, D.I.\nTI  - Toremifene interacts with and destabilizes the Ebola virus glycoprotein\nT2  - Nature\nPY  - 2016\nDA  - 2016\nVL  - 535\nSP  - 169\nEP  - 72\nDO  - 10.1038/nature18615\nIS  - 7610\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Emmott, E.\nAU  - Munday, D.\nAU  - Bickerton, E.\nAU  - Britton, P.\nAU  - Rodgers, M.A.\nAU  - Whitehouse, A.\nAU  - Zhou, E.M.\nAU  - Hiscox, J.A.\nTI  - The cellular interactome of the coronavirus infectious bronchitis virus nucleocapsid protein and functional implications for virus biology\nT2  - J Virol\nPY  - 2013\nDA  - 2013\nVL  - 87\nSP  - 9486\nEP  - 500\nDO  - 10.1128/JVI.00321-13\nIS  - 17\nLA  - \nER  - \n\nTY  - JOUR\nAU  - V'Kovski, P.\nAU  - Gerber, M.\nAU  - Kelly, J.\nAU  - Pfaender, S.\nAU  - Ebert, N.\nAU  - Braga Lagache, S.\nAU  - Simillion, C.\nAU  - Portmann, J.\nAU  - Stalder, H.\nAU  - Gaschen, V.\nAU  - Bruggmann, R.\nAU  - Stoffel, M.H.\nAU  - Heller, M.\nAU  - Dijkman, R.\nAU  - Thiel, V.\nTI  - Determination of host proteins composing the microenvironment of coronavirus replicase complexes by proximity-labeling\nT2  - Elife\nPY  - 2019\nDA  - 2019\nVL  - 8\nDO  - 10.7554/eLife.42037\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Moskowitz, D.W.\nAU  - Johnson, F.E.\nTI  - The central role of angiotensin I-converting enzyme in vertebrate pathophysiology\nT2  - Curr Top Med Chem\nPY  - 2004\nDA  - 2004\nVL  - 4\nSP  - 1433\nEP  - 54\nDO  - 10.2174/1568026043387818\nIS  - 13\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Seko, Y.\nTI  - Effect of the angiotensin II receptor blocker olmesartan on the development of murine acute myocarditis caused by coxsackievirus B3\nT2  - Clin Sci (Lond)\nPY  - 2006\nDA  - 2006\nVL  - 110\nSP  - 379\nEP  - 86\nDO  - 10.1042/CS20050299\nIS  - 3\nLA  - \nER  - \n\nTY  - GEN\nAU  - Erlandson, K.M.\nAU  - Kitch, D.\nAU  - Wester, C.W.\nAU  - Kalayjian, R.C.\nAU  - Overton, E.T.\nAU  - Castillo-Mancilla, J.\nAU  - Koletar, S.L.\nAU  - Benson, C.A.\nAU  - Campbell, T.B.\nAU  - Robertson, K.\nAU  - Lok, J.J.\nTI  - The Impact of Statin and Angiotensin-Converting Enzyme Inhibitor/Angiotensin Receptor Blocker Therapy on Cognitive Function in Adults With Human Immunodeficiency Virus Infection. Clin Infect Dis\nPY  - 2017\nDA  - 2017\nVL  - 65\nSP  - 2042\nEP  - 9\nDO  - 10.1093/cid/cix645\nIS  - 12\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, X.J.\nAU  - Hu, W.\nAU  - Zhang, T.Y.\nAU  - Mao, Y.Y.\nAU  - Liu, N.N.\nAU  - Irbesartan, Wang S.Q.\nTI  - an FDA approved drug for hypertension and diabetic nephropathy, is a potent inhibitor for hepatitis B virus entry by disturbing Na(+)-dependent taurocholate cotransporting polypeptide activity\nT2  - Antiviral Res\nPY  - 2015\nDA  - 2015\nVL  - 120\nSP  - 140\nEP  - 6\nDO  - 10.1016/j.antiviral.2015.06.007\nLA  - \nER  - \n\nTY  - GEN\nAU  - Ko, C.\nAU  - Park, W.J.\nAU  - Park, S.\nAU  - Kim, S.\nAU  - Windisch, M.P.\nAU  - Ryu, W.S.\nTI  - The FDA-approved drug irbesartan inhibits HBV-infection in HepG2 cells stably expressing sodium taurocholate cotransporting polypeptide. Antivir Ther\nPY  - 2015\nDA  - 2015\nVL  - 20\nSP  - 835\nEP  - 42\nDO  - 10.3851/IMP2965\nIS  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hong, M.\nAU  - Li, W.\nAU  - Wang, L.\nAU  - Jiang, L.\nAU  - Liu, L.\nAU  - Zhao, H.\nAU  - Li, Q.\nTI  - Identification of a novel transcriptional repressor (HEPIS) that interacts with nsp-10 of SARS coronavirus\nT2  - Viral Immunol\nPY  - 2008\nDA  - 2008\nVL  - 21\nSP  - 153\nEP  - 62\nDO  - 10.1089/vim.2007.0108\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - McNulty, S.\nAU  - Flint, M.\nAU  - Nichol, S.T.\nAU  - Spiropoulou, C.F.\nTI  - Host mTORC1 signaling regulates andes virus replication\nT2  - J Virol\nPY  - 2013\nDA  - 2013\nVL  - 87\nSP  - 912\nEP  - 22\nDO  - 10.1128/jvi.02415-12\nIS  - 2\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Stohr, S.\nAU  - Costa, R.\nAU  - Sandmann, L.\nAU  - Westhaus, S.\nAU  - Pfaender, S.\nAU  - Anggakusuma, Dazert\nAU  - E, Meuleman\nAU  - P, Vondran\nAU  - FW, Manns\nAU  - MP, Steinmann\nAU  - E, von Hahn\nAU  - T, Ciesek\nAU  - S.\nTI  - Host cell mTORC1 is required for HCV RNA replication\nT2  - Gut.\nPY  - 2016\nDA  - 2016\nVL  - 65\nSP  - 2017\nEP  - 28\nDO  - 10.1136/gutjnl2014-308971\nIS  - 12\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, C.H.\nAU  - Chung, F.T.\nAU  - Lin, S.M.\nAU  - Huang, S.Y.\nAU  - Chou, C.L.\nAU  - Lee, K.Y.\nAU  - Lin, T.Y.\nAU  - Kuo, H.P.\nTI  - Adjuvant treatment with a mammalian target of rapamycin inhibitor, sirolimus, and steroids improves outcomes in patients with severe H1N1 pneumonia and acute respiratory failure\nT2  - Crit Care Med\nPY  - 2014\nDA  - 2014\nVL  - 42\nSP  - 313\nEP  - 21\nDO  - 10.1097/CCM.0b013e3182a2727d\nIS  - 2\nLA  - \nER  - \n\nTY  - GEN\nAU  - Dyall, J.\nAU  - Gross, R.\nAU  - Kindrachuk, J.\nAU  - Johnson, R.F.\nAU  - Olinger, Jr., G.G.\nAU  - Hensley, L.E.\nAU  - Frieman, M.B.\nAU  - Jahrling, P.B.\nTI  - Middle East Respiratory Syndrome and Severe Acute Respiratory Syndrome: Current Therapeutic Options and Potential Targets for Novel Therapies. Drugs\nPY  - 2017\nDA  - 2017\nVL  - 77\nSP  - 1935\nEP  - 66\nDO  - 10.1007/s40265-017-0830-1\nIS  - 18\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Karran, P.\nAU  - Attard, N.\nTI  - Thiopurines in current medical practice: molecular mechanisms and contributions to therapy-related cancer\nT2  - Nat Rev Cancer\nPY  - 2008\nDA  - 2008\nVL  - 8\nSP  - 24\nEP  - 36\nDO  - 10.1038/nrc2292\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, X.\nAU  - Chou, C.Y.\nAU  - Chang, G.G.\nTI  - Thiopurine analogue inhibitors of severe acute respiratory syndrome-coronavirus papain-like protease, a deubiquitinating and deISGylating enzyme\nT2  - Antivir Chem Chemother\nPY  - 2009\nDA  - 2009\nVL  - 19\nSP  - 151\nEP  - 6\nDO  - 10.1177/095632020901900402\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, K.W.\nAU  - Cheng, S.C.\nAU  - Chen, W.Y.\nAU  - Lin, M.H.\nAU  - Chuang, S.J.\nAU  - Cheng, I.H.\nAU  - Sun, C.Y.\nAU  - Chou, C.Y.\nTI  - Thiopurine analogs and mycophenolic acid synergistically inhibit the papain-like protease of Middle East respiratory syndrome coronavirus\nT2  - Antiviral Res\nPY  - 2015\nDA  - 2015\nVL  - 115\nSP  - 9\nEP  - 16\nDO  - 10.1016/j.antiviral.2014.12.011\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, H.\nAU  - Wurm, T.\nAU  - Britton, P.\nAU  - Brooks, G.\nAU  - Hiscox, J.A.\nTI  - Interaction of the coronavirus nucleoprotein with nucleolar antigens and the host cell\nT2  - J Virol\nPY  - 2002\nDA  - 2002\nVL  - 76\nSP  - 5233\nEP  - 50\nDO  - 10.1128/jvi.76.10.5233-5250.2002\nIS  - 10\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rainsford, K.D.\nTI  - Influenza (\"Bird Flu\"), inflammation and anti-inflammatory/analgesic drugs\nT2  - Inflammopharmacology\nPY  - 2006\nDA  - 2006\nVL  - 14\nSP  - 2\nEP  - 9\nDO  - 10.1007/s10787-006-0002-5\nIS  - 1-2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Garcia, C.C.\nAU  - Guabiraba, R.\nAU  - Soriani, F.M.\nAU  - Teixeira, M.M.\nTI  - The development of antiinflammatory drugs for infectious diseases\nT2  - Discov Med\nPY  - 2010\nDA  - 2010\nVL  - 10\nSP  - 479\nEP  - 88\nIS  - 55\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Silvestri, M.\nAU  - Rossi, G.A.\nTI  - Melatonin: its possible role in the management of viral infections-a brief review\nT2  - Ital J Pediatr\nPY  - 2013\nDA  - 2013\nVL  - 39\nSP  - 61\nDO  - 10.1186/1824-7288-39-61\nLA  - \nER  - \n\nTY  - GEN\nAU  - Srinivasan, V.\nAU  - Mohamed, M.\nAU  - Kato, H.\nTI  - Melatonin in bacterial and viral infections with focus on sepsis: a review. Recent Pat Endocr Metab Immune Drug Discov\nPY  - 2012\nDA  - 2012\nVL  - 6\nSP  - 30\nEP  - 9\nDO  - 10.2174/187221412799015317\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tan, D.X.\nAU  - Korkmaz, A.\nAU  - Reiter, R.J.\nAU  - Manchester, L.C.\nTI  - Ebola virus disease: potential use of melatonin as a treatment\nT2  - J Pineal Res\nPY  - 2014\nDA  - 2014\nVL  - 57\nSP  - 381\nEP  - 4\nDO  - 10.1111/jpi.12186\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tan, D.X.\nAU  - Manchester, L.C.\nAU  - Terron, M.P.\nAU  - Flores, L.J.\nAU  - Reiter, R.J.\nTI  - One molecule, many derivatives: a never-ending interaction of melatonin with reactive oxygen and nitrogen species?\nT2  - J Pineal Res\nPY  - 2007\nDA  - 2007\nVL  - 42\nSP  - \"28\nEP  - 42.\" # \"245\nDO  - 10.1111/j.1600-079X.2006.00407.x.59\nC1  - Galano A, Tan DX, Reiter RJ.\nT2  - On the free radical scavenging activities of melatonin's metabolites, AFMK and AMK\nC1  - J Pineal Res.2013;\nC1  - 54(3):\nIS  - 1\nC1  - 245-57.doi: 10.1111/jpi.12010.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xiao, J.\nAU  - Shimada, M.\nAU  - Liu, W.\nAU  - Hu, D.\nAU  - Matsumori, A.\nTI  - Anti-inflammatory effects of eplerenone on viral myocarditis\nT2  - Eur J Heart Fail\nPY  - 2009\nDA  - 2009\nVL  - 11\nSP  - 349\nEP  - 53\nDO  - 10.1093/eurjhf/hfp023\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Systematic identification of synergistic drug pairs targeting HIV\nT2  - Nat Biotechnol\nPY  - 2012\nDA  - 2012\nVL  - 30\nSP  - 1125\nEP  - 30\nDO  - 10.1038/nbt.2391\nIS  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kindrachuk, J.\nAU  - Ork, B.\nAU  - Hart, B.J.\nAU  - Mazur, S.\nAU  - Holbrook, M.R.\nAU  - Frieman, M.B.\nAU  - Traynor, D.\nAU  - Johnson, R.F.\nAU  - Dyall, J.\nAU  - Kuhn, J.H.\nAU  - Olinger, G.G.\nAU  - Hensley, L.E.\nAU  - Jahrling, P.B.\nTI  - Antiviral potential of ERK/MAPK and PI3K/AKT/mTOR signaling modulation for Middle East respiratory syndrome coronavirus infection as identified by temporal kinome analysis\nT2  - Antimicrob Agents Chemother\nPY  - 2015\nDA  - 2015\nVL  - 59\nSP  - 1088\nEP  - 99\nDO  - 10.1128/AAC.03659-14\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lewis, E.L.\nAU  - Harbour, D.A.\nAU  - Beringer, J.E.\nAU  - Grinsted, J.\nTI  - Differential in vitro inhibition of feline enteric coronavirus and feline infectious peritonitis virus by actinomycin D\nT2  - J Gen Virol\nPY  - 1992\nDA  - 1992\nPB  - Pt\nDO  - 12\nSP  - 3285\nEP  - 8\nC1  - doi: 10.1099/0022-1317-73-12-3285.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, W.B.\nAU  - Ding, Q.\nAU  - Chen, L.\nAU  - Liu, X.A.\nAU  - Wang, S.\nTI  - Toremifene is an effective and safe alternative to tamoxifen in adjuvant endocrine therapy for breast cancer: results of four randomized trials\nT2  - Breast Cancer Res Treat\nPY  - 2011\nDA  - 2011\nVL  - 128\nSP  - 625\nEP  - 31\nDO  - 10.1007/s10549-0111556-5\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cong, Y.\nAU  - Hart, B.J.\nAU  - Gross, R.\nAU  - Zhou, H.\nAU  - Frieman, M.\nAU  - Bollinger, L.\nAU  - Wada, J.\nAU  - Hensley, L.E.\nAU  - Jahrling, P.B.\nAU  - Dyall, J.\nAU  - Holbrook, M.R.\nTI  - MERS-CoV pathogenesis and antiviral efficacy of licensed drugs in human monocyte-derived antigen-presenting cells\nT2  - PLoS One\nPY  - 2018\nDA  - 2018\nVL  - 13\nSP  - 0194868\nDO  - 10.1371/journal.pone.0194868\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Schwarz, S.\nAU  - Wang, K.\nAU  - Yu, W.\nAU  - Sun, B.\nAU  - Schwarz, W.\nTI  - Emodin inhibits current through SARSassociated coronavirus 3a protein\nT2  - Antiviral Res\nPY  - 2011\nDA  - 2011\nVL  - 90\nSP  - 64\nEP  - 9\nDO  - 10.1016/j.antiviral.2011.02.008\nIS  - 1\nLA  - \nER  - \n\nTY  - GEN\nAU  - Ho, T.Y.\nAU  - Wu, S.L.\nAU  - Chen, J.C.\nAU  - Li, C.C.\nAU  - Hsiang, C.Y.\nTI  - Emodin blocks the SARS coronavirus spike protein and angiotensin-converting enzyme 2 interaction. Antiviral Res\nPY  - 2007\nDA  - 2007\nVL  - 74\nSP  - 92\nEP  - 101\nDO  - 10.1016/j.antiviral.2006.04.014\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fung, T.S.\nAU  - Liu, D.X.\nTI  - Activation of the c-Jun NH2-terminal kinase pathway by coronavirus infectious bronchitis virus promotes apoptosis independently of c-Jun\nT2  - Cell Death Dis\nPY  - 2017\nDA  - 2017\nVL  - 8\nSP  - 3215\nDO  - 10.1038/s41419-017-0053-0\nIS  - 12\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zeng, X.\nAU  - Zhu, S.\nAU  - Hou, Y.\nAU  - Zhang, P.\nAU  - Li, L.\nAU  - Li, J.\nAU  - Huang, L.F.\nAU  - Lewis, S.J.\nAU  - Nussinov, R.\nAU  - Cheng, F.\nTI  - Network-based prediction of drug-target interactions using an arbitrary-order proximity embedded deep forest. Bioinformatics. 2020\nDO  - 10.1093/bioinformatics/btaa010\nLA  - \nER  - \n\nTY  - GEN\nAU  - Halder, A.K.\nAU  - Dutta, P.\nAU  - Kundu, M.\nAU  - Basu, S.\nAU  - Nasipuri, M.\nTI  - Review of computational methods for virus-host protein interaction prediction: a case study on novel Ebola-human interactions. Brief Funct Genomics\nPY  - 2018\nDA  - 2018\nVL  - 17\nSP  - 381\nEP  - 91\nDO  - 10.1093/bfgp/elx026\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bedi, O.\nAU  - Dhawan, V.\nAU  - Sharma, P.L.\nAU  - Kumar, P.\nTI  - Pleiotropic effects of statins: new therapeutic targets in drug design\nT2  - Naunyn Schmiedebergs Arch Pharmacol\nPY  - 2016\nDA  - 2016\nVL  - 389\nSP  - 695\nEP  - 712\nDO  - 10.1007/s00210-016-1252-4\nIS  - 7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Zhang, Y.Y.\nAU  - Chiu, S.\nAU  - Hu, Z.\nAU  - Lan, K.H.\nAU  - Cha, H.\nAU  - Sodroski, C.\nAU  - Zhang, F.\nAU  - Hsu, C.S.\nAU  - Thomas, E.\nAU  - Liang, T.J.\nTI  - Integrative functional genomics of hepatitis C virus infection identifies host dependencies in complete viral replication cycle\nT2  - PLoS Pathog\nPY  - 2014\nDA  - 2014\nVL  - 10\nSP  - 1004163\nDO  - 10.1371/journal.ppat.1004163\nIS  - 5\nLA  - \nER  - \n\nTY  - GEN\nAU  - Gebre, M.\nAU  - Nomburg, J.L.\nAU  - Gewurz, B.E.\nTI  - CRISPR-Cas9 Genetic Analysis of Virus-Host Interactions. Viruses\nPY  - 2018\nDA  - 2018\nVL  - 10\nDO  - 10.3390/v10020055\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kim, J.H.\nAU  - Lee, J.H.\nAU  - Koh, E.S.\nAU  - Park, S.W.\nAU  - Jang, A.S.\nAU  - Kim, D.\nAU  - Park, C.S.\nTI  - Acute eosinophilic pneumonia related to a mesalazine suppository\nT2  - Asia Pac Allergy\nPY  - 2013\nDA  - 2013\nVL  - 3\nSP  - 136\nEP  - 9\nDO  - 10.5415/apallergy.2013.3.2.136\nIS  - 2\nLA  - \nER  - \n\nTY  - GEN\nAU  - Gupta, A.\nAU  - Gulati, S.\nTI  - Mesalamine induced eosinophilic pneumonia. Respir Med Case Rep\nPY  - 2017\nDA  - 2017\nVL  - 21\nSP  - 116\nEP  - 7\nDO  - 10.1016/j.rmcr.2017.04.010\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sheahan, T.P.\nAU  - Sims, A.C.\nAU  - Leist, SR, Schafer\nAU  - A, Won\nAU  - J, Brown\nAU  - AJ, Montgomery\nAU  - SA, Hogg\nAU  - A, Babusis\nAU  - D, Clarke\nAU  - MO, Spahn\nAU  - JE, Bauer\nAU  - L, Sellers\nAU  - S, Porter\nAU  - D, Feng\nAU  - JY, Cihlar\nAU  - T, Jordan\nAU  - R, Denison\nAU  - MR, Baric\nAU  - R.S.\nTI  - Comparative therapeutic efficacy of remdesivir and combination lopinavir, ritonavir, and interferon beta against MERS-CoV\nT2  - Nat Commun\nVL  - 2020\nSP  - 222\nDO  - 10.1038/s41467-019-13940-6\nIS  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kumar, S.\nAU  - Stecher, G.\nAU  - Li, M.\nAU  - Knyaz, C.\nAU  - Tamura, K.\nTI  - MEGA X: Molecular Evolutionary Genetics Analysis across Computing Platforms\nT2  - Mol Biol Evol\nPY  - 2018\nDA  - 2018\nVL  - 35\nSP  - 1547\nEP  - 9\nDO  - 10.1093/molbev/msy096\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kuleshov, M.V.\nAU  - Jones, M.R.\nAU  - Rouillard, A.D.\nAU  - Fernandez, N.F.\nAU  - Duan, Q.\nAU  - Wang, Z.\nAU  - Koplev, S.\nAU  - Jenkins, S.L.\nAU  - Jagodnik, K.M.\nAU  - Lachmann, A.\nAU  - McDermott, M.G.\nAU  - Monteiro, C.D.\nAU  - Gundersen, G.W.\nAU  - Ma'ayan, A.\nTI  - Enrichr: a comprehensive gene set enrichment analysis web server 2016 update\nT2  - Nucleic Acids Research\nPY  - 2016\nDA  - 2016\nVL  - 44\nSP  - 90\nEP  - 7\nDO  - 10.1093/nar/gkw377\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Law, V.\nAU  - Knox, C.\nAU  - Djoumbou, Y.\nAU  - Jewison, T.\nAU  - Guo, A.C.\nAU  - Liu, Y.\nAU  - Maciejewski, A.\nAU  - Arndt, D.\nAU  - Wilson, M.\nAU  - Neveu, V.\nAU  - Tang, A.\nAU  - Gabriel, G.\nAU  - Ly, C.\nAU  - Adamjee, S.\nAU  - Dame, Z.T.\nAU  - Han, B.\nAU  - Zhou, Y.\nAU  - Wishart, D.S.\nTI  - DrugBank 4.0: shedding new light on drug metabolism\nT2  - Nucleic Acids Res\nPY  - 2014\nDA  - 2014\nVL  - 42\nSP  - 1091\nEP  - 7\nDO  - 10.1093/nar/gkt1068\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, H.\nAU  - Qin, C.\nAU  - Li, Y.H.\nAU  - Tao, L.\nAU  - Zhou, J.\nAU  - Yu, C.Y.\nAU  - Xu, F.\nAU  - Chen, Z.\nAU  - Zhu, F.\nAU  - Chen, Y.Z.\nTI  - Therapeutic target database update 2016: enriched resource for bench to clinical drug target and targeted pathway information\nT2  - Nucleic Acids Res\nPY  - 2016\nDA  - 2016\nVL  - 44\nSP  - 1069\nEP  - 74\nDO  - 10.1093/nar/gkv1230\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gaulton, A.\nAU  - Bellis, L.J.\nAU  - Bento, A.P.\nAU  - Chambers, J.\nAU  - Davies, M.\nAU  - Hersey, A.\nAU  - Light, Y.\nAU  - McGlinchey, S.\nAU  - Michalovich, D.\nAU  - Al-Lazikani, B.\nAU  - Overington, J.P.\nTI  - ChEMBL: a large-scale bioactivity database for drug discovery\nT2  - Nucleic Acids Research\nPY  - 2012\nDA  - 2012\nVL  - 40\nSP  - 1100\nEP  - 7\nDO  - 10.1093/nar/gkr777\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, T.Q.\nAU  - Lin, Y.M.\nAU  - Wen, X.\nAU  - Jorissen, R.N.\nAU  - Gilson, M.K.\nTI  - BindingDB: a web-accessible database of experimentally determined protein-ligand binding affinities\nT2  - Nucleic Acids Research\nPY  - 2007\nDA  - 2007\nVL  - 35\nSP  - 198\nEP  - 201\nDO  - 10.1093/nar/gkl999\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pawson, A.J.\nAU  - Sharman, J.L.\nAU  - Benson, H.E.\nAU  - Faccenda, E.\nAU  - Alexander, S.P.H.\nAU  - Buneman, O.P.\nAU  - Davenport, A.P.\nAU  - McGrath, J.C.\nAU  - Peters, J.A.\nAU  - Southan, C.\nAU  - Spedding, M.\nAU  - Yu, W.Y.\nAU  - Harmar, A.J.\nAU  - Nc, I.\nTI  - The IUPHAR/BPS Guide to PHARMACOLOGY: an expert-driven knowledgebase of drug targets and their ligands\nT2  - Nucleic Acids Research\nPY  - 2014\nDA  - 2014\nVL  - 42\nSP  - 1098\nEP  - 106\nDO  - 10.1093/nar/gkt1143\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Apweiler, R.\nAU  - Bairoch, A.\nAU  - Wu, C.H.\nAU  - Barker, W.C.\nAU  - Boeckmann, B.\nAU  - Ferro, S.\nAU  - Gasteiger, E.\nAU  - Huang, H.Z.\nAU  - Lopez, R.\nAU  - Magrane, M.\nAU  - Martin, M.J.\nAU  - Natale, D.A.\nAU  - O'Donovan, C.\nAU  - Redaschi, N.\nAU  - Yeh, L.S.L.\nTI  - UniProt: the Universal Protein knowledgebase\nT2  - Nucleic Acids Research\nPB  - 2004; 32: D115-D9\nDO  - 10.1093/nar/gkh131\nLA  - \nER  - \n\nTY  - GEN\nAU  - Coordinators, N.R.\nTI  - Database resources of the National Center for Biotechnology Information. Nucleic Acids Res\nPY  - 2016\nDA  - 2016\nVL  - 44\nSP  - 7\nEP  - 19\nDO  - 10.1093/nar/gkv1290\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, F.\nAU  - Jia, P.\nAU  - Wang, Q.\nAU  - Lin, C.C.\nAU  - Li, W.H.\nAU  - Zhao, Z.\nTI  - Studying tumorigenesis through network evolution and somatic mutational perturbations in the cancer interactome\nT2  - Mol Biol Evol\nPY  - 2014\nDA  - 2014\nVL  - 31\nSP  - 2156\nEP  - 69\nDO  - 10.1093/molbev/msu167\nIS  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, F.\nAU  - Liu, C.\nAU  - Lin, C.C.\nAU  - Zhao, J.\nAU  - Jia, P.\nAU  - Li, W.H.\nAU  - Zhao, Z.\nTI  - A Gene Gravity Model for the Evolution of Cancer Genomes: A Study of 3,000 Cancer\nT2  - Genomes across 9 Cancer Types. PLoS Comput Biol\nPY  - 2015\nDA  - 2015\nVL  - 11\nSP  - 1004497\nDO  - 10.1371/journal.pcbi.1004497\nIS  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Reghunathan, R.\nAU  - Jayapal, M.\nAU  - Hsu, L.-Y.\nAU  - Chng, H.-H.\nAU  - Tai, D.\nAU  - Leung, B.P.\nAU  - Melendez, A.J.\nTI  - Expression profile of immune response genes in patients with Severe Acute Respiratory Syndrome\nT2  - BMC Immunology\nPY  - 2005\nDA  - 2005\nVL  - 6\nSP  - 2\nDO  - 10.1186/1471-2172-6-2\nIS  - 1\nLA  - \nER  - \n\nTY  - GEN\nAU  - Josset, L.\nAU  - Menachery, V.D.\nAU  - Gralinski, L.E.\nAU  - Agnihothram, S.\nAU  - Sova, P.\nAU  - Carter, V.S.\nAU  - Yount, B.L.\nAU  - Graham, R.L.\nAU  - Baric, R.S.\nAU  - Katze, M.G.\nTI  - Cell host response to infection with novel human coronavirus EMC predicts potential antivirals and important differences with SARS coronavirus. mBio\nPY  - 2013\nDA  - 2013\nVL  - 4\nSP  - 00165\nEP  - 13\nDO  - 10.1128/mBio.00165-13\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yuan, S.\nAU  - Chu, H.\nAU  - Chan, J.F.-W.\nAU  - Ye, Z.-W.\nAU  - Wen, L.\nAU  - Yan, B.\nAU  - Lai, P.-M.\nAU  - Tee, K.-M.\nAU  - Huang, J.\nAU  - Chen, D.\nAU  - Li, C.\nAU  - Zhao, X.\nAU  - Yang, D.\nAU  - Chiu, M.C.\nAU  - Yip, C.\nAU  - Poon, V.K.-M.\nAU  - Chan, C.C.-S.\nAU  - Sze, K.-H.\nAU  - Zhou, J.\nAU  - Chan, I.H.Y.\nAU  - Kok, K.-H.\nAU  - To, K.K.-W.\nAU  - Kao, R.Y.-T.\nAU  - Lau, J.Y.-N.\nAU  - Jin, D.-Y.\nAU  - Perlman, S.\nAU  - Yuen, K.-Y.\nTI  - SREBP-dependent lipidomic reprogramming as a broad-spectrum antiviral target\nT2  - Nature Communications\nPY  - 2019\nDA  - 2019\nVL  - 10\nSP  - 120\nDO  - 10.1038/s41467-018-08015-x\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sirota, M.\nAU  - Dudley, J.T.\nAU  - Kim, J.\nAU  - Chiang, A.P.\nAU  - Morgan, A.A.\nAU  - Sweet-Cordero, A.\nAU  - Sage, J.\nAU  - Butte, A.J.\nTI  - Discovery and preclinical validation of drug indications using compendia of public gene expression data\nT2  - Sci Transl Med\nPY  - 2011\nDA  - 2011\nVL  - 3\nSP  - 96\nEP  - 77\nDO  - 10.1126/scitranslmed.3001318\nIS  - 96\nLA  - \nER  - \n\n",
        "author_conclusions": [
            "In summary, our network proximity analyses offer multiple putative repurposable drugs that target diverse cellular pathways for potential prevention and treatment of",
            "In conclusion, this study offers a powerful, integrated network-based systems pharmacology methodology for rapid identification of repurposable drugs and drug combinations for the potential treatment of HCoV. Our approach can minimize the translational gap between preclinical testing results and clinical outcomes, which is a significant problem in the rapid development of efficient treatment strategies for the emerging 2019-nCoV outbreak. From a translational perspective, if broadly applied, the network tools developed here could help develop effective treatment strategies for other types of virus and human diseases as well."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Top drug candidates from network-based repurposing approach with literature antiviral evidences"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Overall workflow of this study. Our network-based methodology combines a systems pharmacology-based network medicine platform that quantifies the interplay between the virus-host interactome and drug targets in the human PPI network. (A) Human coronavirus (HCoV) associated host proteins were collected from literatures and pooled to generate a pan-HCoV protein subnetwork. (B) Network proximity between drug targets and HCoV-associated proteins was calculated to screen for candidate repurposable drugs for HCoVs under the human protein interactome model. (C & D) Gene set enrichment analysis was utilized to validate the network-based prediction. (E) Top candidates were further prioritized for drug combinations using network-based method captured by the ‘Complementary Exposure’ pattern: the targets of the drugs both hit the HCoV-host subnetwork, but target separate neighborhoods in the human interactome network. (F) Overall hypothesis of network-based methodology: (i) the proteins that functionally associate with HCoVs are localized in the corresponding subnetwork within the comprehensive human interactome network; and (ii) proteins that serve as drug targets for a specific disease may also be suitable drug targets for potential antiviral infection owing to common protein-protein interactions elucidated by the human interactome"
            },
            {
                "id": "2",
                "caption": "Phylogenetic analysis of coronaviruses. (A) Phylogenetic tree of coronavirus (CoV). Phylogenetic algorithm analyzed evolutionary conservation among whole genomes of 15 coronaviruses. Red color highlights the recent emergent"
            },
            {
                "id": "3",
                "caption": "Drug-target network analysis of the HCoV-host interactome. (A) A subnetwork highlighting the HCoV-host interactome. Nodes represent three types of HCoV-associated host proteins: targetgable (proteins can be targeted by approved drugs or drugs under clinical trials), non-targetable (proteins don’t have any known ligands), neighbors (protein-protein interaction partners). Edge colors indicate five types of experimental evidences of the protein-protein interactions (see Methods). 3D: threedimensional structure. (B) KEGG human pathway and (C) gene ontology enrichment analyses for the HCoV-associated proteins"
            },
            {
                "id": "4",
                "caption": "A discovered drug-HCoV network. (A) A subnetwork highlighting networkpredicted drug-HCoV associations connecting 135 drugs and HCoVs. From the 2,938 drugs evaluated, 135 ones achieved significant proximities between drug targets and the HCoV-associated proteins in the human interactome network. Drugs are colored by"
            },
            {
                "id": "5",
                "caption": "A discovered drug-protein-HCoV network for 16 potential repurposable drugs. (A) Network-predicted evidences and gene set enrichment analysis (GSEA) scores for 16 potential repurposable drugs for HCoVs. The overall connectivity of the top drug candidates to the HCoV-associated proteins was examined. Most of these drugs indirectly target HCoV-associated proteins via the human protein-protein interaction networks. All the drug-target-HCoV-associated protein connections were examined, and those proteins with at least 5 connections are shown. The box heights for the proteins indicate the number of connections. GSEA scores for 8 drugs were not available (NA) due to the lack of transcriptome profiles for the drugs. (B-E) Inferred mechanism-of-action networks for four selected drugs: (B) toremifene (first generation nonsteroidal selective estrogen receptor modulator), (C) irbesartan (an angiotensin receptor blocker), (D) mercaptopurine (an antimetabolite antineoplastic agent with immunosuppressant properties), and (E) melatonin (a biogenic amine for treating circadian rhythm sleep disorders)"
            },
            {
                "id": "6",
                "caption": "Network-based rational design of drug combinations for HCoVs. (A) The possible exposure mode of the HCoV-associated protein module to the pairwise drug combinations. An effective drug combination will be captured by the ‘Complementary Exposure’ pattern: the targets of the drugs both hit the HCoV-host subnetwork, but target separate neighborhoods in the human interactome network. ZCA and ZCB denote the network proximity (Z-score) between targets (Drugs A and B) and a specific HCoV. SAB denotes separation score (see Methods) of targets between Drug A and Drug B. (BD) Inferred mechanism-of-action networks for three selected pairwise drug combinations: (B) Sirolimus (a potent immunosuppressant with both antifungal and antineoplastic properties) plus Dactinomycin (a RNA synthesis inhibitor for treatment of various tumors), (C) Toremifene (first generation nonsteroidal selective estrogen receptor modulator) plus Emodin (an experimental drug for the treatment of polycystic kidney), and (D) Melatonin (a biogenic amine for treating circadian rhythm sleep disorders) plus Mercaptopurine (an antimetabolite antineoplastic agent with immunosuppressant properties)"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.03.20020263.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-021.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-026.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-037.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-040.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-059.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-060.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-061.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-062.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-064.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-066.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-068.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-069.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-071.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-073.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-077.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-079.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-083.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-085.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-087.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-089.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-093.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-101.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-103.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-105.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-107.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-109.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-111.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-113.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-115.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-117.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-119.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-121.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-123.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020263.full/img-125.png"
        ]
    },
    "sections": {
        "introduction": [
            "Coronaviruses (CoVs) typically affect the respiratory tract of mammals, including humans, and lead to mild to severe respiratory tract infections [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. In the past 2 decades, two highly pathogenic human CoVs (HCoVs), including severe acute respiratory syndrome coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV), emerging from animal reservoirs, have led to global epidemics with high morbidity and mortality[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. For example, 8,098 individuals were infected and 774 died in the SARS-CoV pandemic, which cost the global economy with an estimated $30 to $100 billion[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. According to the World Health Organization (WHO), as of November 2019, MERS-CoV has had a total of 2,494 diagnosed cases causing 858 deaths, the majority in Saudi Arabia[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. In December 2019, the third pathogenic HCoV, named 2019 novel coronavirus (2019-nCoV), was found in Wuhan, China. As of February 02, 2020, there have been over 14,000 cases with ~300 deaths for the 2019-nCoV pandemic (https://www.cdc.gov/coronavirus/2019-ncov/index.html); furthermore, human-to-human transmission has occurred among close contacts[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. However, there are currently no effective medications against 2019-nCoV. Several national and international research groups are working on the development of vaccines to prevent and treat the 2019nCoV, but effective vaccines are not available yet. There is an urgent need for the development of effective prevention and treatment strategies for 2019-nCoV outbreak."
        ],
        "results": [
            "Phylogenetic Analyses of 2019-nCoV To date, 7 pathogenic HCoVs (Figure 2A and 2B) have been found[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>]: (i) 2019-nCoV, SARS-CoV, MERS-CoV, HCoV-OC43, and HCoV-HKU1 are b genera, and (ii) HCoVNL63 and HCoV-229E are a genera. We performed the phylogenetic analyses using the whole genome sequence data from 15 HCoVs to inspect the evolutionary relationship of 2019-nCoV with other HCoVs. We found that the whole genomes of 2019-nCoV had ~99.99% nucleotide sequence identity across three diagnosed patients (Supplementary Table S1). The 2019-nCoV shares the highest nucleotide sequence identity (79.7%) with SARS-CoV among the 6 other known pathogenic HCoVs, revealing conserved evolutionary relationship between 2019-nCoV and SARS-CoV (Figure 2A).<br/><br/>HCoVs have five major protein regions for virus structure assembly and viral replications[<a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>], including replicase complex (ORF1ab), spike (S), envelope (E), membrane (M), and nucleocapsid (N) proteins (Figure 2B). The ORF1ab gene encodes the non-structural proteins (nsp) of viral RNA synthesis complex through proteolytic processing[<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>]. The nsp12 is a viral RNA-dependent RNA polymerase, together with cofactors nsp7 and nsp8 possessing high polymerase activity. From the protein threedimensional (3D) structure view of SARS-CoV nsp12, it contains a larger N-terminal extension (which binds to nsp7 and nsp8) and polymerase domain (Figure 2C). The spike is a transmembrane glycoprotein that plays a pivotal role in mediating viral infection through binding the host receptor[<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>, <a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>]. Figure 2D shows the 3D structure of the spike protein bound with the host receptor angiotensin converting enznyme2 (ACE2) in SARS-CoV (PDB ID: 6ACK). A recent study showed that 2019-nCoV is able to utilize ACE2 as an entry receptor in ACE2-expressing cells[<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>], suggesting potential drug targets for therapeutic development. In addition, the nucleocapsid is also an important subunit for packaging the viral genome through protein oligomerization[<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>], and the single nucleocapsid structure was shown in Figure 2E."
        ],
        "discussion": [
            "In this study, we presented a network-based methodology for systematic identification of putative repurposable drugs and drug combinations for potential treatment of HCoV. Integration of drug-target networks, HCoV-host interactions, HCoV-induced transcriptome in human cell lines, and human protein-protein interactome network are essential for such identification. Based on comprehensive evaluation, we prioritized 16 putative repurposable drugs (Figure 5) and 3 putative drug combinations (Figure 6) for the potential treatment of HCoVs, including 2019-nCoV. However, all network-predicted repurposable drugs and drug combinations must be validated in preclinical models and randomized clinical trials before being used in patients.<br/><br/>We acknowledge several limitations in our current study. In this study, we used a low binding affinity value of 10 μM as a threshold to define a physical drug-target interaction. However, a stronger binding affinity threshold (e.g., 1μM) may be a more suitable cut-off in drug discovery, although it will generate a smaller drug-target network. Although sizeable efforts were made for assembling large-scale, experimentally reported drug-target networks from publicly available databases, the network data may be incomplete and some drug-protein interactions may be functional associations, instead of physical bindings. We may use computational approaches to systematically predict the drug-target interactions further[<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>, <a class=\"ref-link\" id=\"c69\" href=\"#r69\">69</a>]. In addition, the collected virus-host interactions are far from complete and the quality can be influenced by multiple factors, including different experimental assays and human cell line models. We may computationally predict a new virus-host interactome for HCoVs using sequence-based and structure-based approaches[<a class=\"ref-link\" id=\"c70\" href=\"#r70\">70</a>]. The current systems pharmacology model cannot separate therapeutic antiviral effects from those predictions due to lack of detailed pharmacological effects of drug targets and unknown functional consequences of virushost interactions. Drug targets representing nodes within cellular networks are often intrinsically coupled with both therapeutic and adverse profiles[<a class=\"ref-link\" id=\"c71\" href=\"#r71\">71</a>], as drugs can inhibit or activate protein functions (including antagonists versus agonists). Comprehensive identification of the virus-host interactome for 2019-nCoV, with specific biological effects using functional genomics assays[<a class=\"ref-link\" id=\"c72\" href=\"#r72\">72</a>, <a class=\"ref-link\" id=\"c73\" href=\"#r73\">73</a>], will significantly improve the accuracy of current network-based methodologies."
        ],
        "methods": [
            "<strong>Methods and Materials</strong><br/><br/>Genome Information and Phylogenetic analysis In total, we collected DNA sequences and protein sequences for 15 HCoVs, including three most recent 2019-nCoV genomes, from the NCBI GenBank database (January 28, 2019, Supplementary Table S1). Whole genome alignment and protein sequence identity calculation were performed by Multiple Sequence Alignment in EMBL-EBI database with default parameters. The neighbor joining (NJ) tree was computed from the pairwise phylogenetic distance matrix using MEGA X[<a class=\"ref-link\" id=\"c77\" href=\"#r77\">77</a>] with 1000 bootstrap replicates. The protein alignment and phylogenetic tree of HCoVs were constructed by MEGA X.<br/><br/>Building the Virus-Host Interactome We collected HCoV-host protein interactions from various literatures based on our sizeable efforts. The HCoV-associated host proteins of several HCoVs, including SARSCoV, MERS-CoV, IBV, MHV, HCoV-229E, and HCoV-NL63 were pooled. These proteins were either the direct targets of HCoV proteins or were involved in critical pathways of HCoV infection identified by multiple experimental sources, including high throughput yeast-two-hybrid (Y2H) systems, viral protein pull-down assay, in vitro coimmunoprecipitation and RNA knock down experiment. In total, the virus-host interaction network included 6 HCoVs with 119 host proteins (Supplementary Table S3)."
        ],
        "disclosures": [
            "The content of this publication does not necessarily reflect the views of the Cleveland Clinic. The authors declare no competing interests."
        ],
        "data_availability": [
            "All codes and predicted repurposable drugs can be freely accessed at: https://github.com/ChengF-Lab/2019-nCoV"
        ],
        "ethical_compliance": [
            "We constructed a drug-target network by assembling target information for more than 2,000 FDA-approved or experimental drugs (see Methods)"
        ],
        "limitations": [
            "We acknowledge several limitations in our current study. In this study, we used a low binding affinity value of 10 μM as a threshold to define a physical drug-target interaction. However, a stronger binding affinity threshold (e.g., 1μM) may be a more suitable cut-off in drug discovery, although it will generate a smaller drug-target network. Although sizeable efforts were made for assembling large-scale, experimentally reported drug-target networks from publicly available databases, the network data may be incomplete and some drug-protein interactions may be functional associations, instead of physical bindings. We may use computational approaches to systematically predict the drug-target interactions further[<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>, <a class=\"ref-link\" id=\"c69\" href=\"#r69\">69</a>]. In addition, the collected virus-host interactions are far from complete and the quality can be influenced by multiple factors, including different experimental assays and human cell line models. We may computationally predict a new virus-host interactome for HCoVs using sequence-based and structure-based approaches[<a class=\"ref-link\" id=\"c70\" href=\"#r70\">70</a>]. The current systems pharmacology model cannot separate therapeutic antiviral effects from those predictions due to lack of detailed pharmacological effects of drug targets and unknown functional consequences of virushost interactions. Drug targets representing nodes within cellular networks are often intrinsically coupled with both therapeutic and adverse profiles[<a class=\"ref-link\" id=\"c71\" href=\"#r71\">71</a>], as drugs can inhibit or activate protein functions (including antagonists versus agonists). Comprehensive identification of the virus-host interactome for 2019-nCoV, with specific biological effects using functional genomics assays[<a class=\"ref-link\" id=\"c72\" href=\"#r72\">72</a>, <a class=\"ref-link\" id=\"c73\" href=\"#r73\">73</a>], will significantly improve the accuracy of current network-based methodologies."
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Supplementary Table S1",
                "Supplementary Table S2",
                "Supplementary Table S3",
                "Supplementary Table S4",
                "Supplementary Table S1-2."
            ]
        }
    },
    "structured_content": {
        "Abstract": [
            "Human Coronaviruses (HCoVs), including severe acute respiratory syndrome coronavirus (SARS-CoV), Middle east respiratory syndrome coronavirus (MERS-CoV), and 2019 novel coronavirus (2019-nCoV), lead global epidemics with high morbidity and mortality. However, there are currently no effective drugs targeting 2019-nCoV. Drug repurposing, represented as an effective drug discovery strategy from existing drugs, could shorten the time and reduce the cost compared to de novo drug discovery. In this study, we present an integrative, antiviral drug repurposing methodology implementing a systems pharmacology-based network medicine platform, quantifying the interplay between the HCoV-host interactome and drug targets in the human protein-protein interaction network. Phylogenetic analyses of 15 HCoV whole genomes reveal that 2019-nCoV has the highest nucleotide sequence identity with SARS-CoV (79.7%) among the six other known pathogenic HCoVs. Specifically, the envelope and nucleocapsid proteins of 2019-nCoV are two evolutionarily conserved regions, having the sequence identities of 96% and 89.6%, respectively, compared to SARS-CoV. Using network proximity analyses of drug targets and known HCoV-host interactions in the human protein-protein interactome, we computationally identified 135 putative repurposable drugs for the potential prevention and treatment of HCoVs. In addition, we prioritized 16 potential anti-HCoV repurposable drugs (including melatonin, mercaptopurine, and sirolimus) that were further validated by enrichment analyses of drug-gene signatures and HCoV-induced transcriptomics data in human cell lines. Finally, we showcased three potential drug combinations (including sirolimus plus dactinomycin, mercaptopurine plus melatonin, and toremifene plus emodin) captured by",
            "the ‘Complementary Exposure’ pattern: the targets of the drugs both hit the HCoV-host subnetwork, but target separate neighborhoods in the human protein-protein interactome network. In summary, this study offers powerful network-based methodologies for rapid identification of candidate repurposable drugs and potential drug combinations toward future clinical trials for HCoVs."
        ],
        "Introduction": [
            "Coronaviruses (CoVs) typically affect the respiratory tract of mammals, including humans, and lead to mild to severe respiratory tract infections [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. In the past 2 decades, two highly pathogenic human CoVs (HCoVs), including severe acute respiratory syndrome coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV), emerging from animal reservoirs, have led to global epidemics with high morbidity and mortality[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. For example, 8,098 individuals were infected and 774 died in the SARS-CoV pandemic, which cost the global economy with an estimated $30 to $100 billion[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. According to the World Health Organization (WHO), as of November 2019, MERS-CoV has had a total of 2,494 diagnosed cases causing 858 deaths, the majority in Saudi Arabia[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. In December 2019, the third pathogenic HCoV, named 2019 novel coronavirus (2019-nCoV), was found in Wuhan, China. As of February 02, 2020, there have been over 14,000 cases with ~300 deaths for the 2019-nCoV pandemic (https://www.cdc.gov/coronavirus/2019-ncov/index.html); furthermore, human-to-human transmission has occurred among close contacts[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. However, there are currently no effective medications against 2019-nCoV. Several national and international research groups are working on the development of vaccines to prevent and treat the 2019nCoV, but effective vaccines are not available yet. There is an urgent need for the development of effective prevention and treatment strategies for 2019-nCoV outbreak.",
            "Although investment in biomedical and pharmaceutical research and development has increased significantly over the past two decades, the annual number of new treatments approved by the U.S Food and Drug Administration (FDA) has remained relatively constant and limited[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. A recent study estimated that pharmaceutical companies spent $2.6 billion in 2015, up from $802 million in 2003, in the development of an FDA-approved new chemical entity drug[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Drug repurposing, represented as an effective drug discovery strategy from existing drugs, could significantly shorten the time and reduce the cost compared to de novo drug discovery and randomized clinical trials[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>-<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. However, experimental approaches for drug repurposing is costly and timeconsuming.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] Computational approaches offer novel testable hypotheses for systematic drug repositioning[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>-<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. However, traditional structure-based methods are limited when three-dimensional (3D) structures of proteins are unavailable, which, unfortunately, is the case for the majority of human and viral targets. In addition, targeting single virus proteins often have high risk of drug resistance by the rapid evolution of virus genomes [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Viruses (including HCoV) require host cellular factors for successful replication during infections[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Systematic identification of virus-host protein-protein interactions (PPIs) offers an effective way toward elucidation of the mechanisms of viral infection[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>, <a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. Subsequently, targeting cellular antiviral targets, such as virus-host interactome, may offer a novel strategy for the development of effective treatments for viral infections[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], including SARS-CoV[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>], MERS-CoV[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>], Ebola virus[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>], and Zika virus[13, 1820]. We recently presented an integrated antiviral drug discovery pipeline that incorporated gene-trap insertional mutagenesis, known functional drug-gene network, and bioinformatics analyses[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. This methodology allows to identify several candidate repurposable drugs for Ebola virus[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Our work over the last decade has demonstrated how network strategies can, for example, be used to identify effective repurposable drugs[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>-<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>] and drug combinations[<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>] for multiple human diseases. For example, network-based drug-disease proximity that sheds light on the relationship between drugs (e.g., drug targets) and disease modules (molecular determinants in disease pathobiology modules within the PPIs), and can serve as a useful tool for efficient screening of potentially new indications for approved drugs, as well as drug combinations, as demonstrated in our recent studies[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>, <a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>].",
            "In this study, we present an integrative, antiviral drug repurposing methodology that combines a systems pharmacology-based network medicine platform that quantifies the interplay between the virus-host interactome and drug targets in the human PPI network. The basis for these experiments rests on the notions that (i) the proteins that functionally associate with viral infection (including HCoV) are localized in the corresponding subnetwork within the comprehensive human PPI network[<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>]; and (ii) proteins that serve as drug targets for a specific disease may also be suitable drug targets for potential antiviral infection owing to common PPIs and functional pathways elucidated by the human interactome (Figure 1). We follow this analysis with bioinformatics validation of drug-induced gene signatures and HCoV-induced transcriptomics in human cell lines to inspect the postulated mechanism-of-action in a specific HCoV for which we propose repurposing (Figure 1)."
        ],
        "Results": [
            "Phylogenetic Analyses of 2019-nCoV To date, 7 pathogenic HCoVs (Figure 2A and 2B) have been found[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>]: (i) 2019-nCoV, SARS-CoV, MERS-CoV, HCoV-OC43, and HCoV-HKU1 are b genera, and (ii) HCoVNL63 and HCoV-229E are a genera. We performed the phylogenetic analyses using the whole genome sequence data from 15 HCoVs to inspect the evolutionary relationship of 2019-nCoV with other HCoVs. We found that the whole genomes of 2019-nCoV had ~99.99% nucleotide sequence identity across three diagnosed patients (Supplementary Table S1). The 2019-nCoV shares the highest nucleotide sequence identity (79.7%) with SARS-CoV among the 6 other known pathogenic HCoVs, revealing conserved evolutionary relationship between 2019-nCoV and SARS-CoV (Figure 2A).",
            "HCoVs have five major protein regions for virus structure assembly and viral replications[<a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>], including replicase complex (ORF1ab), spike (S), envelope (E), membrane (M), and nucleocapsid (N) proteins (Figure 2B). The ORF1ab gene encodes the non-structural proteins (nsp) of viral RNA synthesis complex through proteolytic processing[<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>]. The nsp12 is a viral RNA-dependent RNA polymerase, together with cofactors nsp7 and nsp8 possessing high polymerase activity. From the protein threedimensional (3D) structure view of SARS-CoV nsp12, it contains a larger N-terminal extension (which binds to nsp7 and nsp8) and polymerase domain (Figure 2C). The spike is a transmembrane glycoprotein that plays a pivotal role in mediating viral infection through binding the host receptor[<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>, <a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>]. Figure 2D shows the 3D structure of the spike protein bound with the host receptor angiotensin converting enznyme2 (ACE2) in SARS-CoV (PDB ID: 6ACK). A recent study showed that 2019-nCoV is able to utilize ACE2 as an entry receptor in ACE2-expressing cells[<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>], suggesting potential drug targets for therapeutic development. In addition, the nucleocapsid is also an important subunit for packaging the viral genome through protein oligomerization[<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>], and the single nucleocapsid structure was shown in Figure 2E.",
            "Protein sequence alignment analyses indicated that the 2019-nCoV was most evolutionarily conserved with SARS-CoV (Supplementary Table S2). Specifically, the envelope and nucleocapsid proteins of 2019-nCoV are two evolutionarily conserved regions, with sequence identities of 96% and 89.6%, respectively, compared to SARSCoV (Supplementary Table S2). However, the spike protein exhibited the lowest sequence conservation (sequence identity of 77%) between 2019-nCoV and SARSCoV. Meanwhile, the spike protein of 2019-nCoV only has 31.9% sequence identity compared to MERS-CoV.",
            "First, we assembled the CoV-associated host proteins from 4 known HCoVs (SARSCoV, MERS-CoV, HCoV-229E, and HCoV-NL63), one mouse MHV, and one avian IBV (N protein) (Supplementary Table S3). In total, we obtained 119 host proteins associated with CoVs with various experimental evidences. Specifically, these host proteins are either the direct targets of HCoV proteins or are involved in crucial pathways of HCoV infection. The HCoV-host interactome network is shown in Figure 3A. We identified several hub proteins including JUN, XPO1, NPM1, and HNRNPA1, with the highest number of connections within the 119 proteins. KEGG pathway enrichment analysis revealed multiple significant biological pathways (adjusted P value < 0.05), including measles, RNA transport, NF-kappa B signaling, Epstein-Barr virus infection, and influenza (Figure 3B). Gene ontology (GO) biological process enrichment analyses further confirmed multiple viral infection-related processes (adjusted P value < 0.001), including viral life cycle, modulation by virus of host morphology or physiology, viral process, positive regulation of viral life cycle, transport of virus, and virion attachment to host cell (Figure 3C). We then mapped the known drug-target network (see Methods) into the HCoV-host interactome to search for druggable, cellular targets. We found that 47 human proteins (39%, blue nodes in Figure 3A) can be targeted by at least one approved drug or experimental drug under clinical trial. For example, GSK3B, DPP4, SMAD3, PARP1, and IKBKB are the most targetable proteins. The high druggability of HCoV-host interactome motivates us to develop a therapeutic strategy by specifically targeting cellular proteins associated with HCoVs, such as drug repurposing.",
            "The basis for the proposed network-based drug repurposing methodologies rests on the notions that the proteins that associate with and functionally govern a viral infection are localized in the corresponding subnetwork (Figure 1A) within the comprehensive human interactome network. For a drug with multiple targets to be effective against an",
            "HCoV, its target proteins should be within or in the immediate vicinity of the corresponding subnetwork in the human interactome (Figure 1), as we demonstrated in multiple diseases [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>, <a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>, <a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>] using this drug repurposing strategy. We used a state-ofthe-art network proximity measure to quantify the relationship between HCoV-specific subnetwork (Figure 3A) and drug targets in the human protein-protein interactome. We constructed a drug-target network by assembling target information for more than 2,000 FDA-approved or experimental drugs (see Methods). To improve the quality and completeness of the human protein interactome network, we integrated PPIs with five types of experimental data: (1) binary PPIs from 3D protein structures; (2) binary PPIs from unbiased high-throughput yeast-two-hybrid assays; (3) experimentally identified kinase-substrate interactions; (4) signaling networks derived from experimental data; and (5) literature-derived PPIs with various experimental evidences (see Methods). We used a Z-score (Z) measure and permutation test to reduce the study bias in network proximity analyses (including hub nodes in the human interactome network by literaturederived PPI data bias) as described in our recent studies[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>].",
            "In total, we computationally identified 135 drugs that were associated (Z < -1.5 and P < 0.05, permutation test) with the HCoV-host interactome (Figure 4A and Supplementary Table S4). To validate bias of the pooled cellular proteins from 6 CoVs, we further calculated the network proximities of all the drugs for 4 CoVs with a high enough number of know host proteins, including SARS-CoV, MERS-CoV, IBV, and MHV, separately. We found that the Z-scores showed consistency among the pooled 119 HCoV-associated proteins and other 4 individual CoVs (Figure 4B). The Pearson correlation coefficients of the proximities of all the drugs for the pooled HCoV are 0.926",
            "vs. SARS-CoV (P < 0.001, t distribution), 0.503 vs. MERS-CoV (P < 0.001), 0.694 vs. IBV (P < 0.001), and 0.829 vs. MHV (P < 0.001). These network proximity analyses offer putative repurposable candidates for potential prevention and treatment of HCoVs.",
            "To further validate the 135 repurposable drugs against HCoVs, we first performed gene set enrichment analysis (GSEA) using transcriptome data of MERS-CoV and SARSCoV infected host cells (see Methods). These transcriptome data were used as gene signatures for HCoVs. Additionally, we downloaded the expression data of drug-treated human cell lines from the Connectivity Map (CMAP) database [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>] to obtain drug-gene signatures. We calculated a GSEA score (see Methods) for each drug and used this score as an indication of bioinformatics validation of the 135 drugs. Specifically, an enrichment score (ES) was calculated for each HCoV data set, and ES > 0 and P < 0.05 (permutation test) was used as cut-off for a significant association of gene signatures between a drug and a specific HCoV. The GSEA score, ranging from 0 to 3, is the number of data sets that met these criteria for a specific drug. Mesalazine (an approved drug for inflammatory bowel disease), sirolimus (an approved immunosuppressive drug), and equilin (an approved agonist of the estrogen receptor for menopausal symptoms) achieved the highest GSEA scores of 3, followed by paroxetine and melatonin with GSEA scores of 2. We next selected 16 potential repurposable drugs (Figure 5A and Table 1) against HCoVs using subject matter expertise based on a combination of factors: (i) strength of the network-predicted associations (a smaller network proximity score in Supplementary Table S4); (ii) validation by GSEA analyses;",
            "(iii) literature-reported antiviral evidences, and (iv) fewer clinically reported side effects. Specifically, we showcased several selected repurposable drugs with literature-reported antiviral evidences as below.",
            "Selective estrogen receptor modulators (SERMs). An overexpression of estrogen receptor has been shown to play a crucial role in inhibiting viral replication[<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>]. SERMs have been reported to play a broader role in inhibiting viral replication through the non-classical pathways associated with estrogen receptor[<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>]. SERMs interfere at the post viral entry step and affect the triggering of fusion, as the SERMs’ antiviral activity still can be observed in the absence of detectable estrogen receptor expression[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Toremifene (Z = -3.23, Figure 5A), the first generation of nonsteroidal SERM, exhibits potential effects in blocking various viral infections, including MERS-CoV, SARS-CoV, and Ebola virus in established cell lines[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>, <a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>]. Interestingly, different from the classical ESR1-related antiviral pathway, toremifene prevents fusion between the viral and endosomal membrane by interacting with and destabilizing the virus membrane glycoprotein, and eventually inhibiting viral replication[<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>]. As shown in Figure 5B, toremifene potentially affects several key host proteins associated with HCoV, such as RPL19, HNRNPA1, NPM1, EIF3I, EIF3F, and EIF3E[<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>, <a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>]. Equilin (Z = -2.52 and GSEA score = 3), an estrogenic steroid produced by horses, also has been proven to have moderate activity in inhibiting the entry of Zaire Ebola virus-glycoprotein and human immunodeficiency virus (ZEBOV-GP/HIV)[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Altogether, network-predicted SERMs (such as toremifene and equilin) offer potential repurposable candidates for HCoVs.",
            "Angiotensin receptor blockers (ARBs). ARBs have been reported to associate with viral infection, including HCoVs[<a class=\"ref-link\" id=\"c39\" href=\"#r39\">39</a>-<a class=\"ref-link\" id=\"c41\" href=\"#r41\">41</a>]. Irbesartan (Z = -5.98), a typical ARB, was approved by the FDA for treatment of hypertension and diabetic nephropathy. Here, network proximity analysis shows a significant association between Irbesartan’s targets and HCoV-associated host proteins in the human interactome. As shown in Figure 5C, irbesartan targets SLC10A1, encoding the sodium/bile acid cotransporter (NTCP) protein that has been identified as a functional preS1-specific receptor for the hepatitis B virus (HBV) and the hepatitis delta virus (HDV). Irbesartan can inhibit NTCP, thus inhibiting viral entry[<a class=\"ref-link\" id=\"c42\" href=\"#r42\">42</a>, <a class=\"ref-link\" id=\"c43\" href=\"#r43\">43</a>]. SLC10A1 interacts with C11orf74, a potential transcriptional repressor that interacts with nsp-10 of SARS-CoV[<a class=\"ref-link\" id=\"c44\" href=\"#r44\">44</a>]. There are several other ARBs (such as eletriptan, frovatriptan, and zolmitriptan) in which their targets are potentially associated with HCoV-associated host proteins in the human interactome.",
            "Immunosuppressant or antineoplastic agents. Previous studies have confirmed the mammalian target of rapamycin complex 1 (mTORC1) as the key factor in regulating various viruses’ replications, including Andes orthohantavirus and coronavirus[<a class=\"ref-link\" id=\"c45\" href=\"#r45\">45</a>, <a class=\"ref-link\" id=\"c46\" href=\"#r46\">46</a>]. Sirolimus (Z = -2.35 and GSEA score = 3), an inhibitor of mammalian target of rapamycin (mTOR), was reported to effectively block viral protein expression and virion release effectively[<a class=\"ref-link\" id=\"c47\" href=\"#r47\">47</a>]. Indeed, the latest study revealed the clinical application: sirolimus reduced MERS-CoV infection by over 60%[<a class=\"ref-link\" id=\"c48\" href=\"#r48\">48</a>]. Moreover, sirolimus usage in managing patients with severe H1N1 pneumonia and acute respiratory failure can improve those patients’ prognosis significantly[<a class=\"ref-link\" id=\"c47\" href=\"#r47\">47</a>]. Mercaptopurine (Z = -2.44 and GSEA score = 1), an antineoplastic agent with immunosuppressant property, has been used to treat cancer since the 1950s and expanded its application to several autoimmune diseases, including rheumatoid arthritis, systemic lupus erythematosus, and Crohn’s disease[<a class=\"ref-link\" id=\"c49\" href=\"#r49\">49</a>]. Mercaptopurine has been reported as a selective inhibitor of both",
            "SARS-CoV and MERS-CoV by targeting papain-like protease which plays key roles in viral maturation and antagonism to interferon stimulation[<a class=\"ref-link\" id=\"c50\" href=\"#r50\">50</a>, <a class=\"ref-link\" id=\"c51\" href=\"#r51\">51</a>]. Mechanistically, mercaptopurine potentially target several host proteins in HCoVs, such as JUN, PABPC1, NPM1, and NCL[<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>, <a class=\"ref-link\" id=\"c52\" href=\"#r52\">52</a>] (Figure 5D).",
            "Anti-inflammatory agents. Inflammatory pathways play essential roles in viral infections[<a class=\"ref-link\" id=\"c53\" href=\"#r53\">53</a>, <a class=\"ref-link\" id=\"c54\" href=\"#r54\">54</a>]. As a biogenic amine, melatonin (N-acetyl-5-methoxytryptamine) (Z = 1.72 and GSEA score = 2) plays a key role in various biological processes, and offers a potential strategy in the management of viral infections[<a class=\"ref-link\" id=\"c55\" href=\"#r55\">55</a>, <a class=\"ref-link\" id=\"c56\" href=\"#r56\">56</a>]. Viral infections are often associated with immune-inflammatory injury, in which the level of oxidative stress increases significantly and leaves negative effects on multiple organ functions[<a class=\"ref-link\" id=\"c57\" href=\"#r57\">57</a>]. The antioxidant effect of melatonin makes it a putative candidate drug to relieve patients’ clinical symptoms in antiviral treatment, even though melatonin cannot eradicate or even curb the viral replication or transcription[<a class=\"ref-link\" id=\"c58\" href=\"#r58\">58</a>, <a class=\"ref-link\" id=\"c59\" href=\"#r59\">59</a>]. In addition, the application of melatonin may prolong patients’ survival time, which may provide a chance for patients’ immune systems to recover and eventually eradicate the virus. As shown in Figure 5E, melatonin indirectly targets several HCoV cellular targets, including ACE2, BCL2L1, JUN, and IKBKB. Eplerenone (Z = -1.59), an aldosterone receptor antagonist, is reported to have a similar anti-inflammatory effect as melatonin. By inhibiting mast-cellderived proteinases and suppressing fibrosis, eplerenone can improve survival of mice infected with encephalomyocarditis virus[<a class=\"ref-link\" id=\"c60\" href=\"#r60\">60</a>].",
            "In summary, our network proximity analyses offer multiple putative repurposable drugs that target diverse cellular pathways for potential prevention and treatment of",
            "HCoVs. However, further preclinical experiments and clinical trials are required to verify the clinical benefits of these network-predicted candidates before clinical use.",
            "Drug combinations, offering increased therapeutic efficacy and reduced toxicity, play an important role in treating various viral infections[<a class=\"ref-link\" id=\"c61\" href=\"#r61\">61</a>]. However, our ability to identify and validate effective combinations is limited by a combinatorial explosion, driven by both the large number of drug pairs and dosage combinations. In our recent study, we proposed a novel network-based methodology to identify clinically efficacious drug combinations[<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]. Relying on approved drug combinations for hypertension and cancer, we found that a drug combination was therapeutically effective only if it was captured by the ‘Complementary Exposure’ pattern: the targets of the drugs both hit the disease module, but target separate neighborhoods (Figure 6A). Here we sought to identify drug combinations that may provide a synergistic effect in treating HCoVs with welldefined mechanism-of-action by network analysis. For the 16 potential repurposable drugs (Figure 5A), we showcased three network-predicted candidate drug combinations in the potential treatment of HCoVs.",
            "Sirolimus plus Dactinomycin. Sirolimus, an inhibitor of mTOR with both antifungal and antineoplastic properties, has demonstrated to improves outcomes in patients with severe H1N1 pneumonia and acute respiratory failure[<a class=\"ref-link\" id=\"c47\" href=\"#r47\">47</a>]. The mTOR signaling plays an essential role for MERS-CoV infection[<a class=\"ref-link\" id=\"c62\" href=\"#r62\">62</a>]. Dactinomycin, also known actinomycin D, is an approved RNA synthesis inhibitor for treatment of various cancer types. An early study showed that dactinomycin (1 microgram/ml) inhibited the growth of feline enteric CoV[<a class=\"ref-link\" id=\"c63\" href=\"#r63\">63</a>]. As shown in Figure 6B, our network analysis shows that sirolimus and dactinomycin synergistically target HCoV-associated host protein subnetwork by ‘Complementary Exposure’ pattern, offering potential combination regimens for treatment of HCoV. Specifically, sirolimus and dactinomycin may inhibit both mTOR signaling and RNA synthesis pathway (including DNA topoisomerase 2-alpha (TOP2A) and DNA topoisomerase 2-beta (TOP2B)) in HCoV infected cells (Figure 6B).",
            "Toremifene plus Emodin. Toremifene is the approved first generation nonsteroidal SERMs for the treatment of metastatic breast cancer[<a class=\"ref-link\" id=\"c64\" href=\"#r64\">64</a>]. SERMs (including toremifene) inhibited Ebola virus infection[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>] by interacting with and destabilizing the Ebola virus glycoprotein[<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>]. In vitro assays have demonstrated that toremifene inhibited growth of MERS-CoV[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>, <a class=\"ref-link\" id=\"c65\" href=\"#r65\">65</a>] and SARA-CoV[<a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>] (Table 1). Emodin, an anthraquinone derivative extracted from the roots of rheum tanguticum, have been reported to have various anti-virus effects. Specifically, emdoin inhibited SARS-CoV associated 3a protein[<a class=\"ref-link\" id=\"c66\" href=\"#r66\">66</a>], and blocked an interaction between the SARS-CoV spike protein and ACE2[<a class=\"ref-link\" id=\"c67\" href=\"#r67\">67</a>]. Altogether, network analyses and published experimental data suggested that combining toremifene and emdoin offered a potential therapeutic approach for HCoVs (Figure 6C).",
            "Mercaptopurine plus Melatonin. As shown in Figure 5A, targets of both mercaptopurine and melatonin showed strong network proximity with HCoV-associated host proteins in the human interactome network. Recent in vitro and in vivo studies identified mercaptopurine as a selective inhibitor of both SARS-CoV and MERS-CoV by targeting papain-like protease [<a class=\"ref-link\" id=\"c50\" href=\"#r50\">50</a>, <a class=\"ref-link\" id=\"c51\" href=\"#r51\">51</a>]. Melatonin was reported in potential treatment of viral infection via its anti-inflammatory and antioxidant effects[<a class=\"ref-link\" id=\"c55\" href=\"#r55\">55</a>-<a class=\"ref-link\" id=\"c59\" href=\"#r59\">59</a>]. Melatonin indirectly regulates ACE2 expression, a key entry receptor involved in viral infection of HCoVs, including 2019-nCoV[<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>]. JUN, also known as c-Jun, is a key host protein involving in HCoV infectious bronchitis virus[<a class=\"ref-link\" id=\"c68\" href=\"#r68\">68</a>]. As shown in Figure 6D, mercaptopurine and melatonin may synergistically block c-Jun signaling by targeting multiple cellular targets. In summary, combination of mercaptopurine and melatonin may offer a potential combination therapy for 2019-nCoV by synergistically targeting papain-like protease, ACE2, c-Jun signaling, and anti-inflammatory pathways (Figure 6D). However, further experimental and clinical validations are highly warranted."
        ],
        "Discussion": [
            "In this study, we presented a network-based methodology for systematic identification of putative repurposable drugs and drug combinations for potential treatment of HCoV. Integration of drug-target networks, HCoV-host interactions, HCoV-induced transcriptome in human cell lines, and human protein-protein interactome network are essential for such identification. Based on comprehensive evaluation, we prioritized 16 putative repurposable drugs (Figure 5) and 3 putative drug combinations (Figure 6) for the potential treatment of HCoVs, including 2019-nCoV. However, all network-predicted repurposable drugs and drug combinations must be validated in preclinical models and randomized clinical trials before being used in patients.",
            "We acknowledge several limitations in our current study. In this study, we used a low binding affinity value of 10 μM as a threshold to define a physical drug-target interaction. However, a stronger binding affinity threshold (e.g., 1μM) may be a more suitable cut-off in drug discovery, although it will generate a smaller drug-target network. Although sizeable efforts were made for assembling large-scale, experimentally reported drug-target networks from publicly available databases, the network data may be incomplete and some drug-protein interactions may be functional associations, instead of physical bindings. We may use computational approaches to systematically predict the drug-target interactions further[<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>, <a class=\"ref-link\" id=\"c69\" href=\"#r69\">69</a>]. In addition, the collected virus-host interactions are far from complete and the quality can be influenced by multiple factors, including different experimental assays and human cell line models. We may computationally predict a new virus-host interactome for HCoVs using sequence-based and structure-based approaches[<a class=\"ref-link\" id=\"c70\" href=\"#r70\">70</a>]. The current systems pharmacology model cannot separate therapeutic antiviral effects from those predictions due to lack of detailed pharmacological effects of drug targets and unknown functional consequences of virushost interactions. Drug targets representing nodes within cellular networks are often intrinsically coupled with both therapeutic and adverse profiles[<a class=\"ref-link\" id=\"c71\" href=\"#r71\">71</a>], as drugs can inhibit or activate protein functions (including antagonists versus agonists). Comprehensive identification of the virus-host interactome for 2019-nCoV, with specific biological effects using functional genomics assays[<a class=\"ref-link\" id=\"c72\" href=\"#r72\">72</a>, <a class=\"ref-link\" id=\"c73\" href=\"#r73\">73</a>], will significantly improve the accuracy of current network-based methodologies.",
            "Owing to lack of the complete drug target information (such as the molecular ‘promiscuity’ of drugs), the dose-response and dose-toxicity effects for both repurposable drugs and drug combinations cannot be identified in current network models. For example, Mesalazine, an approved drug for inflammatory bowel disease, is a top network-predicted candidate drug (Figure 5A) associated with HCoVs. Yet, several clinical studies showed the potential pulmonary toxicities (including pneumonia) associated with mesalazine usage [<a class=\"ref-link\" id=\"c74\" href=\"#r74\">74</a>, <a class=\"ref-link\" id=\"c75\" href=\"#r75\">75</a>]. Preclinical studies are warranted to evaluate in vivo efficiency and side effects before clinical trials. Furthermore, we only limited to predict pairwise drug combinations based on our previous network-based framework[<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]. However, we expect that our methodology reminds to be a useful network-based tools for prediction of combining multiple drugs toward exploring network relationships of multiple drugs’ targets with the HCoV-host subnetwork in the human interactome. Finally, we aimed to systematically identify repurposable drugs by specifically targeting nCoV host proteins only. Thus, our current network models cannot predict repurposable drugs from the existing anti-virus drugs that target virus proteins only. Thus, combination of the existing anti-virus drugs (such as remdesivir[<a class=\"ref-link\" id=\"c76\" href=\"#r76\">76</a>]) with the networkpredicted repurposable drugs (Figure 5) or drug combinations (Figure 6) may improve coverage of current network-based methodologies by utilizing multi-layer network framework.",
            "In conclusion, this study offers a powerful, integrated network-based systems pharmacology methodology for rapid identification of repurposable drugs and drug combinations for the potential treatment of HCoV. Our approach can minimize the translational gap between preclinical testing results and clinical outcomes, which is a significant problem in the rapid development of efficient treatment strategies for the emerging 2019-nCoV outbreak. From a translational perspective, if broadly applied, the network tools developed here could help develop effective treatment strategies for other types of virus and human diseases as well."
        ],
        "Methods and Materials": [
            "Genome Information and Phylogenetic analysis In total, we collected DNA sequences and protein sequences for 15 HCoVs, including three most recent 2019-nCoV genomes, from the NCBI GenBank database (January 28, 2019, Supplementary Table S1). Whole genome alignment and protein sequence identity calculation were performed by Multiple Sequence Alignment in EMBL-EBI database with default parameters. The neighbor joining (NJ) tree was computed from the pairwise phylogenetic distance matrix using MEGA X[<a class=\"ref-link\" id=\"c77\" href=\"#r77\">77</a>] with 1000 bootstrap replicates. The protein alignment and phylogenetic tree of HCoVs were constructed by MEGA X.",
            "Building the Virus-Host Interactome We collected HCoV-host protein interactions from various literatures based on our sizeable efforts. The HCoV-associated host proteins of several HCoVs, including SARSCoV, MERS-CoV, IBV, MHV, HCoV-229E, and HCoV-NL63 were pooled. These proteins were either the direct targets of HCoV proteins or were involved in critical pathways of HCoV infection identified by multiple experimental sources, including high throughput yeast-two-hybrid (Y2H) systems, viral protein pull-down assay, in vitro coimmunoprecipitation and RNA knock down experiment. In total, the virus-host interaction network included 6 HCoVs with 119 host proteins (Supplementary Table S3).",
            "Functional Enrichment Analysis Next, we performed Kyoto Encyclopedia of Genes and Genomes (KEGG) and Gene Ontology (GO) enrichment analyses to evaluate the biological relevance and functional pathways of the HCoV-associated proteins. All functional analyses were performed using Enrichr[<a class=\"ref-link\" id=\"c78\" href=\"#r78\">78</a>].",
            "Building the Drug-Target Network Here, we collected drug-target interaction information from the DrugBank database (v4.3)[<a class=\"ref-link\" id=\"c79\" href=\"#r79\">79</a>], Therapeutic Target Database (TTD)[<a class=\"ref-link\" id=\"c80\" href=\"#r80\">80</a>], PharmGKB database, ChEMBL (v20)[<a class=\"ref-link\" id=\"c81\" href=\"#r81\">81</a>], BindingDB[<a class=\"ref-link\" id=\"c82\" href=\"#r82\">82</a>], and IUPHAR/BPS Guide to PHARMACOLOGY[<a class=\"ref-link\" id=\"c83\" href=\"#r83\">83</a>]. The chemical structure of each drug with SMILES format was extracted from DrugBank[<a class=\"ref-link\" id=\"c79\" href=\"#r79\">79</a>]. Here, only drug-target interactions meeting the following three criteria were used: (i) binding affinities, including Ki, Kd, IC50 or EC50 each ≤ 10 μM; (ii) the target was marked as ‘reviewed’ in the UniProt database[<a class=\"ref-link\" id=\"c84\" href=\"#r84\">84</a>]; and (iii) the human target was represented by a unique UniProt accession number. The details for building the experimentally validated drug-target network are provided in our recent study[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
            "Building the Human Protein-Protein Interactome To build a comprehensive list of human PPIs, we assembled data from a total of 18 bioinformatics and systems biology databases with five types of experimental evidences: (i) Binary PPIs tested by high-throughput yeast-two-hybrid (Y2H) systems; (ii) Binary, physical PPIs from protein three-dimensional (3D) structures; (iii) Kinasesubstrate interactions by literature-derived low-throughput or high-throughput experiments; (iv) Signaling network by literature-derived low-throughput experiments; and (v) Literature-curated PPIs identified by affinity purification followed by mass spectrometry (AP-MS), Y2H, or by literature-derived low-throughput experiments. All inferred data, including evolutionary analysis, gene expression data, and metabolic associations, were excluded. The genes were mapped to their Entrez ID based on the NCBI database[<a class=\"ref-link\" id=\"c85\" href=\"#r85\">85</a>] as well as their official gene symbols based on GeneCards (https://www.genecards.org/). In total, the resulting human protein-protein interactome used in this study includes 351,444 unique PPIs (edges or links) connecting 17,706 proteins (nodes), representing a 50% increase in the number of the PPIs we have used previously. Detailed descriptions for building the human protein-protein interactome are provided in our previous studies[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c86\" href=\"#r86\">86</a>, <a class=\"ref-link\" id=\"c87\" href=\"#r87\">87</a>].",
            "where  C CEC and  E were the mean and standard deviation of the permutation test repeated 1,000 times, each time with two randomly selected gene lists with similar degree distributions to those of   and  . The corresponding P value was calculated based on the permutation test results. Z-score < -1.5 and P < 0.05 were considered significantly proximal drug-HCoV associations. All networks were visualized using Gephi 0.9.2 (https://gephi.org/).",
            "where 〈 ∙〉 was calculated based on the “closest” method. Our key methodology is that a drug combination is therapeutically effective only if it follows a specific relationship to the disease module, as captured by Complementary Exposure patterns in targets’ modules of both drugs without overlapping toxic mechanisms.[<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]",
            "We performed the gene set enrichment analysis as an additional prioritization method. We first collected three differential gene expression data sets of hosts infected by HCoVs from the NCBI Gene Expression Omnibus (GEO). Among them, two transcriptome data sets were SARS-CoV infected samples from patient’s peripheral blood[<a class=\"ref-link\" id=\"c88\" href=\"#r88\">88</a>] (GSE1739) and Calu-3 cells[<a class=\"ref-link\" id=\"c89\" href=\"#r89\">89</a>] (GSE33267) respectively. One transcriptome data set was MERS-CoV infected Calu-3 cells[<a class=\"ref-link\" id=\"c90\" href=\"#r90\">90</a>] (GSE122876). Adjusted P value less than 0.01 was defined as differentially expressed genes. These data sets were used as HCoV host signatures to evaluate the treatment effects of drugs. Differential gene expression in cells treated with various drugs were retrieved from the Connectivity Map (CMAP) database[<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>], and were used as gene profiles for the drugs. For each drug that was in both the CMAP data set and our drug-target network, we calculated an enrichment score (ES) for each HCoV signature data set based on previously described methods[<a class=\"ref-link\" id=\"c91\" href=\"#r91\">91</a>] as follows:",
            "0, ST and  >UVW were calculated separately for the up- and down-regulated genes from the HCoV signature data set using the same method. We first computed  ST/>UVW and  ST/>UVW as:",
            "F.C. conceived the study. Y.Z. and Y.H. developed the network methodology and performed all computational experiments. J.S., Y.Z., Y.H., Y.H., and W.M. performed data analysis. F.C., Y.Z. and Y.H. and J.S. wrote and critically revised the manuscript with contributions from other co-authors.",
            "Competing Interests: The content of this publication does not necessarily reflect the views of the Cleveland Clinic. The authors declare no competing interests.",
            "Data and Code Availability: All codes and predicted repurposable drugs can be freely accessed at: https://github.com/ChengF-Lab/2019-nCoV"
        ],
        "References": [
            "1. Zumla A, Chan JF, Azhar EI, Hui DS, Yuen KY. Coronaviruses - drug discovery and therapeutic options. Nat Rev Drug Discov. 2016; 15(5):327-47. doi: 10.1038/nrd.2015.37. 2. Paules CI, Marston HD, Fauci AS. Coronavirus Infections-More Than Just the Common Cold. JAMA. 2020. doi: 10.1001/jama.2020.0757. 3. de Wit E, van Doremalen N, Falzarano D, Munster VJ. SARS and MERS: recent insights into emerging coronaviruses. Nat Rev Microbiol. 2016; 14(8):523-34. doi: 10.1038/nrmicro.2016.81. 4. de Wilde AH, Snijder EJ, Kikkert M, van Hemert MJ. Host Factors in Coronavirus Replication. Curr Top Microbiol Immunol. 2018; 419:1-42. doi: 10.1007/82_2017_25. 5. Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, Ren R, Leung KSM, Lau EHY, Wong JY, Xing X, Xiang N, Wu Y, Li C, Chen Q, Li D, Liu T, Zhao J, Li M, Tu W, Chen C, Jin L, Yang R, Wang Q, Zhou S, Wang R, Liu H, Luo Y, Liu Y, Shao G, Li H, Tao Z, Yang Y, Deng Z, Liu B, Ma Z, Zhang Y, Shi G, Lam TTY, Wu JTK, Gao GF, Cowling BJ, Yang B, Leung GM, Feng Z. Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med. 2020. doi: 10.1056/NEJMoa2001316. 6. Greene JA, Loscalzo J. Putting the patient back together - Social medicine, network medicine, and the limits of reductionism. N Engl J Med. 2017; 377(25):2493-9. doi: 10.1056/NEJMms1706744. 7. Avorn J. The $2.6 billion pill--methodologic and policy considerations. N Engl J Med. 2015; 372(20):1877-9. doi: 10.1056/NEJMp1500848. 8. Cheng F. In silico oncology drug repositioning and polypharmacology. Methods Mol Biol. 2019; 1878:243-61. doi: 10.1007/978-1-4939-8868-6_15. 9. Cheng F, Hong H, Yang S, Wei Y. Individualized network-based drug repositioning infrastructure for precision oncology in the panomics era. Brief Bioinform. 2017; 18(4):682-97. doi: 10.1093/bib/bbw051. 10. Cheng F, Murray JL, Rubin DH. Drug repurposing: New treatments for Zika virus infection? Trends Mol Med. 2016; 22(11):919-21. doi: 10.1016/j.molmed.2016.09.006. 11. Santos R, Ursu O, Gaulton A, Bento AP, Donadi RS, Bologa CG, Karlsson A, AlLazikani B, Hersey A, Oprea TI, Overington JP. A comprehensive map of molecular drug targets. Nat Rev Drug Discov. 2017; 16(1):19-34. doi: 10.1038/nrd.2016.230. 12. Cheng F, Desai RJ, Handy DE, Wang R, Schneeweiss S, Barabasi AL, Loscalzo J. Network-based approach to prediction and population-based validation of in silico drug repurposing. Nat Commun. 2018; 9(1):2691. doi: 10.1038/s41467-018-05116-5. 13. Cheng F, Murray JL, Zhao J, Sheng J, Zhao Z, Rubin DH. Systems biology-based investigation of cellular antiviral drug targets identified by gene-trap insertional mutagenesis. PLoS Comput Biol. 2016; 12(9):e1005074. doi: 10.1371/journal.pcbi.1005074. 14. Yang S, Fu C, Lian X, Dong X, Zhang Z. Understanding human-virus protein-protein interactions using a human protein complex-based analysis framework. mSystems. 2019; 4(2). doi: 10.1128/mSystems.00303-18. 15. Liu C, Ma Y, Zhao J, Nussinov R, Zhang Y, Cheng F, Zhang Z. Computational network biology: Data, models, and applications. DOI: 10.1016/j.physrep.2019.12.004. Physics Reports. 2020. 16. Dyall J, Coleman CM, Hart BJ, Venkataraman T, Holbrook MR, Kindrachuk J, Johnson RF, Olinger GG, Jr., Jahrling PB, Laidlaw M, Johansen LM, Lear-Rooney CM, Glass PJ, Hensley LE, Frieman MB. Repurposing of clinically developed drugs for treatment of Middle",
            "East respiratory syndrome coronavirus infection. Antimicrob Agents Chemother. 2014; 58(8):4885-93. doi: 10.1128/AAC.03036-14. 17. Johansen LM, Brannan JM, Delos SE, Shoemaker CJ, Stossel A, Lear C, Hoffstrom BG, Dewald LE, Schornberg KL, Scully C, Lehar J, Hensley LE, White JM, Olinger GG. FDAapproved selective estrogen receptor modulators inhibit Ebola virus infection. Sci Transl Med. 2013; 5(190):190ra79. doi: 10.1126/scitranslmed.3005471. 18. He S, Lin B, Chu V, Hu Z, Hu X, Xiao J, Wang AQ, Schweitzer CJ, Li Q, Imamura M, Hiraga N, Southall N, Ferrer M, Zheng W, Chayama K, Marugan JJ, Liang TJ. Repurposing of the antihistamine chlorcyclizine and related compounds for treatment of hepatitis C virus infection. Sci Transl Med. 2015; 7(282):282ra49. doi: 10.1126/scitranslmed.3010286. 19. Barrows NJ, Campos RK, Powell ST, Prasanth KR, Schott-Lerner G, Soto-Acosta R, Galarza-Munoz G, McGrath EL, Urrabaz-Garza R, Gao J, Wu P, Menon R, Saade G, Fernandez-Salas I, Rossi SL, Vasilakis N, Routh A, Bradrick SS, Garcia-Blanco MA. A Screen of FDA-Approved Drugs for Inhibitors of Zika Virus Infection. Cell Host Microbe. 2016; 20(2):259-70. doi: 10.1016/j.chom.2016.07.004. 20. Xu M, Lee EM, Wen Z, Cheng Y, Huang WK, Qian X, Tcw J, Kouznetsova J, Ogden SC, Hammack C, Jacob F, Nguyen HN, Itkin M, Hanna C, Shinn P, Allen C, Michael SG, Simeonov A, Huang W, Christian KM, Goate A, Brennand KJ, Huang R, Xia M, Ming GL, Zheng W, Song H, Tang H. Identification of small-molecule inhibitors of Zika virus infection and induced neural cell death via a drug repurposing screen. Nat Med. 2016; 22(10):1101-7. doi: 10.1038/nm.4184. 21. Cheng F, Liu C, Jiang J, Lu W, Li W, Liu G, Zhou W, Huang J, Tang Y. Prediction of drug-target interactions and drug repositioning via network-based inference. PLoS Comput Biol. 2012; 8(5):e1002503. doi: 10.1371/journal.pcbi.1002503. 22. Cheng F, Lu W, Liu C, Fang J, Hou Y, Handy DE, Wang R, Zhao Y, Yang Y, Huang J, Hill DE, Vidal M, Eng C, Loscalzo J. A genome-wide positioning systems network algorithm for in silico drug repurposing. Nat Commun. 2019; 10(1):3476. doi: 10.1038/s41467-019-10744-6. 23. Zeng X, Zhu S, Liu X, Zhou Y, Nussinov R, Cheng F. deepDR: a network-based deep learning approach to in silico drug repositioning. Bioinformatics. 2019; 35(24):5191-8. doi: 10.1093/bioinformatics/btz418. 24. Zeng X, Zhu S, Lu W, Liu Z, Huang J, Zhou Y, Hou Y, Huang Y, Guo H, Fang J, Liu M, Trapp D, Li L, Nussinov R, Eng C, Loscalzo J, Cheng F. Target identification among known drugs by deep learning from heterogeneous networks. Chemical Science. 2019; DOI: 10.1039/C9SC04336E.",
            "25. Cheng F, Kovacs IA, Barabasi AL. Network-based prediction of drug combinations. Nat Commun. 2019; 10(1):1197. doi: 10.1038/s41467-019-09186-x. 26. Menche J, Sharma A, Kitsak M, Ghiassian SD, Vidal M, Loscalzo J, Barabasi AL. Disease networks. Uncovering disease-disease relationships through the incomplete interactome. Science. 2015; 347(6224):1257601. doi: 10.1126/science.1257601. 27. Forni D, Cagliani R, Clerici M, Sironi M. Molecular Evolution of Human Coronavirus Genomes. Trends Microbiol. 2017; 25(1):35-48. doi: 10.1016/j.tim.2016.09.001. 28. Kirchdoerfer RN, Ward AB. Structure of the SARS-CoV nsp12 polymerase bound to nsp7 and nsp8 co-factors. Nat Commun. 2019; 10(1):2342. doi: 10.1038/s41467-019-10280-3. 29. Li F, Li W, Farzan M, Harrison SC. Structure of SARS Coronavirus Spike ReceptorBinding Domain Complexed with Receptor. Science. 2005; 309(5742):1864-8. doi: 10.1126/science.1116480. 30. Lu R, Zhao X, Li J, Niu P, Yang B, Wu H, Wang W, Song H, Huang B, Zhu N, Bi Y, Ma X, Zhan F, Wang L, Hu T, Zhou H, Hu Z, Zhou W, Zhao L, Chen J, Meng Y, Wang J, Lin Y, Yuan J, Xie Z, Ma J, Liu WJ, Wang D, Xu W, Holmes EC, Gao GF, Wu G, Chen W, Shi W, Tan W. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. The Lancet. 2020. doi: 10.1016/s0140-6736(20)30251-8. 31. Zhou P, Yang X, Wang X, Hu B, Zhang L, Zhang W, Si H, Zhu Y, Li B, Huang C, Chen H, Chen J, Luo Y, Guo H, Jiang R, Liu M, Chen Y, Shen X, Wang X, Zheng X, Zhao K, Chen Q, Deng F, Liu L, Yan B, Zhan F, Wang Y, Xiao G, Shi Z. Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. 2020, bioRxiv available: https://www.biorxiv.org/content/10.1101/2020.01.22.914952v2.full.pdf. 32. Chang CK, Chen CM, Chiang MH, Hsu YL, Huang TH. Transient oligomerization of the SARS-CoV N protein--implication for virus ribonucleoprotein packaging. PLoS One. 2013; 8(5):e65045. doi: 10.1371/journal.pone.0065045. 33. Lamb J, Crawford ED, Peck D, Modell JW, Blat IC, Wrobel MJ, Lerner J, Brunet JP, Subramanian A, Ross KN, Reich M, Hieronymus H, Wei G, Armstrong SA, Haggarty SJ, Clemons PA, Wei R, Carr SA, Lander ES, Golub TR. The Connectivity Map: using geneexpression signatures to connect small molecules, genes, and disease. Science. 2006; 313(5795):1929-35. doi: 10.1126/science.1132939. 34. Lasso G, Mayer SV, Winkelmann ER, Chu T, Elliot O, Patino-Galindo JA, Park K, Rabadan R, Honig B, Shapira SD. A Structure-Informed Atlas of Human-Virus Interactions. Cell. 2019; 178(6):1526-41.e16. doi: 10.1016/j.cell.2019.08.005.",
            "35. de Wilde AH, Jochmans D, Posthuma CC, Zevenhoven-Dobbe JC, van Nieuwkoop S, Bestebroer TM, van den Hoogen BG, Neyts J, Snijder EJ. Screening of an FDA-approved compound library identifies four small-molecule inhibitors of Middle East respiratory syndrome coronavirus replication in cell culture. Antimicrob Agents Chemother. 2014; 58(8):4875-84. doi: 10.1128/AAC.03011-14. 36. Zhao Y, Ren J, Harlos K, Jones DM, Zeltina A, Bowden TA, Padilla-Parra S, Fry EE, Stuart DI. Toremifene interacts with and destabilizes the Ebola virus glycoprotein. Nature. 2016; 535(7610):169-72. doi: 10.1038/nature18615. 37. Emmott E, Munday D, Bickerton E, Britton P, Rodgers MA, Whitehouse A, Zhou EM, Hiscox JA. The cellular interactome of the coronavirus infectious bronchitis virus nucleocapsid protein and functional implications for virus biology. J Virol. 2013; 87(17):9486-500. doi: 10.1128/JVI.00321-13. 38. V'Kovski P, Gerber M, Kelly J, Pfaender S, Ebert N, Braga Lagache S, Simillion C, Portmann J, Stalder H, Gaschen V, Bruggmann R, Stoffel MH, Heller M, Dijkman R, Thiel V. Determination of host proteins composing the microenvironment of coronavirus replicase complexes by proximity-labeling. Elife. 2019; 8. doi: 10.7554/eLife.42037. 39. Moskowitz DW, Johnson FE. The central role of angiotensin I-converting enzyme in vertebrate pathophysiology. Curr Top Med Chem. 2004; 4(13):1433-54. doi: 10.2174/1568026043387818. 40. Seko Y. Effect of the angiotensin II receptor blocker olmesartan on the development of murine acute myocarditis caused by coxsackievirus B3. Clin Sci (Lond). 2006; 110(3):379-86. doi: 10.1042/CS20050299. 41. Erlandson KM, Kitch D, Wester CW, Kalayjian RC, Overton ET, Castillo-Mancilla J, Koletar SL, Benson CA, Campbell TB, Robertson K, Lok JJ. The Impact of Statin and Angiotensin-Converting Enzyme Inhibitor/Angiotensin Receptor Blocker Therapy on Cognitive Function in Adults With Human Immunodeficiency Virus Infection. Clin Infect Dis. 2017; 65(12):2042-9. doi: 10.1093/cid/cix645. 42. Wang XJ, Hu W, Zhang TY, Mao YY, Liu NN, Wang SQ. Irbesartan, an FDA approved drug for hypertension and diabetic nephropathy, is a potent inhibitor for hepatitis B virus entry by disturbing Na(+)-dependent taurocholate cotransporting polypeptide activity. Antiviral Res. 2015; 120:140-6. doi: 10.1016/j.antiviral.2015.06.007. 43. Ko C, Park WJ, Park S, Kim S, Windisch MP, Ryu WS. The FDA-approved drug irbesartan inhibits HBV-infection in HepG2 cells stably expressing sodium taurocholate cotransporting polypeptide. Antivir Ther. 2015; 20(8):835-42. doi: 10.3851/IMP2965.",
            "44. Hong M, Li W, Wang L, Jiang L, Liu L, Zhao H, Li Q. Identification of a novel transcriptional repressor (HEPIS) that interacts with nsp-10 of SARS coronavirus. Viral Immunol. 2008; 21(2):153-62. doi: 10.1089/vim.2007.0108. 45. McNulty S, Flint M, Nichol ST, Spiropoulou CF. Host mTORC1 signaling regulates andes virus replication. J Virol. 2013; 87(2):912-22. doi: 10.1128/jvi.02415-12. 46. Stohr S, Costa R, Sandmann L, Westhaus S, Pfaender S, Anggakusuma, Dazert E, Meuleman P, Vondran FW, Manns MP, Steinmann E, von Hahn T, Ciesek S. Host cell mTORC1 is required for HCV RNA replication. Gut. 2016; 65(12):2017-28. doi: 10.1136/gutjnl2014-308971. 47. Wang CH, Chung FT, Lin SM, Huang SY, Chou CL, Lee KY, Lin TY, Kuo HP. Adjuvant treatment with a mammalian target of rapamycin inhibitor, sirolimus, and steroids improves outcomes in patients with severe H1N1 pneumonia and acute respiratory failure. Crit Care Med. 2014; 42(2):313-21. doi: 10.1097/CCM.0b013e3182a2727d. 48. Dyall J, Gross R, Kindrachuk J, Johnson RF, Olinger GG, Jr., Hensley LE, Frieman MB, Jahrling PB. Middle East Respiratory Syndrome and Severe Acute Respiratory Syndrome: Current Therapeutic Options and Potential Targets for Novel Therapies. Drugs. 2017; 77(18):1935-66. doi: 10.1007/s40265-017-0830-1. 49. Karran P, Attard N. Thiopurines in current medical practice: molecular mechanisms and contributions to therapy-related cancer. Nat Rev Cancer. 2008; 8(1):24-36. doi: 10.1038/nrc2292. 50. Chen X, Chou CY, Chang GG. Thiopurine analogue inhibitors of severe acute respiratory syndrome-coronavirus papain-like protease, a deubiquitinating and deISGylating enzyme. Antivir Chem Chemother. 2009; 19(4):151-6. doi: 10.1177/095632020901900402. 51. Cheng KW, Cheng SC, Chen WY, Lin MH, Chuang SJ, Cheng IH, Sun CY, Chou CY. Thiopurine analogs and mycophenolic acid synergistically inhibit the papain-like protease of Middle East respiratory syndrome coronavirus. Antiviral Res. 2015; 115:9-16. doi: 10.1016/j.antiviral.2014.12.011. 52. Chen H, Wurm T, Britton P, Brooks G, Hiscox JA. Interaction of the coronavirus nucleoprotein with nucleolar antigens and the host cell. J Virol. 2002; 76(10):5233-50. doi: 10.1128/jvi.76.10.5233-5250.2002. 53. Rainsford KD. Influenza (\"Bird Flu\"), inflammation and anti-inflammatory/analgesic drugs. Inflammopharmacology. 2006; 14(1-2):2-9. doi: 10.1007/s10787-006-0002-5. 54. Garcia CC, Guabiraba R, Soriani FM, Teixeira MM. The development of antiinflammatory drugs for infectious diseases. Discov Med. 2010; 10(55):479-88.",
            "55. Silvestri M, Rossi GA. Melatonin: its possible role in the management of viral infections-a brief review. Ital J Pediatr. 2013; 39:61. doi: 10.1186/1824-7288-39-61. 56. Srinivasan V, Mohamed M, Kato H. Melatonin in bacterial and viral infections with focus on sepsis: a review. Recent Pat Endocr Metab Immune Drug Discov. 2012; 6(1):30-9. doi: 10.2174/187221412799015317. 57. Tan DX, Korkmaz A, Reiter RJ, Manchester LC. Ebola virus disease: potential use of melatonin as a treatment. J Pineal Res. 2014; 57(4):381-4. doi: 10.1111/jpi.12186. 58. Tan DX, Manchester LC, Terron MP, Flores LJ, Reiter RJ. One molecule, many derivatives: a never-ending interaction of melatonin with reactive oxygen and nitrogen species? J Pineal Res. 2007; 42(1):28-42. doi: 10.1111/j.1600-079X.2006.00407.x. 59. Galano A, Tan DX, Reiter RJ. On the free radical scavenging activities of melatonin's metabolites, AFMK and AMK. J Pineal Res. 2013; 54(3):245-57. doi: 10.1111/jpi.12010. 60. Xiao J, Shimada M, Liu W, Hu D, Matsumori A. Anti-inflammatory effects of eplerenone on viral myocarditis. Eur J Heart Fail. 2009; 11(4):349-53. doi: 10.1093/eurjhf/hfp023. 61. Tan X, Hu L, Luquette LJ, 3rd, Gao G, Liu Y, Qu H, Xi R, Lu ZJ, Park PJ, Elledge SJ. Systematic identification of synergistic drug pairs targeting HIV. Nat Biotechnol. 2012; 30(11):1125-30. doi: 10.1038/nbt.2391. 62. Kindrachuk J, Ork B, Hart BJ, Mazur S, Holbrook MR, Frieman MB, Traynor D, Johnson RF, Dyall J, Kuhn JH, Olinger GG, Hensley LE, Jahrling PB. Antiviral potential of ERK/MAPK and PI3K/AKT/mTOR signaling modulation for Middle East respiratory syndrome coronavirus infection as identified by temporal kinome analysis. Antimicrob Agents Chemother. 2015; 59(2):1088-99. doi: 10.1128/AAC.03659-14. 63. Lewis EL, Harbour DA, Beringer JE, Grinsted J. Differential in vitro inhibition of feline enteric coronavirus and feline infectious peritonitis virus by actinomycin D. J Gen Virol. 1992; 73 ( Pt 12):3285-8. doi: 10.1099/0022-1317-73-12-3285. 64. Zhou WB, Ding Q, Chen L, Liu XA, Wang S. Toremifene is an effective and safe alternative to tamoxifen in adjuvant endocrine therapy for breast cancer: results of four randomized trials. Breast Cancer Res Treat. 2011; 128(3):625-31. doi: 10.1007/s10549-0111556-5. 65. Cong Y, Hart BJ, Gross R, Zhou H, Frieman M, Bollinger L, Wada J, Hensley LE, Jahrling PB, Dyall J, Holbrook MR. MERS-CoV pathogenesis and antiviral efficacy of licensed drugs in human monocyte-derived antigen-presenting cells. PLoS One. 2018; 13(3):e0194868. doi: 10.1371/journal.pone.0194868.",
            "66. Schwarz S, Wang K, Yu W, Sun B, Schwarz W. Emodin inhibits current through SARSassociated coronavirus 3a protein. Antiviral Res. 2011; 90(1):64-9. doi: 10.1016/j.antiviral.2011.02.008. 67. Ho TY, Wu SL, Chen JC, Li CC, Hsiang CY. Emodin blocks the SARS coronavirus spike protein and angiotensin-converting enzyme 2 interaction. Antiviral Res. 2007; 74(2):92-101. doi: 10.1016/j.antiviral.2006.04.014. 68. Fung TS, Liu DX. Activation of the c-Jun NH2-terminal kinase pathway by coronavirus infectious bronchitis virus promotes apoptosis independently of c-Jun. Cell Death Dis. 2017; 8(12):3215. doi: 10.1038/s41419-017-0053-0. 69. Zeng X, Zhu S, Hou Y, Zhang P, Li L, Li J, Huang LF, Lewis SJ, Nussinov R, Cheng F. Network-based prediction of drug-target interactions using an arbitrary-order proximity embedded deep forest. Bioinformatics. 2020. doi: 10.1093/bioinformatics/btaa010. 70. Halder AK, Dutta P, Kundu M, Basu S, Nasipuri M. Review of computational methods for virus-host protein interaction prediction: a case study on novel Ebola-human interactions. Brief Funct Genomics. 2018; 17(6):381-91. doi: 10.1093/bfgp/elx026. 71. Bedi O, Dhawan V, Sharma PL, Kumar P. Pleiotropic effects of statins: new therapeutic targets in drug design. Naunyn Schmiedebergs Arch Pharmacol. 2016; 389(7):695-712. doi: 10.1007/s00210-016-1252-4. 72. Li Q, Zhang YY, Chiu S, Hu Z, Lan KH, Cha H, Sodroski C, Zhang F, Hsu CS, Thomas E, Liang TJ. Integrative functional genomics of hepatitis C virus infection identifies host dependencies in complete viral replication cycle. PLoS Pathog. 2014; 10(5):e1004163. doi: 10.1371/journal.ppat.1004163. 73. Gebre M, Nomburg JL, Gewurz BE. CRISPR-Cas9 Genetic Analysis of Virus-Host Interactions. Viruses. 2018; 10(2). doi: 10.3390/v10020055. 74. Kim JH, Lee JH, Koh ES, Park SW, Jang AS, Kim D, Park CS. Acute eosinophilic pneumonia related to a mesalazine suppository. Asia Pac Allergy. 2013; 3(2):136-9. doi: 10.5415/apallergy.2013.3.2.136. 75. Gupta A, Gulati S. Mesalamine induced eosinophilic pneumonia. Respir Med Case Rep. 2017; 21:116-7. doi: 10.1016/j.rmcr.2017.04.010. 76. Sheahan TP, Sims AC, Leist SR, Schafer A, Won J, Brown AJ, Montgomery SA, Hogg A, Babusis D, Clarke MO, Spahn JE, Bauer L, Sellers S, Porter D, Feng JY, Cihlar T, Jordan R, Denison MR, Baric RS. Comparative therapeutic efficacy of remdesivir and combination lopinavir, ritonavir, and interferon beta against MERS-CoV. Nat Commun. 2020; 11(1):222. doi: 10.1038/s41467-019-13940-6.",
            "77. Kumar S, Stecher G, Li M, Knyaz C, Tamura K. MEGA X: Molecular Evolutionary Genetics Analysis across Computing Platforms. Mol Biol Evol. 2018; 35(6):1547-9. doi: 10.1093/molbev/msy096. 78. Kuleshov MV, Jones MR, Rouillard AD, Fernandez NF, Duan Q, Wang Z, Koplev S, Jenkins SL, Jagodnik KM, Lachmann A, McDermott MG, Monteiro CD, Gundersen GW, Ma'ayan A. Enrichr: a comprehensive gene set enrichment analysis web server 2016 update. Nucleic Acids Research. 2016; 44(W1):W90-W7. doi: 10.1093/nar/gkw377. 79. Law V, Knox C, Djoumbou Y, Jewison T, Guo AC, Liu Y, Maciejewski A, Arndt D, Wilson M, Neveu V, Tang A, Gabriel G, Ly C, Adamjee S, Dame ZT, Han B, Zhou Y, Wishart DS. DrugBank 4.0: shedding new light on drug metabolism. Nucleic Acids Res. 2014; 42(Database issue):D1091-7. doi: 10.1093/nar/gkt1068. 80. Yang H, Qin C, Li YH, Tao L, Zhou J, Yu CY, Xu F, Chen Z, Zhu F, Chen YZ. Therapeutic target database update 2016: enriched resource for bench to clinical drug target and targeted pathway information. Nucleic Acids Res. 2016; 44(D1):D1069-74. doi: 10.1093/nar/gkv1230. 81. Gaulton A, Bellis LJ, Bento AP, Chambers J, Davies M, Hersey A, Light Y, McGlinchey S, Michalovich D, Al-Lazikani B, Overington JP. ChEMBL: a large-scale bioactivity database for drug discovery. Nucleic Acids Research. 2012; 40(D1):D1100-D7. doi: 10.1093/nar/gkr777. 82. Liu TQ, Lin YM, Wen X, Jorissen RN, Gilson MK. BindingDB: a web-accessible database of experimentally determined protein-ligand binding affinities. Nucleic Acids Research. 2007; 35:D198-D201. doi: 10.1093/nar/gkl999. 83. Pawson AJ, Sharman JL, Benson HE, Faccenda E, Alexander SPH, Buneman OP, Davenport AP, McGrath JC, Peters JA, Southan C, Spedding M, Yu WY, Harmar AJ, Nc I. The IUPHAR/BPS Guide to PHARMACOLOGY: an expert-driven knowledgebase of drug targets and their ligands. Nucleic Acids Research. 2014; 42(D1):D1098-D106. doi: 10.1093/nar/gkt1143. 84. Apweiler R, Bairoch A, Wu CH, Barker WC, Boeckmann B, Ferro S, Gasteiger E, Huang HZ, Lopez R, Magrane M, Martin MJ, Natale DA, O'Donovan C, Redaschi N, Yeh LSL. UniProt: the Universal Protein knowledgebase. Nucleic Acids Research. 2004; 32:D115-D9. doi: 10.1093/nar/gkh131. 85. Coordinators NR. Database resources of the National Center for Biotechnology Information. Nucleic Acids Res. 2016; 44(D1):D7-19. doi: 10.1093/nar/gkv1290.",
            "86. Cheng F, Jia P, Wang Q, Lin CC, Li WH, Zhao Z. Studying tumorigenesis through network evolution and somatic mutational perturbations in the cancer interactome. Mol Biol Evol. 2014; 31(8):2156-69. doi: 10.1093/molbev/msu167. 87. Cheng F, Liu C, Lin CC, Zhao J, Jia P, Li WH, Zhao Z. A Gene Gravity Model for the Evolution of Cancer Genomes: A Study of 3,000 Cancer Genomes across 9 Cancer Types. PLoS Comput Biol. 2015; 11(9):e1004497. doi: 10.1371/journal.pcbi.1004497. 88. Reghunathan R, Jayapal M, Hsu L-Y, Chng H-H, Tai D, Leung BP, Melendez AJ. Expression profile of immune response genes in patients with Severe Acute Respiratory Syndrome. BMC Immunology. 2005; 6(1):2. doi: 10.1186/1471-2172-6-2. 89. Josset L, Menachery VD, Gralinski LE, Agnihothram S, Sova P, Carter VS, Yount BL, Graham RL, Baric RS, Katze MG. Cell host response to infection with novel human coronavirus EMC predicts potential antivirals and important differences with SARS coronavirus. mBio. 2013; 4(3):e00165-13. doi: 10.1128/mBio.00165-13. 90. Yuan S, Chu H, Chan JF-W, Ye Z-W, Wen L, Yan B, Lai P-M, Tee K-M, Huang J, Chen D, Li C, Zhao X, Yang D, Chiu MC, Yip C, Poon VK-M, Chan CC-S, Sze K-H, Zhou J, Chan IHY, Kok K-H, To KK-W, Kao RY-T, Lau JY-N, Jin D-Y, Perlman S, Yuen K-Y. SREBP-dependent lipidomic reprogramming as a broad-spectrum antiviral target. Nature Communications. 2019; 10(1):120. doi: 10.1038/s41467-018-08015-x. 91. Sirota M, Dudley JT, Kim J, Chiang AP, Morgan AA, Sweet-Cordero A, Sage J, Butte AJ. Discovery and preclinical validation of drug indications using compendia of public gene expression data. Sci Transl Med. 2011; 3(96):96ra77. doi: 10.1126/scitranslmed.3001318.",
            "Table 1. Top drug candidates from network-based repurposing approach with literature antiviral evidences.",
            "Z-score DrugBank Drug Name ID",
            "-5.98 DB01029 Irbesartan",
            "-3.23 DB00539 Toremifene",
            "-2.64 DB01744 Camphor",
            "Structure",
            "N O",
            "N",
            "N NH NN",
            "O N",
            "Cl",
            "O",
            "Category antihypertensive antineoplastic antipruritic, antiinfective",
            "Therapeutic effect on PubMed ID virus",
            "HBV, HDV",
            "25929767, 26086883, EBOV, MERS-CoV, SARS-CoV",
            "H1N1",
            "27362232, 29566060, 24841273, 24841269",
            "27823881, 30165308",
            "-2.52 -2.44 -2.44 -2.42",
            "-2.35",
            "-1.94 -1.92",
            "-1.88",
            "-1.72",
            "DB02187 Equilin DB00244 Mesalazine DB01033 Mercaptopurine DB00715 Paroxetine",
            "DB00877 Sirolimus",
            "DB01136 Carvedilol DB01394 Colchicine",
            "DB00970 Dactinomycin",
            "DB01065 Melatonin",
            "HO H2N",
            "S N",
            "N H",
            "H N",
            "O H",
            "H O",
            "OH OH H N N estrogen",
            "ZEBOV-GP/HIV anti-inflammatory",
            "EBV antimetabolite, antineoplastic",
            "SARS-CoV, MERSCoV selective serotonin reuptake inhibitor",
            "EBOV",
            "O O",
            "F",
            "O O H OH OO N",
            "H",
            "O OH",
            "OO H O",
            "O N OH H",
            "OH O O",
            "OO immunosuppressants beta-blocker anti-inflammatory",
            "ANDV, HCV",
            "EMCV EBV",
            "NH",
            "ON",
            "OH N",
            "OH",
            "N OO",
            "NH2",
            "NH O",
            "O O HN",
            "ON N",
            "HN O antineoplastic hormone",
            "FECV EBOV, RSV",
            "25914477 18313035, 19374142, 25542975 29272110",
            "23135723, 26276683, 29143192, 24105455 12535832 28795759",
            "25262626, 20070490",
            "-1.62 DB01103 Quinacrine",
            "-1.59 DB00700 Eplerenone -1.54 DB07715 Emodin -1.53 DB06412 Oxymetholone -1.49 DB02709 Resveratrol antimalarial, antibiotic EV71, EBOV",
            "O diuretic",
            "O OH O OH anthraquinones",
            "HO",
            "HO O",
            "O HO"
        ],
        "H HH anabolic steroid": [
            "HBV, hepatitis B virus; HCV, hepatitis C virus; HDV, hepatitis delta virus; EBOV, Ebola viruses; ZEBOVGP, Zaire Ebola virus-glycoprotein; HIV, human immunodeficiency virus; EBV, Epstein-Barr virus; ANDV, Andes orthohantavirus; EMCV, encephalomyocarditis virus; FECV, feline enteric coronavirus; RSV, respiratory syncytial virus; EV71, enterovirus 71; HSV-1 and -2, Herpes simplex viruses; CVB4, Coxsackievirus B4."
        ],
        "C HCoV-induced transcriptome": [],
        "D Enrichment analysis": [],
        "E Network-based prediction of drug combinations": [],
        "A The first-level of ATC code": [
            "Alimentary tract and metabolism Antineoplastic and immunomodulating Antiparasitic products Blood and blood forming organs Cardiovascular system Genito-urinary system & sex hormones Musculo-skeletal system Nervous system Respiratory system Sensory organs Various Not available"
        ],
        "A GSEA score": [
            "C HCoV-associated protein Drug Drug target HCoV-associated protein and drug target"
        ]
    },
    "participants": [
        {
            "participant": "HCoV whole genomes",
            "number": 15,
            "context": "In this study, we present an integrative, antiviral drug repurposing methodology implementing a systems pharmacology-based network medicine platform, quantifying the interplay between the HCoV-host interactome and drug targets in the human protein-protein interaction network. <mark class=\"stats\">Phylogenetic analyses of 15 HCoV whole genomes reveal that 2019-nCoV has the highest nucleotide sequence identity with SARS-CoV (79.7%) among the six other known pathogenic HCoVs</mark>. Specifically, the envelope and nucleocapsid proteins of 2019-nCoV are two evolutionarily conserved regions, having the sequence identities of 96% and 89.6%, respectively, compared to SARS-CoV"
        },
        {
            "participant": "host proteins",
            "number": 119,
            "context": "These proteins were either the direct targets of HCoV proteins or were involved in critical pathways of HCoV infection identified by multiple experimental sources, including high throughput yeast-two-hybrid (Y2H) systems, viral protein pull-down assay, in vitro coimmunoprecipitation and RNA knock down experiment. <mark class=\"stats\">In total, the virus-host interaction network included 6 HCoVs with 119 host proteins (Supplementary Table S3).Genome Information and Phylogenetic analysis In total, we collected DNA sequences and protein sequences for 15 HCoVs, including three most recent 2019-nCoV genomes, from the NCBI GenBank database (January 28, 2019, Supplementary Table S1)</mark>. Whole genome alignment and protein sequence identity calculation were performed by Multiple Sequence Alignment in EMBL-EBI database with default parameters"
        },
        {
            "participant": "host proteins",
            "number": 119,
            "context": "These proteins were either the direct targets of HCoV proteins or were involved in critical pathways of HCoV infection identified by multiple experimental sources, including high throughput yeast-two-hybrid (Y2H) systems, viral protein pull-down assay, in vitro coimmunoprecipitation and RNA knock down experiment. <mark class=\"stats\">In total, the virus-host interaction network included 6 HCoVs with 119 host proteins (Supplementary Table S3)</mark>. Functional Enrichment Analysis Next, we performed Kyoto Encyclopedia of Genes and Genomes (KEGG) and Gene Ontology (GO) enrichment analyses to evaluate the biological relevance and functional pathways of the HCoV-associated proteins"
        },
        {
            "participant": "proteins",
            "number": 17706,
            "context": "The genes were mapped to their Entrez ID based on the NCBI database[<a class=\"ref-link\" id=\"c85\" href=\"#r85\">85</a>] as well as their official gene symbols based on GeneCards (https://www.genecards.org/). <mark class=\"stats\">In total, the resulting human protein-protein interactome used in this study includes 351,444 unique PPIs (edges or links) connecting 17,706 proteins (nodes), representing a 50% increase in the number of the PPIs we have used previously</mark>. Detailed descriptions for building the human protein-protein interactome are provided in our previous studies[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c86\" href=\"#r86\">86</a>, <a class=\"ref-link\" id=\"c87\" href=\"#r87\">87</a>]"
        },
        {
            "participant": "differential gene expression data sets",
            "number": 3,
            "context": "We performed the gene set enrichment analysis as an additional prioritization method. <mark class=\"stats\">We first collected three differential gene expression data sets of hosts infected by HCoVs from the NCBI Gene Expression Omnibus (GEO)</mark>. Among them, two transcriptome data sets were SARS-CoV infected samples from patient’s peripheral blood[<a class=\"ref-link\" id=\"c88\" href=\"#r88\">88</a>] (GSE1739) and Calu-3 cells[<a class=\"ref-link\" id=\"c89\" href=\"#r89\">89</a>] (GSE33267) respectively"
        },
        {
            "participant": "transcriptome data sets",
            "number": 2,
            "context": "We first collected three differential gene expression data sets of hosts infected by HCoVs from the NCBI Gene Expression Omnibus (GEO). <mark class=\"stats\">Among them, two transcriptome data sets were SARS-CoV infected samples from patient’s peripheral blood[<a class=\"ref-link\" id=\"c88\" href=\"#r88\">88</a>] (GSE1739) and Calu-3 cells[<a class=\"ref-link\" id=\"c89\" href=\"#r89\">89</a>] (GSE33267) respectively</mark>. One transcriptome data set was MERS-CoV infected Calu-3 cells[<a class=\"ref-link\" id=\"c90\" href=\"#r90\">90</a>] (GSE122876)"
        },
        {
            "participant": "individuals",
            "number": 8098,
            "context": "In the past 2 decades, two highly pathogenic human CoVs (HCoVs), including severe acute respiratory syndrome coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV), emerging from animal reservoirs, have led to global epidemics with high morbidity and mortality[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. <mark class=\"stats\">For example, 8,098 individuals were infected and 774 died in the SARS-CoV pandemic, which cost the global economy with an estimated $30 to $100 billion[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]</mark>. According to the World Health Organization (WHO), as of November 2019, MERS-CoV has had a total of 2,494 diagnosed cases causing 858 deaths, the majority in Saudi Arabia[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]"
        },
        {
            "participant": "diagnosed cases",
            "number": 2494,
            "context": "For example, 8,098 individuals were infected and 774 died in the SARS-CoV pandemic, which cost the global economy with an estimated $30 to $100 billion[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. <mark class=\"stats\">According to the World Health Organization (WHO), as of November 2019, MERS-CoV has had a total of 2,494 diagnosed cases causing 858 deaths, the majority in Saudi Arabia[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]</mark>. In December 2019, the third pathogenic HCoV, named 2019 novel coronavirus (2019-nCoV), was found in Wuhan, China"
        },
        {
            "participant": "cases",
            "number": 14000,
            "context": "In December 2019, the third pathogenic HCoV, named 2019 novel coronavirus (2019-nCoV), was found in Wuhan, China. <mark class=\"stats\">As of February 02, 2020, there have been over 14,000 cases with ~300 deaths for the 2019-nCoV pandemic (https://www.cdc.gov/coronavirus/2019-ncov/index.html); furthermore, human-to-human transmission has occurred among close contacts[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]</mark>. However, there are currently no effective medications against 2019-nCoV"
        },
        {
            "participant": "diagnosed patients",
            "number": 3,
            "context": "We performed the phylogenetic analyses using the whole genome sequence data from 15 HCoVs to inspect the evolutionary relationship of 2019-nCoV with other HCoVs. <mark class=\"stats\">We found that the whole genomes of 2019-nCoV had ~99.99% nucleotide sequence identity across three diagnosed patients (Supplementary Table S1)</mark>. The 2019-nCoV shares the highest nucleotide sequence identity (79.7%) with SARS-CoV among the 6 other known pathogenic HCoVs, revealing conserved evolutionary relationship between 2019-nCoV and SARS-CoV (Figure 2A)"
        },
        {
            "participant": "host proteins",
            "number": 119,
            "context": "First, we assembled the CoV-associated host proteins from 4 known HCoVs (SARSCoV, MERS-CoV, HCoV-229E, and HCoV-NL63), one mouse MHV, and one avian IBV (N protein) (Supplementary Table S3). <mark class=\"stats\">In total, we obtained 119 host proteins associated with CoVs with various experimental evidences</mark>. Specifically, these host proteins are either the direct targets of HCoV proteins or are involved in crucial pathways of HCoV infection"
        },
        {
            "participant": "proteins",
            "number": 119,
            "context": "The HCoV-host interactome network is shown in Figure 3A. <mark class=\"stats\">We identified several hub proteins including JUN, XPO1, NPM1, and HNRNPA1, with the highest number of connections within the 119 proteins</mark>. KEGG pathway enrichment analysis revealed multiple significant biological pathways (adjusted P value < 0.05), including measles, RNA transport, NF-kappa B signaling, Epstein-Barr virus infection, and influenza (Figure 3B)"
        },
        {
            "participant": "human proteins",
            "number": 47,
            "context": "We then mapped the known drug-target network (see Methods) into the HCoV-host interactome to search for druggable, cellular targets. <mark class=\"stats\">We found that 47 human proteins (39%, blue nodes in Figure 3A) can be targeted by at least one approved drug or experimental drug under clinical trial</mark>. For example, GSK3B, DPP4, SMAD3, PARP1, and IKBKB are the most targetable proteins"
        },
        {
            "participant": "HCoV-associated proteins",
            "number": 119,
            "context": "To validate bias of the pooled cellular proteins from 6 CoVs, we further calculated the network proximities of all the drugs for 4 CoVs with a high enough number of know host proteins, including SARS-CoV, MERS-CoV, IBV, and MHV, separately. <mark class=\"stats\">We found that the Z-scores showed consistency among the pooled 119 HCoV-associated proteins and other 4 individual CoVs (Figure 4B)</mark>. The Pearson correlation coefficients of the proximities of all the drugs for the pooled HCoV are 0.926"
        },
        {
            "participant": "proteins",
            "number": 17706,
            "context": "The genes were mapped to their Entrez ID based on the NCBI database[<a class=\"ref-link\" id=\"c85\" href=\"#r85\">85</a>] as well as their official gene symbols based on GeneCards (https://www.genecards.org/). <mark class=\"stats\">In total, the resulting human protein-protein interactome used in this study includes 351,444 unique PPIs (edges or links) connecting 17,706 proteins (nodes), representing a 50% increase in the number of the PPIs we have used previously</mark>. Detailed descriptions for building the human protein-protein interactome are provided in our previous studies[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c86\" href=\"#r86\">86</a>, <a class=\"ref-link\" id=\"c87\" href=\"#r87\">87</a>]"
        },
        {
            "participant": "differential gene expression data sets",
            "number": 3,
            "context": "We performed the gene set enrichment analysis as an additional prioritization method. <mark class=\"stats\">We first collected three differential gene expression data sets of hosts infected by HCoVs from the NCBI Gene Expression Omnibus (GEO)</mark>. Among them, two transcriptome data sets were SARS-CoV infected samples from patient’s peripheral blood[<a class=\"ref-link\" id=\"c88\" href=\"#r88\">88</a>] (GSE1739) and Calu-3 cells[<a class=\"ref-link\" id=\"c89\" href=\"#r89\">89</a>] (GSE33267) respectively"
        },
        {
            "participant": "transcriptome data sets",
            "number": 2,
            "context": "We first collected three differential gene expression data sets of hosts infected by HCoVs from the NCBI Gene Expression Omnibus (GEO). <mark class=\"stats\">Among them, two transcriptome data sets were SARS-CoV infected samples from patient’s peripheral blood[<a class=\"ref-link\" id=\"c88\" href=\"#r88\">88</a>] (GSE1739) and Calu-3 cells[<a class=\"ref-link\" id=\"c89\" href=\"#r89\">89</a>] (GSE33267) respectively</mark>. One transcriptome data set was MERS-CoV infected Calu-3 cells[<a class=\"ref-link\" id=\"c90\" href=\"#r90\">90</a>] (GSE122876)"
        }
    ],
    "statistics": [
        {
            "p_value": "P < 0.05",
            "context": "The corresponding P value was calculated based on the permutation test results. <mark class=\"stats\">Z-score < -1.5 and P < 0.05 were considered significantly proximal drug-HCoV associations</mark>. All networks were visualized using Gephi 0.9.2 (https://gephi.org/)"
        },
        {
            "p_value": "P < 0.05",
            "context": "We used a Z-score (Z) measure and permutation test to reduce the study bias in network proximity analyses (including hub nodes in the human interactome network by literaturederived PPI data bias) as described in our recent studies[12, 25]. <mark class=\"stats\">In total, we computationally identified 135 drugs that were associated (Z < -1.5 and P < 0.05, permutation test) with the HCoV-host interactome (Figure 4A and Supplementary Table S4)</mark>. To validate bias of the pooled cellular proteins from 6 CoVs, we further calculated the network proximities of all the drugs for 4 CoVs with a high enough number of know host proteins, including SARS-CoV, MERS-CoV, IBV, and MHV, separately"
        },
        {
            "p_value": "P < 0.001",
            "context": "The Pearson correlation coefficients of the proximities of all the drugs for the pooled HCoV are 0.926. <mark class=\"stats\">vs. SARS-CoV (P < 0.001, t distribution), 0.503 vs. MERS-CoV (P < 0.001), 0.694 vs. IBV (P < 0.001), and 0.829 vs. MHV (P < 0.001)</mark>. These network proximity analyses offer putative repurposable candidates for potential prevention and treatment of HCoVs"
        },
        {
            "p_value": "P < 0.05",
            "context": "We calculated a GSEA score (see Methods) for each drug and used this score as an indication of bioinformatics validation of the 135 drugs. <mark class=\"stats\">Specifically, an enrichment score (ES) was calculated for each HCoV data set, and ES > 0 and P < 0.05 (permutation test) was used as cut-off for a significant association of gene signatures between a drug and a specific HCoV</mark>. The GSEA score, ranging from 0 to 3, is the number of data sets that met these criteria for a specific drug"
        },
        {
            "p_value": "P < 0.05",
            "context": "Permutation tests repeated 100 times using randomly generated gene lists with the same number of up- and down-regulated genes as the HCoV signature data set were performed to measure the significance of the ES scores. <mark class=\"stats\">Drugs were considered to have potential treatment effect if ES > 0 and P < 0.05, and the number of such HCoV signature data sets were used as the final GSEA score that ranges from 0 to 3. “NA” indicates that the drug cannot be evaluated by this method due to the lack of the drug profile</mark>. F.C. conceived the study"
        }
    ],
    "keywords": [
        "World Health Organization",
        "affinity purification followed by mass spectrometry",
        "pathogenic",
        "mammalian target of rapamycin",
        "drug target network",
        "MERS",
        "Acute Respiratory syndrome",
        "Connectivity Map",
        "Gene Expression Omnibus",
        "enrichment score",
        "hepatitis B virus",
        "putative repurposable drug",
        "Angiotensin receptor blockers",
        "Food and Drug Administration",
        "hcov host",
        "human protein protein interactome",
        "gene set enrichment analysis",
        "respiratory syndrome coronavirus",
        "angiotensin converting enznyme2",
        "hepatitis",
        "protein interaction",
        "Target Database",
        "human cell line",
        "drug discovery",
        "host interactome",
        "coronavirus",
        "pneumonia",
        "host interaction",
        "pharmacology",
        "Kyoto Encyclopedia of Genes and Genomes",
        "SARS",
        "Gene ontology",
        "protein-protein interactions",
        "sirolimus",
        "middle east respiratory",
        "neighbor joining",
        "mers cov",
        "sars cov",
        "hepatitis delta virus",
        "drug combination",
        "mammalian target of rapamycin complex 1",
        "human CoVs",
        "repurposable drug",
        "novel coronavirus",
        "drug repurposing",
        "virus infection"
    ],
    "keyword_relevance": {
        "human CoVs": 0.25384615384615383,
        "SARS": 0.07884615384615384,
        "coronavirus": 0.06346153846153846,
        "MERS": 0.051923076923076926,
        "drug combination": 0.05,
        "protein-protein interactions": 0.04230769230769231,
        "repurposable drug": 0.04230769230769231,
        "gene set enrichment analysis": 0.03461538461538462,
        "host interactome": 0.023076923076923078,
        "mammalian target of rapamycin": 0.021153846153846155,
        "enrichment score": 0.021153846153846155,
        "Food and Drug Administration": 0.019230769230769232,
        "protein interaction": 0.019230769230769232,
        "drug repurposing": 0.019230769230769232,
        "angiotensin converting enznyme2": 0.01730769230769231,
        "virus infection": 0.01730769230769231,
        "hepatitis B virus": 0.015384615384615385,
        "respiratory syndrome coronavirus": 0.015384615384615385,
        "hepatitis": 0.015384615384615385,
        "drug discovery": 0.015384615384615385,
        "pneumonia": 0.015384615384615385,
        "sirolimus": 0.015384615384615385,
        "pharmacology": 0.013461538461538462,
        "Connectivity Map": 0.011538461538461539,
        "pathogenic": 0.009615384615384616,
        "Angiotensin receptor blockers": 0.009615384615384616,
        "human cell line": 0.009615384615384616,
        "host interaction": 0.009615384615384616,
        "hepatitis delta virus": 0.009615384615384616,
        "novel coronavirus": 0.009615384615384616,
        "putative repurposable drug": 0.007692307692307693,
        "Kyoto Encyclopedia of Genes and Genomes": 0.007692307692307693,
        "mammalian target of rapamycin complex 1": 0.007692307692307693,
        "Gene ontology": 0.0057692307692307696,
        "neighbor joining": 0.0057692307692307696,
        "World Health Organization": 0.0038461538461538464,
        "affinity purification followed by mass spectrometry": 0.0038461538461538464,
        "Gene Expression Omnibus": 0.0038461538461538464,
        "Target Database": 0.0038461538461538464,
        "drug target network": 0.0,
        "Acute Respiratory syndrome": 0.0,
        "hcov host": 0.0,
        "human protein protein interactome": 0.0,
        "middle east respiratory": 0.0,
        "mers cov": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Coronaviruses (CoVs) typically affect the respiratory tract of mammals, including humans, and lead to mild to severe respiratory tract infections [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "In the past 2 decades, two highly pathogenic human CoVs (HCoVs), including severe acute respiratory syndrome coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV), emerging from animal reservoirs, have led to global epidemics with high morbidity and mortality[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "Several national and international research groups are working on the development of vaccines to prevent and treat the 2019nCoV, but effective vaccines are not available yet.",
        "There is an urgent need for the development of effective prevention and treatment strategies for 2019-nCoV outbreak",
        "<h2 style=\"display: inline\">Methods:</h2> Genome Information and Phylogenetic analysis In total, the authors collected DNA sequences and protein sequences for 15 HCoVs, including three most recent 2019-nCoV genomes, from the NCBI GenBank database (January 28, 2019, Supplementary Table S1).",
        "The HCoV-associated host proteins of several HCoVs, including SARSCoV, MERS-CoV, IBV, MHV, HCoV-229E, and HCoV-NL63 were pooled.",
        "The virus-host interaction network included 6 HCoVs with 119 host proteins (Supplementary Table S3)",
        "<h2 style=\"display: inline\">Results:</h2> Phylogenetic Analyses of 2019-nCoV To date, 7 pathogenic HCoVs (Figure 2A and 2B) have been found[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>]: (i) 2019-nCoV, SARS-CoV, MERS-CoV, HCoV-OC43, and HCoV-HKU1 are b genera, and HCoVNL63 and HCoV-229E are a genera.",
        "The 2019-nCoV shares the highest nucleotide sequence identity (79.7%) with SARS-CoV among the 6 other known pathogenic HCoVs, revealing conserved evolutionary relationship between 2019-nCoV and SARS-CoV (Figure 2A).",
        "Figure 2D shows the 3D structure of the spike protein bound with the host receptor angiotensin converting enznyme2 (ACE2) in SARS-CoV (PDB ID: 6ACK).",
        "The nucleocapsid is an important subunit for packaging the viral genome through protein oligomerization[<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>], and the single nucleocapsid structure was shown in Figure 2E",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors presented a network-based methodology for systematic identification of putative repurposable drugs and drug combinations for potential treatment of HCoV.",
        "The authors prioritized 16 putative repurposable drugs (Figure 5) and 3 putative drug combinations (Figure 6) for the potential treatment of HCoVs, including 2019-nCoV.",
        "Comprehensive identification of the virus-host interactome for 2019-nCoV, with specific biological effects using functional genomics assays[<a class=\"ref-link\" id=\"c72\" href=\"#r72\">72</a>, <a class=\"ref-link\" id=\"c73\" href=\"#r73\">73</a>], will significantly improve the accuracy of current network-based methodologies"
    ],
    "structured_summary": {
        "Introduction": [
            "Coronaviruses (CoVs) typically affect the respiratory tract of mammals, including humans, and lead to mild to severe respiratory tract infections [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "In the past 2 decades, two highly pathogenic human CoVs (HCoVs), including severe acute respiratory syndrome coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV), emerging from animal reservoirs, have led to global epidemics with high morbidity and mortality[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "Several national and international research groups are working on the development of vaccines to prevent and treat the 2019nCoV, but effective vaccines are not available yet.",
            "There is an urgent need for the development of effective prevention and treatment strategies for 2019-nCoV outbreak"
        ],
        "Methods": [
            "Genome Information and Phylogenetic analysis In total, the authors collected DNA sequences and protein sequences for 15 HCoVs, including three most recent 2019-nCoV genomes, from the NCBI GenBank database (January 28, 2019, Supplementary Table S1).",
            "The HCoV-associated host proteins of several HCoVs, including SARSCoV, MERS-CoV, IBV, MHV, HCoV-229E, and HCoV-NL63 were pooled.",
            "The virus-host interaction network included 6 HCoVs with 119 host proteins (Supplementary Table S3)"
        ],
        "Results": [
            "Phylogenetic Analyses of 2019-nCoV To date, 7 pathogenic HCoVs (Figure 2A and 2B) have been found[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>]: (i) 2019-nCoV, SARS-CoV, MERS-CoV, HCoV-OC43, and HCoV-HKU1 are b genera, and HCoVNL63 and HCoV-229E are a genera.",
            "The 2019-nCoV shares the highest nucleotide sequence identity (79.7%) with SARS-CoV among the 6 other known pathogenic HCoVs, revealing conserved evolutionary relationship between 2019-nCoV and SARS-CoV (Figure 2A).",
            "Figure 2D shows the 3D structure of the spike protein bound with the host receptor angiotensin converting enznyme2 (ACE2) in SARS-CoV (PDB ID: 6ACK).",
            "The nucleocapsid is an important subunit for packaging the viral genome through protein oligomerization[<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>], and the single nucleocapsid structure was shown in Figure 2E"
        ],
        "Conclusion": [
            "The authors presented a network-based methodology for systematic identification of putative repurposable drugs and drug combinations for potential treatment of HCoV.",
            "The authors prioritized 16 putative repurposable drugs (Figure 5) and 3 putative drug combinations (Figure 6) for the potential treatment of HCoVs, including 2019-nCoV.",
            "Comprehensive identification of the virus-host interactome for 2019-nCoV, with specific biological effects using functional genomics assays[<a class=\"ref-link\" id=\"c72\" href=\"#r72\">72</a>, <a class=\"ref-link\" id=\"c73\" href=\"#r73\">73</a>], will significantly improve the accuracy of current network-based methodologies"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zumla_et+al_2016_a",
            "entry": "1. Zumla A, Chan JF, Azhar EI, Hui DS, Yuen KY. Coronaviruses - drug discovery and therapeutic options. Nat Rev Drug Discov. 2016; 15(5):327-47. doi: 10.1038/nrd.2015.37.",
            "crossref": "https://dx.doi.org/10.1038/nrd.2015.37",
            "scite": "https://scite.ai/reports/10.1038/nrd.2015.37",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nrd.2015.37"
        },
        {
            "id": "2",
            "alt_id": "Paules_et+al_2020_a",
            "entry": "2. Paules CI, Marston HD, Fauci AS. Coronavirus Infections-More Than Just the Common Cold. JAMA. 2020. doi: 10.1001/jama.2020.0757.",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.0757",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.0757",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.0757"
        },
        {
            "id": "3",
            "alt_id": "de_Wit_et+al_2016_a",
            "entry": "3. de Wit E, van Doremalen N, Falzarano D, Munster VJ. SARS and MERS: recent insights into emerging coronaviruses. Nat Rev Microbiol. 2016; 14(8):523-34. doi: 10.1038/nrmicro.2016.81.",
            "crossref": "https://dx.doi.org/10.1038/nrmicro.2016.81",
            "scite": "https://scite.ai/reports/10.1038/nrmicro.2016.81",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nrmicro.2016.81"
        },
        {
            "id": "4",
            "alt_id": "de_Wilde_et+al_2018_a",
            "entry": "4. de Wilde AH, Snijder EJ, Kikkert M, van Hemert MJ. Host Factors in Coronavirus Replication. Curr Top Microbiol Immunol. 2018; 419:1-42. doi: 10.1007/82_2017_25.",
            "crossref": "https://dx.doi.org/10.1007/82_2017_25",
            "scite": "https://scite.ai/reports/10.1007/82_2017_25"
        },
        {
            "id": "5",
            "alt_id": "Li_et+al_0000_a",
            "entry": "5. Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, Ren R, Leung KSM, Lau EHY, Wong JY, Xing X, Xiang N, Wu Y, Li C, Chen Q, Li D, Liu T, Zhao J, Li M, Tu W, Chen C, Jin L, Yang R, Wang Q, Zhou S, Wang R, Liu H, Luo Y, Liu Y, Shao G, Li H, Tao Z, Yang Y, Deng Z, Liu B, Ma Z, Zhang Y, Shi G, Lam TTY, Wu JTK, Gao GF, Cowling BJ, Yang B, Leung GM, Feng Z. Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med. 2020. doi: 10.1056/NEJMoa2001316.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "6",
            "alt_id": "Greene_2017_a",
            "entry": "6. Greene JA, Loscalzo J. Putting the patient back together - Social medicine, network medicine, and the limits of reductionism. N Engl J Med. 2017; 377(25):2493-9. doi: 10.1056/NEJMms1706744.",
            "crossref": "https://dx.doi.org/10.1056/NEJMms1706744",
            "scite": "https://scite.ai/reports/10.1056/NEJMms1706744",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMms1706744"
        },
        {
            "id": "7",
            "alt_id": "Avorn_2015_a",
            "entry": "7. Avorn J. The $2.6 billion pill--methodologic and policy considerations. N Engl J Med. 2015; 372(20):1877-9. doi: 10.1056/NEJMp1500848.",
            "crossref": "https://dx.doi.org/10.1056/NEJMp1500848",
            "scite": "https://scite.ai/reports/10.1056/NEJMp1500848",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMp1500848"
        },
        {
            "id": "8",
            "alt_id": "Cheng_2019_a",
            "entry": "8. Cheng F. In silico oncology drug repositioning and polypharmacology. Methods Mol Biol. 2019; 1878:243-61. doi: 10.1007/978-1-4939-8868-6_15.",
            "crossref": "https://dx.doi.org/10.1007/978-1-4939-8868-6_15",
            "scite": "https://scite.ai/reports/10.1007/978-1-4939-8868-6_15",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/978-1-4939-8868-6_15"
        },
        {
            "id": "9",
            "alt_id": "Cheng_et+al_2017_a",
            "entry": "9. Cheng F, Hong H, Yang S, Wei Y. Individualized network-based drug repositioning infrastructure for precision oncology in the panomics era. Brief Bioinform. 2017; 18(4):682-97. doi: 10.1093/bib/bbw051.",
            "crossref": "https://dx.doi.org/10.1093/bib/bbw051",
            "scite": "https://scite.ai/reports/10.1093/bib/bbw051",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/bib/bbw051"
        },
        {
            "id": "10",
            "alt_id": "Cheng_et+al_2016_a",
            "entry": "10. Cheng F, Murray JL, Rubin DH. Drug repurposing: New treatments for Zika virus infection? Trends Mol Med. 2016; 22(11):919-21. doi: 10.1016/j.molmed.2016.09.006.",
            "crossref": "https://dx.doi.org/10.1016/j.molmed.2016.09.006",
            "scite": "https://scite.ai/reports/10.1016/j.molmed.2016.09.006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.molmed.2016.09.006"
        },
        {
            "id": "11",
            "alt_id": "Santos_et+al_2017_a",
            "entry": "11. Santos R, Ursu O, Gaulton A, Bento AP, Donadi RS, Bologa CG, Karlsson A, AlLazikani B, Hersey A, Oprea TI, Overington JP. A comprehensive map of molecular drug targets. Nat Rev Drug Discov. 2017; 16(1):19-34. doi: 10.1038/nrd.2016.230.",
            "crossref": "https://dx.doi.org/10.1038/nrd.2016.230",
            "scite": "https://scite.ai/reports/10.1038/nrd.2016.230",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nrd.2016.230"
        },
        {
            "id": "12",
            "alt_id": "Cheng_et+al_2018_a",
            "entry": "12. Cheng F, Desai RJ, Handy DE, Wang R, Schneeweiss S, Barabasi AL, Loscalzo J. Network-based approach to prediction and population-based validation of in silico drug repurposing. Nat Commun. 2018; 9(1):2691. doi: 10.1038/s41467-018-05116-5.",
            "crossref": "https://dx.doi.org/10.1038/s41467-018-05116-5",
            "scite": "https://scite.ai/reports/10.1038/s41467-018-05116-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41467-018-05116-5"
        },
        {
            "id": "13",
            "alt_id": "Cheng_et+al_2016_b",
            "entry": "13. Cheng F, Murray JL, Zhao J, Sheng J, Zhao Z, Rubin DH. Systems biology-based investigation of cellular antiviral drug targets identified by gene-trap insertional mutagenesis. PLoS Comput Biol. 2016; 12(9):e1005074. doi: 10.1371/journal.pcbi.1005074.",
            "crossref": "https://dx.doi.org/10.1371/journal.pcbi.1005074",
            "scite": "https://scite.ai/reports/10.1371/journal.pcbi.1005074",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.pcbi.1005074"
        },
        {
            "id": "14",
            "alt_id": "Yang_et+al_2019_a",
            "entry": "14. Yang S, Fu C, Lian X, Dong X, Zhang Z. Understanding human-virus protein-protein interactions using a human protein complex-based analysis framework. mSystems. 2019; 4(2). doi: 10.1128/mSystems.00303-18.",
            "crossref": "https://dx.doi.org/10.1128/mSystems.00303-18",
            "scite": "https://scite.ai/reports/10.1128/mSystems.00303-18"
        },
        {
            "id": "15",
            "alt_id": "Liu_et+al_2020_a",
            "entry": "15. Liu C, Ma Y, Zhao J, Nussinov R, Zhang Y, Cheng F, Zhang Z. Computational network biology: Data, models, and applications. DOI: 10.1016/j.physrep.2019.12.004. Physics Reports. 2020.",
            "crossref": "https://dx.doi.org/10.1016/j.physrep.2019.12.004",
            "scite": "https://scite.ai/reports/10.1016/j.physrep.2019.12.004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.physrep.2019.12.004"
        },
        {
            "id": "16",
            "alt_id": "Dyall_et+al_2014_a",
            "entry": "16. Dyall J, Coleman CM, Hart BJ, Venkataraman T, Holbrook MR, Kindrachuk J, Johnson RF, Olinger GG, Jr., Jahrling PB, Laidlaw M, Johansen LM, Lear-Rooney CM, Glass PJ, Hensley LE, Frieman MB. Repurposing of clinically developed drugs for treatment of Middle East respiratory syndrome coronavirus infection. Antimicrob Agents Chemother. 2014; 58(8):4885-93. doi: 10.1128/AAC.03036-14.",
            "crossref": "https://dx.doi.org/10.1128/AAC.03036-14",
            "scite": "https://scite.ai/reports/10.1128/AAC.03036-14",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/AAC.03036-14"
        },
        {
            "id": "17",
            "alt_id": "Johansen_et+al_2013_a",
            "entry": "17. Johansen LM, Brannan JM, Delos SE, Shoemaker CJ, Stossel A, Lear C, Hoffstrom BG, Dewald LE, Schornberg KL, Scully C, Lehar J, Hensley LE, White JM, Olinger GG. FDAapproved selective estrogen receptor modulators inhibit Ebola virus infection. Sci Transl Med. 2013; 5(190):190ra79. doi: 10.1126/scitranslmed.3005471.",
            "crossref": "https://dx.doi.org/10.1126/scitranslmed.3005471",
            "scite": "https://scite.ai/reports/10.1126/scitranslmed.3005471",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/scitranslmed.3005471"
        },
        {
            "id": "18",
            "alt_id": "He_et+al_2015_a",
            "entry": "18. He S, Lin B, Chu V, Hu Z, Hu X, Xiao J, Wang AQ, Schweitzer CJ, Li Q, Imamura M, Hiraga N, Southall N, Ferrer M, Zheng W, Chayama K, Marugan JJ, Liang TJ. Repurposing of the antihistamine chlorcyclizine and related compounds for treatment of hepatitis C virus infection. Sci Transl Med. 2015; 7(282):282ra49. doi: 10.1126/scitranslmed.3010286.",
            "crossref": "https://dx.doi.org/10.1126/scitranslmed.3010286",
            "scite": "https://scite.ai/reports/10.1126/scitranslmed.3010286",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/scitranslmed.3010286"
        },
        {
            "id": "19",
            "alt_id": "Barrows_et+al_2016_a",
            "entry": "19. Barrows NJ, Campos RK, Powell ST, Prasanth KR, Schott-Lerner G, Soto-Acosta R, Galarza-Munoz G, McGrath EL, Urrabaz-Garza R, Gao J, Wu P, Menon R, Saade G, Fernandez-Salas I, Rossi SL, Vasilakis N, Routh A, Bradrick SS, Garcia-Blanco MA. A Screen of FDA-Approved Drugs for Inhibitors of Zika Virus Infection. Cell Host Microbe. 2016; 20(2):259-70. doi: 10.1016/j.chom.2016.07.004.",
            "crossref": "https://dx.doi.org/10.1016/j.chom.2016.07.004",
            "scite": "https://scite.ai/reports/10.1016/j.chom.2016.07.004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.chom.2016.07.004"
        },
        {
            "id": "20",
            "alt_id": "Xu_et+al_2016_a",
            "entry": "20. Xu M, Lee EM, Wen Z, Cheng Y, Huang WK, Qian X, Tcw J, Kouznetsova J, Ogden SC, Hammack C, Jacob F, Nguyen HN, Itkin M, Hanna C, Shinn P, Allen C, Michael SG, Simeonov A, Huang W, Christian KM, Goate A, Brennand KJ, Huang R, Xia M, Ming GL, Zheng W, Song H, Tang H. Identification of small-molecule inhibitors of Zika virus infection and induced neural cell death via a drug repurposing screen. Nat Med. 2016; 22(10):1101-7. doi: 10.1038/nm.4184.",
            "crossref": "https://dx.doi.org/10.1038/nm.4184",
            "scite": "https://scite.ai/reports/10.1038/nm.4184",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nm.4184"
        },
        {
            "id": "21",
            "alt_id": "Cheng_et+al_2012_a",
            "entry": "21. Cheng F, Liu C, Jiang J, Lu W, Li W, Liu G, Zhou W, Huang J, Tang Y. Prediction of drug-target interactions and drug repositioning via network-based inference. PLoS Comput Biol. 2012; 8(5):e1002503. doi: 10.1371/journal.pcbi.1002503.",
            "crossref": "https://dx.doi.org/10.1371/journal.pcbi.1002503",
            "scite": "https://scite.ai/reports/10.1371/journal.pcbi.1002503",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.pcbi.1002503"
        },
        {
            "id": "22",
            "alt_id": "Cheng_et+al_2019_b",
            "entry": "22. Cheng F, Lu W, Liu C, Fang J, Hou Y, Handy DE, Wang R, Zhao Y, Yang Y, Huang J, Hill DE, Vidal M, Eng C, Loscalzo J. A genome-wide positioning systems network algorithm for in silico drug repurposing. Nat Commun. 2019; 10(1):3476. doi: 10.1038/s41467-019-10744-6.",
            "crossref": "https://dx.doi.org/10.1038/s41467-019-10744-6",
            "scite": "https://scite.ai/reports/10.1038/s41467-019-10744-6",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41467-019-10744-6"
        },
        {
            "id": "23",
            "alt_id": "Zeng_et+al_2019_a",
            "entry": "23. Zeng X, Zhu S, Liu X, Zhou Y, Nussinov R, Cheng F. deepDR: a network-based deep learning approach to in silico drug repositioning. Bioinformatics. 2019; 35(24):5191-8. doi: 10.1093/bioinformatics/btz418.",
            "crossref": "https://dx.doi.org/10.1093/bioinformatics/btz418",
            "scite": "https://scite.ai/reports/10.1093/bioinformatics/btz418",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/bioinformatics/btz418"
        },
        {
            "id": "24",
            "alt_id": "Zeng_et+al_2019_b",
            "entry": "24. Zeng X, Zhu S, Lu W, Liu Z, Huang J, Zhou Y, Hou Y, Huang Y, Guo H, Fang J, Liu M, Trapp D, Li L, Nussinov R, Eng C, Loscalzo J, Cheng F. Target identification among known drugs by deep learning from heterogeneous networks. Chemical Science. 2019; DOI: 10.1039/C9SC04336E.",
            "crossref": "https://dx.doi.org/10.1039/C9SC04336E",
            "scite": "https://scite.ai/reports/10.1039/C9SC04336E",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1039/C9SC04336E"
        },
        {
            "id": "25",
            "alt_id": "Cheng_et+al_2019_c",
            "entry": "25. Cheng F, Kovacs IA, Barabasi AL. Network-based prediction of drug combinations. Nat Commun. 2019; 10(1):1197. doi: 10.1038/s41467-019-09186-x.",
            "crossref": "https://dx.doi.org/10.1038/s41467-019-09186-x",
            "scite": "https://scite.ai/reports/10.1038/s41467-019-09186-x",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41467-019-09186-x"
        },
        {
            "id": "26",
            "alt_id": "Menche_et+al_2015_a",
            "entry": "26. Menche J, Sharma A, Kitsak M, Ghiassian SD, Vidal M, Loscalzo J, Barabasi AL. Disease networks. Uncovering disease-disease relationships through the incomplete interactome. Science. 2015; 347(6224):1257601. doi: 10.1126/science.1257601.",
            "crossref": "https://dx.doi.org/10.1126/science.1257601",
            "scite": "https://scite.ai/reports/10.1126/science.1257601",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/science.1257601"
        },
        {
            "id": "27",
            "alt_id": "Forni_et+al_2017_a",
            "entry": "27. Forni D, Cagliani R, Clerici M, Sironi M. Molecular Evolution of Human Coronavirus Genomes. Trends Microbiol. 2017; 25(1):35-48. doi: 10.1016/j.tim.2016.09.001.",
            "crossref": "https://dx.doi.org/10.1016/j.tim.2016.09.001",
            "scite": "https://scite.ai/reports/10.1016/j.tim.2016.09.001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.tim.2016.09.001"
        },
        {
            "id": "28",
            "alt_id": "Kirchdoerfer_2019_a",
            "entry": "28. Kirchdoerfer RN, Ward AB. Structure of the SARS-CoV nsp12 polymerase bound to nsp7 and nsp8 co-factors. Nat Commun. 2019; 10(1):2342. doi: 10.1038/s41467-019-10280-3.",
            "crossref": "https://dx.doi.org/10.1038/s41467-019-10280-3",
            "scite": "https://scite.ai/reports/10.1038/s41467-019-10280-3",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41467-019-10280-3"
        },
        {
            "id": "29",
            "alt_id": "Li_et+al_2005_a",
            "entry": "29. Li F, Li W, Farzan M, Harrison SC. Structure of SARS Coronavirus Spike ReceptorBinding Domain Complexed with Receptor. Science. 2005; 309(5742):1864-8. doi: 10.1126/science.1116480.",
            "crossref": "https://dx.doi.org/10.1126/science.1116480",
            "scite": "https://scite.ai/reports/10.1126/science.1116480",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/science.1116480"
        },
        {
            "id": "30",
            "alt_id": "Lu_et+al_0000_a",
            "entry": "30. Lu R, Zhao X, Li J, Niu P, Yang B, Wu H, Wang W, Song H, Huang B, Zhu N, Bi Y, Ma X, Zhan F, Wang L, Hu T, Zhou H, Hu Z, Zhou W, Zhao L, Chen J, Meng Y, Wang J, Lin Y, Yuan J, Xie Z, Ma J, Liu WJ, Wang D, Xu W, Holmes EC, Gao GF, Wu G, Chen W, Shi W, Tan W. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. The Lancet. 2020. doi: 10.1016/s0140-6736(20)30251-8.",
            "crossref": "https://dx.doi.org/10.1016/s0140-6736(20)30251-8",
            "scite": "https://scite.ai/reports/10.1016/s0140-6736(20)30251-8",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/s0140-6736%2820%2930251-8"
        },
        {
            "id": "31",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "31. Zhou P, Yang X, Wang X, Hu B, Zhang L, Zhang W, Si H, Zhu Y, Li B, Huang C, Chen H, Chen J, Luo Y, Guo H, Jiang R, Liu M, Chen Y, Shen X, Wang X, Zheng X, Zhao K, Chen Q, Deng F, Liu L, Yan B, Zhan F, Wang Y, Xiao G, Shi Z. Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. 2020, bioRxiv available: https://www.biorxiv.org/content/10.1101/2020.01.22.914952v2.full.pdf.",
            "url": "https://www.biorxiv.org/content/10.1101/2020.01.22.914952v2.full.pdf"
        },
        {
            "id": "32",
            "alt_id": "Chang_et+al_2013_a",
            "entry": "32. Chang CK, Chen CM, Chiang MH, Hsu YL, Huang TH. Transient oligomerization of the SARS-CoV N protein--implication for virus ribonucleoprotein packaging. PLoS One. 2013; 8(5):e65045. doi: 10.1371/journal.pone.0065045.",
            "crossref": "https://dx.doi.org/10.1371/journal.pone.0065045",
            "scite": "https://scite.ai/reports/10.1371/journal.pone.0065045",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.pone.0065045"
        },
        {
            "id": "33",
            "alt_id": "Lamb_et+al_2006_a",
            "entry": "33. Lamb J, Crawford ED, Peck D, Modell JW, Blat IC, Wrobel MJ, Lerner J, Brunet JP, Subramanian A, Ross KN, Reich M, Hieronymus H, Wei G, Armstrong SA, Haggarty SJ, Clemons PA, Wei R, Carr SA, Lander ES, Golub TR. The Connectivity Map: using geneexpression signatures to connect small molecules, genes, and disease. Science. 2006; 313(5795):1929-35. doi: 10.1126/science.1132939.",
            "crossref": "https://dx.doi.org/10.1126/science.1132939",
            "scite": "https://scite.ai/reports/10.1126/science.1132939",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/science.1132939"
        },
        {
            "id": "34",
            "alt_id": "Lasso_et+al_2019_a",
            "entry": "34. Lasso G, Mayer SV, Winkelmann ER, Chu T, Elliot O, Patino-Galindo JA, Park K, Rabadan R, Honig B, Shapira SD. A Structure-Informed Atlas of Human-Virus Interactions. Cell. 2019; 178(6):1526-41.e16. doi: 10.1016/j.cell.2019.08.005.",
            "crossref": "https://dx.doi.org/10.1016/j.cell.2019.08.005",
            "scite": "https://scite.ai/reports/10.1016/j.cell.2019.08.005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.cell.2019.08.005"
        },
        {
            "id": "35",
            "alt_id": "de_Wilde_et+al_2014_a",
            "entry": "35. de Wilde AH, Jochmans D, Posthuma CC, Zevenhoven-Dobbe JC, van Nieuwkoop S, Bestebroer TM, van den Hoogen BG, Neyts J, Snijder EJ. Screening of an FDA-approved compound library identifies four small-molecule inhibitors of Middle East respiratory syndrome coronavirus replication in cell culture. Antimicrob Agents Chemother. 2014; 58(8):4875-84. doi: 10.1128/AAC.03011-14.",
            "crossref": "https://dx.doi.org/10.1128/AAC.03011-14",
            "scite": "https://scite.ai/reports/10.1128/AAC.03011-14",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/AAC.03011-14"
        },
        {
            "id": "36",
            "alt_id": "Zhao_et+al_2016_a",
            "entry": "36. Zhao Y, Ren J, Harlos K, Jones DM, Zeltina A, Bowden TA, Padilla-Parra S, Fry EE, Stuart DI. Toremifene interacts with and destabilizes the Ebola virus glycoprotein. Nature. 2016; 535(7610):169-72. doi: 10.1038/nature18615.",
            "crossref": "https://dx.doi.org/10.1038/nature18615",
            "scite": "https://scite.ai/reports/10.1038/nature18615",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nature18615"
        },
        {
            "id": "37",
            "alt_id": "Emmott_et+al_2013_a",
            "entry": "37. Emmott E, Munday D, Bickerton E, Britton P, Rodgers MA, Whitehouse A, Zhou EM, Hiscox JA. The cellular interactome of the coronavirus infectious bronchitis virus nucleocapsid protein and functional implications for virus biology. J Virol. 2013; 87(17):9486-500. doi: 10.1128/JVI.00321-13.",
            "crossref": "https://dx.doi.org/10.1128/JVI.00321-13",
            "scite": "https://scite.ai/reports/10.1128/JVI.00321-13",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.00321-13"
        },
        {
            "id": "38",
            "alt_id": "V'Kovski_et+al_2019_a",
            "entry": "38. V'Kovski P, Gerber M, Kelly J, Pfaender S, Ebert N, Braga Lagache S, Simillion C, Portmann J, Stalder H, Gaschen V, Bruggmann R, Stoffel MH, Heller M, Dijkman R, Thiel V. Determination of host proteins composing the microenvironment of coronavirus replicase complexes by proximity-labeling. Elife. 2019; 8. doi: 10.7554/eLife.42037.",
            "crossref": "https://dx.doi.org/10.7554/eLife.42037",
            "scite": "https://scite.ai/reports/10.7554/eLife.42037",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.7554/eLife.42037"
        },
        {
            "id": "39",
            "alt_id": "Moskowitz_2004_a",
            "entry": "39. Moskowitz DW, Johnson FE. The central role of angiotensin I-converting enzyme in vertebrate pathophysiology. Curr Top Med Chem. 2004; 4(13):1433-54. doi: 10.2174/1568026043387818.",
            "crossref": "https://dx.doi.org/10.2174/1568026043387818",
            "scite": "https://scite.ai/reports/10.2174/1568026043387818",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.2174/1568026043387818"
        },
        {
            "id": "40",
            "alt_id": "Seko_2006_a",
            "entry": "40. Seko Y. Effect of the angiotensin II receptor blocker olmesartan on the development of murine acute myocarditis caused by coxsackievirus B3. Clin Sci (Lond). 2006; 110(3):379-86. doi: 10.1042/CS20050299.",
            "crossref": "https://dx.doi.org/10.1042/CS20050299",
            "scite": "https://scite.ai/reports/10.1042/CS20050299",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1042/CS20050299"
        },
        {
            "id": "41",
            "alt_id": "Erlandson_et+al_2017_a",
            "entry": "41. Erlandson KM, Kitch D, Wester CW, Kalayjian RC, Overton ET, Castillo-Mancilla J, Koletar SL, Benson CA, Campbell TB, Robertson K, Lok JJ. The Impact of Statin and Angiotensin-Converting Enzyme Inhibitor/Angiotensin Receptor Blocker Therapy on Cognitive Function in Adults With Human Immunodeficiency Virus Infection. Clin Infect Dis. 2017; 65(12):2042-9. doi: 10.1093/cid/cix645.",
            "crossref": "https://dx.doi.org/10.1093/cid/cix645",
            "scite": "https://scite.ai/reports/10.1093/cid/cix645"
        },
        {
            "id": "42",
            "alt_id": "Wang_et+al_2015_a",
            "entry": "42. Wang XJ, Hu W, Zhang TY, Mao YY, Liu NN, Wang SQ. Irbesartan, an FDA approved drug for hypertension and diabetic nephropathy, is a potent inhibitor for hepatitis B virus entry by disturbing Na(+)-dependent taurocholate cotransporting polypeptide activity. Antiviral Res. 2015; 120:140-6. doi: 10.1016/j.antiviral.2015.06.007.",
            "crossref": "https://dx.doi.org/10.1016/j.antiviral.2015.06.007",
            "scite": "https://scite.ai/reports/10.1016/j.antiviral.2015.06.007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.antiviral.2015.06.007"
        },
        {
            "id": "43",
            "alt_id": "Ko_et+al_2015_a",
            "entry": "43. Ko C, Park WJ, Park S, Kim S, Windisch MP, Ryu WS. The FDA-approved drug irbesartan inhibits HBV-infection in HepG2 cells stably expressing sodium taurocholate cotransporting polypeptide. Antivir Ther. 2015; 20(8):835-42. doi: 10.3851/IMP2965.",
            "crossref": "https://dx.doi.org/10.3851/IMP2965",
            "scite": "https://scite.ai/reports/10.3851/IMP2965"
        },
        {
            "id": "44",
            "alt_id": "Hong_et+al_2008_a",
            "entry": "44. Hong M, Li W, Wang L, Jiang L, Liu L, Zhao H, Li Q. Identification of a novel transcriptional repressor (HEPIS) that interacts with nsp-10 of SARS coronavirus. Viral Immunol. 2008; 21(2):153-62. doi: 10.1089/vim.2007.0108.",
            "crossref": "https://dx.doi.org/10.1089/vim.2007.0108",
            "scite": "https://scite.ai/reports/10.1089/vim.2007.0108",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1089/vim.2007.0108"
        },
        {
            "id": "45",
            "alt_id": "Mcnulty_et+al_2013_a",
            "entry": "45. McNulty S, Flint M, Nichol ST, Spiropoulou CF. Host mTORC1 signaling regulates andes virus replication. J Virol. 2013; 87(2):912-22. doi: 10.1128/jvi.02415-12.",
            "crossref": "https://dx.doi.org/10.1128/jvi.02415-12",
            "scite": "https://scite.ai/reports/10.1128/jvi.02415-12",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/jvi.02415-12"
        },
        {
            "id": "46",
            "alt_id": "Stohr_et+al_2016_a",
            "entry": "46. Stohr S, Costa R, Sandmann L, Westhaus S, Pfaender S, Anggakusuma, Dazert E, Meuleman P, Vondran FW, Manns MP, Steinmann E, von Hahn T, Ciesek S. Host cell mTORC1 is required for HCV RNA replication. Gut. 2016; 65(12):2017-28. doi: 10.1136/gutjnl2014-308971.",
            "crossref": "https://dx.doi.org/10.1136/gutjnl2014-308971",
            "scite": "https://scite.ai/reports/10.1136/gutjnl2014-308971",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1136/gutjnl2014-308971"
        },
        {
            "id": "47",
            "alt_id": "Wang_et+al_2014_a",
            "entry": "47. Wang CH, Chung FT, Lin SM, Huang SY, Chou CL, Lee KY, Lin TY, Kuo HP. Adjuvant treatment with a mammalian target of rapamycin inhibitor, sirolimus, and steroids improves outcomes in patients with severe H1N1 pneumonia and acute respiratory failure. Crit Care Med. 2014; 42(2):313-21. doi: 10.1097/CCM.0b013e3182a2727d.",
            "crossref": "https://dx.doi.org/10.1097/CCM.0b013e3182a2727d",
            "scite": "https://scite.ai/reports/10.1097/CCM.0b013e3182a2727d",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1097/CCM.0b013e3182a2727d"
        },
        {
            "id": "48",
            "alt_id": "Dyall_et+al_2017_a",
            "entry": "48. Dyall J, Gross R, Kindrachuk J, Johnson RF, Olinger GG, Jr., Hensley LE, Frieman MB, Jahrling PB. Middle East Respiratory Syndrome and Severe Acute Respiratory Syndrome: Current Therapeutic Options and Potential Targets for Novel Therapies. Drugs. 2017; 77(18):1935-66. doi: 10.1007/s40265-017-0830-1.",
            "crossref": "https://dx.doi.org/10.1007/s40265-017-0830-1",
            "scite": "https://scite.ai/reports/10.1007/s40265-017-0830-1"
        },
        {
            "id": "49",
            "alt_id": "Karran_2008_a",
            "entry": "49. Karran P, Attard N. Thiopurines in current medical practice: molecular mechanisms and contributions to therapy-related cancer. Nat Rev Cancer. 2008; 8(1):24-36. doi: 10.1038/nrc2292.",
            "crossref": "https://dx.doi.org/10.1038/nrc2292",
            "scite": "https://scite.ai/reports/10.1038/nrc2292",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nrc2292"
        },
        {
            "id": "50",
            "alt_id": "Chen_et+al_2009_a",
            "entry": "50. Chen X, Chou CY, Chang GG. Thiopurine analogue inhibitors of severe acute respiratory syndrome-coronavirus papain-like protease, a deubiquitinating and deISGylating enzyme. Antivir Chem Chemother. 2009; 19(4):151-6. doi: 10.1177/095632020901900402.",
            "crossref": "https://dx.doi.org/10.1177/095632020901900402",
            "scite": "https://scite.ai/reports/10.1177/095632020901900402",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1177/095632020901900402"
        },
        {
            "id": "51",
            "alt_id": "Cheng_et+al_2015_a",
            "entry": "51. Cheng KW, Cheng SC, Chen WY, Lin MH, Chuang SJ, Cheng IH, Sun CY, Chou CY. Thiopurine analogs and mycophenolic acid synergistically inhibit the papain-like protease of Middle East respiratory syndrome coronavirus. Antiviral Res. 2015; 115:9-16. doi: 10.1016/j.antiviral.2014.12.011.",
            "crossref": "https://dx.doi.org/10.1016/j.antiviral.2014.12.011",
            "scite": "https://scite.ai/reports/10.1016/j.antiviral.2014.12.011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.antiviral.2014.12.011"
        },
        {
            "id": "52",
            "alt_id": "Chen_et+al_2002_a",
            "entry": "52. Chen H, Wurm T, Britton P, Brooks G, Hiscox JA. Interaction of the coronavirus nucleoprotein with nucleolar antigens and the host cell. J Virol. 2002; 76(10):5233-50. doi: 10.1128/jvi.76.10.5233-5250.2002.",
            "crossref": "https://dx.doi.org/10.1128/jvi.76.10.5233-5250.2002",
            "scite": "https://scite.ai/reports/10.1128/jvi.76.10.5233-5250.2002",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/jvi.76.10.5233-5250.2002"
        },
        {
            "id": "53",
            "alt_id": "Rainsford_2006_a",
            "entry": "53. Rainsford KD. Influenza (\"Bird Flu\"), inflammation and anti-inflammatory/analgesic drugs. Inflammopharmacology. 2006; 14(1-2):2-9. doi: 10.1007/s10787-006-0002-5.",
            "crossref": "https://dx.doi.org/10.1007/s10787-006-0002-5",
            "scite": "https://scite.ai/reports/10.1007/s10787-006-0002-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s10787-006-0002-5"
        },
        {
            "id": "54",
            "alt_id": "Garcia_et+al_2010_a",
            "entry": "54. Garcia CC, Guabiraba R, Soriani FM, Teixeira MM. The development of antiinflammatory drugs for infectious diseases. Discov Med. 2010; 10(55):479-88.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Garcia%2C%20C.C.%20Guabiraba%2C%20R.%20Soriani%2C%20F.M.%20Teixeira%2C%20M.M.%20The%20development%20of%20antiinflammatory%20drugs%20for%20infectious%20diseases%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Garcia%2C%20C.C.%20Guabiraba%2C%20R.%20Soriani%2C%20F.M.%20Teixeira%2C%20M.M.%20The%20development%20of%20antiinflammatory%20drugs%20for%20infectious%20diseases%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Garcia%2C%20C.C.%20Guabiraba%2C%20R.%20Soriani%2C%20F.M.%20Teixeira%2C%20M.M.%20The%20development%20of%20antiinflammatory%20drugs%20for%20infectious%20diseases%202010"
        },
        {
            "id": "55",
            "alt_id": "Silvestri_2013_a",
            "entry": "55. Silvestri M, Rossi GA. Melatonin: its possible role in the management of viral infections-a brief review. Ital J Pediatr. 2013; 39:61. doi: 10.1186/1824-7288-39-61.",
            "crossref": "https://dx.doi.org/10.1186/1824-7288-39-61",
            "scite": "https://scite.ai/reports/10.1186/1824-7288-39-61",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1186/1824-7288-39-61"
        },
        {
            "id": "56",
            "alt_id": "Srinivasan_et+al_2012_a",
            "entry": "56. Srinivasan V, Mohamed M, Kato H. Melatonin in bacterial and viral infections with focus on sepsis: a review. Recent Pat Endocr Metab Immune Drug Discov. 2012; 6(1):30-9. doi: 10.2174/187221412799015317.",
            "crossref": "https://dx.doi.org/10.2174/187221412799015317",
            "scite": "https://scite.ai/reports/10.2174/187221412799015317"
        },
        {
            "id": "57",
            "alt_id": "Tan_et+al_2014_a",
            "entry": "57. Tan DX, Korkmaz A, Reiter RJ, Manchester LC. Ebola virus disease: potential use of melatonin as a treatment. J Pineal Res. 2014; 57(4):381-4. doi: 10.1111/jpi.12186.",
            "crossref": "https://dx.doi.org/10.1111/jpi.12186",
            "scite": "https://scite.ai/reports/10.1111/jpi.12186",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1111/jpi.12186"
        },
        {
            "id": "58",
            "alt_id": "Tan_et+al_2007_a",
            "entry": "58. Tan DX, Manchester LC, Terron MP, Flores LJ, Reiter RJ. One molecule, many derivatives: a never-ending interaction of melatonin with reactive oxygen and nitrogen species? J Pineal Res. 2007; 42(1):28-42. doi: 10.1111/j.1600-079X.2006.00407.x. 59. Galano A, Tan DX, Reiter RJ. On the free radical scavenging activities of melatonin's metabolites, AFMK and AMK. J Pineal Res. 2013; 54(3):245-57. doi: 10.1111/jpi.12010.",
            "crossref": "https://dx.doi.org/10.1111/j.1600-079X.2006.00407.x.59",
            "scite": "https://scite.ai/reports/10.1111/j.1600-079X.2006.00407.x.59",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1111/j.1600-079X.2006.00407.x.59"
        },
        {
            "id": "60",
            "alt_id": "Xiao_et+al_2009_a",
            "entry": "60. Xiao J, Shimada M, Liu W, Hu D, Matsumori A. Anti-inflammatory effects of eplerenone on viral myocarditis. Eur J Heart Fail. 2009; 11(4):349-53. doi: 10.1093/eurjhf/hfp023.",
            "crossref": "https://dx.doi.org/10.1093/eurjhf/hfp023",
            "scite": "https://scite.ai/reports/10.1093/eurjhf/hfp023",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/eurjhf/hfp023"
        },
        {
            "id": "61",
            "alt_id": "Tan_2012_a",
            "entry": "61. Tan X, Hu L, Luquette LJ, 3rd, Gao G, Liu Y, Qu H, Xi R, Lu ZJ, Park PJ, Elledge SJ. Systematic identification of synergistic drug pairs targeting HIV. Nat Biotechnol. 2012; 30(11):1125-30. doi: 10.1038/nbt.2391.",
            "crossref": "https://dx.doi.org/10.1038/nbt.2391",
            "scite": "https://scite.ai/reports/10.1038/nbt.2391",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nbt.2391"
        },
        {
            "id": "62",
            "alt_id": "Kindrachuk_et+al_2015_a",
            "entry": "62. Kindrachuk J, Ork B, Hart BJ, Mazur S, Holbrook MR, Frieman MB, Traynor D, Johnson RF, Dyall J, Kuhn JH, Olinger GG, Hensley LE, Jahrling PB. Antiviral potential of ERK/MAPK and PI3K/AKT/mTOR signaling modulation for Middle East respiratory syndrome coronavirus infection as identified by temporal kinome analysis. Antimicrob Agents Chemother. 2015; 59(2):1088-99. doi: 10.1128/AAC.03659-14.",
            "crossref": "https://dx.doi.org/10.1128/AAC.03659-14",
            "scite": "https://scite.ai/reports/10.1128/AAC.03659-14",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/AAC.03659-14"
        },
        {
            "id": "63",
            "alt_id": "Lewis_et+al_1992_a",
            "entry": "63. Lewis EL, Harbour DA, Beringer JE, Grinsted J. Differential in vitro inhibition of feline enteric coronavirus and feline infectious peritonitis virus by actinomycin D. J Gen Virol. 1992; 73 ( Pt 12):3285-8. doi: 10.1099/0022-1317-73-12-3285.",
            "crossref": "https://dx.doi.org/10.1099/0022-1317-73-12-3285",
            "scite": "https://scite.ai/reports/10.1099/0022-1317-73-12-3285",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1099/0022-1317-73-12-3285"
        },
        {
            "id": "64",
            "alt_id": "Zhou_et+al_2011_a",
            "entry": "64. Zhou WB, Ding Q, Chen L, Liu XA, Wang S. Toremifene is an effective and safe alternative to tamoxifen in adjuvant endocrine therapy for breast cancer: results of four randomized trials. Breast Cancer Res Treat. 2011; 128(3):625-31. doi: 10.1007/s10549-0111556-5.",
            "crossref": "https://dx.doi.org/10.1007/s10549-0111556-5",
            "scite": "https://scite.ai/reports/10.1007/s10549-0111556-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s10549-0111556-5"
        },
        {
            "id": "65",
            "alt_id": "Cong_et+al_2018_a",
            "entry": "65. Cong Y, Hart BJ, Gross R, Zhou H, Frieman M, Bollinger L, Wada J, Hensley LE, Jahrling PB, Dyall J, Holbrook MR. MERS-CoV pathogenesis and antiviral efficacy of licensed drugs in human monocyte-derived antigen-presenting cells. PLoS One. 2018; 13(3):e0194868. doi: 10.1371/journal.pone.0194868.",
            "crossref": "https://dx.doi.org/10.1371/journal.pone.0194868",
            "scite": "https://scite.ai/reports/10.1371/journal.pone.0194868",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.pone.0194868"
        },
        {
            "id": "66",
            "alt_id": "Schwarz_et+al_2011_a",
            "entry": "66. Schwarz S, Wang K, Yu W, Sun B, Schwarz W. Emodin inhibits current through SARSassociated coronavirus 3a protein. Antiviral Res. 2011; 90(1):64-9. doi: 10.1016/j.antiviral.2011.02.008.",
            "crossref": "https://dx.doi.org/10.1016/j.antiviral.2011.02.008",
            "scite": "https://scite.ai/reports/10.1016/j.antiviral.2011.02.008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.antiviral.2011.02.008"
        },
        {
            "id": "67",
            "alt_id": "Ho_et+al_2007_a",
            "entry": "67. Ho TY, Wu SL, Chen JC, Li CC, Hsiang CY. Emodin blocks the SARS coronavirus spike protein and angiotensin-converting enzyme 2 interaction. Antiviral Res. 2007; 74(2):92-101. doi: 10.1016/j.antiviral.2006.04.014.",
            "crossref": "https://dx.doi.org/10.1016/j.antiviral.2006.04.014",
            "scite": "https://scite.ai/reports/10.1016/j.antiviral.2006.04.014"
        },
        {
            "id": "68",
            "alt_id": "Fung_2017_a",
            "entry": "68. Fung TS, Liu DX. Activation of the c-Jun NH2-terminal kinase pathway by coronavirus infectious bronchitis virus promotes apoptosis independently of c-Jun. Cell Death Dis. 2017; 8(12):3215. doi: 10.1038/s41419-017-0053-0.",
            "crossref": "https://dx.doi.org/10.1038/s41419-017-0053-0",
            "scite": "https://scite.ai/reports/10.1038/s41419-017-0053-0",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41419-017-0053-0"
        },
        {
            "id": "69",
            "alt_id": "Zeng_et+al_2020_a",
            "entry": "69. Zeng X, Zhu S, Hou Y, Zhang P, Li L, Li J, Huang LF, Lewis SJ, Nussinov R, Cheng F. Network-based prediction of drug-target interactions using an arbitrary-order proximity embedded deep forest. Bioinformatics. 2020. doi: 10.1093/bioinformatics/btaa010.",
            "crossref": "https://dx.doi.org/10.1093/bioinformatics/btaa010",
            "scite": "https://scite.ai/reports/10.1093/bioinformatics/btaa010"
        },
        {
            "id": "70",
            "alt_id": "Halder_et+al_2018_a",
            "entry": "70. Halder AK, Dutta P, Kundu M, Basu S, Nasipuri M. Review of computational methods for virus-host protein interaction prediction: a case study on novel Ebola-human interactions. Brief Funct Genomics. 2018; 17(6):381-91. doi: 10.1093/bfgp/elx026.",
            "crossref": "https://dx.doi.org/10.1093/bfgp/elx026",
            "scite": "https://scite.ai/reports/10.1093/bfgp/elx026"
        },
        {
            "id": "71",
            "alt_id": "Bedi_et+al_2016_a",
            "entry": "71. Bedi O, Dhawan V, Sharma PL, Kumar P. Pleiotropic effects of statins: new therapeutic targets in drug design. Naunyn Schmiedebergs Arch Pharmacol. 2016; 389(7):695-712. doi: 10.1007/s00210-016-1252-4.",
            "crossref": "https://dx.doi.org/10.1007/s00210-016-1252-4",
            "scite": "https://scite.ai/reports/10.1007/s00210-016-1252-4",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s00210-016-1252-4"
        },
        {
            "id": "72",
            "alt_id": "Li_et+al_2014_a",
            "entry": "72. Li Q, Zhang YY, Chiu S, Hu Z, Lan KH, Cha H, Sodroski C, Zhang F, Hsu CS, Thomas E, Liang TJ. Integrative functional genomics of hepatitis C virus infection identifies host dependencies in complete viral replication cycle. PLoS Pathog. 2014; 10(5):e1004163. doi: 10.1371/journal.ppat.1004163.",
            "crossref": "https://dx.doi.org/10.1371/journal.ppat.1004163",
            "scite": "https://scite.ai/reports/10.1371/journal.ppat.1004163",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.ppat.1004163"
        },
        {
            "id": "73",
            "alt_id": "Gebre_et+al_2018_a",
            "entry": "73. Gebre M, Nomburg JL, Gewurz BE. CRISPR-Cas9 Genetic Analysis of Virus-Host Interactions. Viruses. 2018; 10(2). doi: 10.3390/v10020055.",
            "crossref": "https://dx.doi.org/10.3390/v10020055",
            "scite": "https://scite.ai/reports/10.3390/v10020055"
        },
        {
            "id": "74",
            "alt_id": "Kim_et+al_2013_a",
            "entry": "74. Kim JH, Lee JH, Koh ES, Park SW, Jang AS, Kim D, Park CS. Acute eosinophilic pneumonia related to a mesalazine suppository. Asia Pac Allergy. 2013; 3(2):136-9. doi: 10.5415/apallergy.2013.3.2.136.",
            "crossref": "https://dx.doi.org/10.5415/apallergy.2013.3.2.136",
            "scite": "https://scite.ai/reports/10.5415/apallergy.2013.3.2.136",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.5415/apallergy.2013.3.2.136"
        },
        {
            "id": "75",
            "alt_id": "Gupta_2017_a",
            "entry": "75. Gupta A, Gulati S. Mesalamine induced eosinophilic pneumonia. Respir Med Case Rep. 2017; 21:116-7. doi: 10.1016/j.rmcr.2017.04.010.",
            "crossref": "https://dx.doi.org/10.1016/j.rmcr.2017.04.010",
            "scite": "https://scite.ai/reports/10.1016/j.rmcr.2017.04.010"
        },
        {
            "id": "76",
            "alt_id": "Sheahan_et+al_0000_a",
            "entry": "76. Sheahan TP, Sims AC, Leist SR, Schafer A, Won J, Brown AJ, Montgomery SA, Hogg A, Babusis D, Clarke MO, Spahn JE, Bauer L, Sellers S, Porter D, Feng JY, Cihlar T, Jordan R, Denison MR, Baric RS. Comparative therapeutic efficacy of remdesivir and combination lopinavir, ritonavir, and interferon beta against MERS-CoV. Nat Commun. 2020; 11(1):222. doi: 10.1038/s41467-019-13940-6.",
            "crossref": "https://dx.doi.org/10.1038/s41467-019-13940-6",
            "scite": "https://scite.ai/reports/10.1038/s41467-019-13940-6",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41467-019-13940-6"
        },
        {
            "id": "77",
            "alt_id": "Kumar_et+al_2018_a",
            "entry": "77. Kumar S, Stecher G, Li M, Knyaz C, Tamura K. MEGA X: Molecular Evolutionary Genetics Analysis across Computing Platforms. Mol Biol Evol. 2018; 35(6):1547-9. doi: 10.1093/molbev/msy096.",
            "crossref": "https://dx.doi.org/10.1093/molbev/msy096",
            "scite": "https://scite.ai/reports/10.1093/molbev/msy096",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/molbev/msy096"
        },
        {
            "id": "78",
            "alt_id": "Kuleshov_et+al_2016_a",
            "entry": "78. Kuleshov MV, Jones MR, Rouillard AD, Fernandez NF, Duan Q, Wang Z, Koplev S, Jenkins SL, Jagodnik KM, Lachmann A, McDermott MG, Monteiro CD, Gundersen GW, Ma'ayan A. Enrichr: a comprehensive gene set enrichment analysis web server 2016 update. Nucleic Acids Research. 2016; 44(W1):W90-W7. doi: 10.1093/nar/gkw377.",
            "crossref": "https://dx.doi.org/10.1093/nar/gkw377",
            "scite": "https://scite.ai/reports/10.1093/nar/gkw377",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/nar/gkw377"
        },
        {
            "id": "79",
            "alt_id": "Law_et+al_2014_a",
            "entry": "79. Law V, Knox C, Djoumbou Y, Jewison T, Guo AC, Liu Y, Maciejewski A, Arndt D, Wilson M, Neveu V, Tang A, Gabriel G, Ly C, Adamjee S, Dame ZT, Han B, Zhou Y, Wishart DS. DrugBank 4.0: shedding new light on drug metabolism. Nucleic Acids Res. 2014; 42(Database issue):D1091-7. doi: 10.1093/nar/gkt1068.",
            "crossref": "https://dx.doi.org/10.1093/nar/gkt1068",
            "scite": "https://scite.ai/reports/10.1093/nar/gkt1068",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/nar/gkt1068"
        },
        {
            "id": "80",
            "alt_id": "Yang_et+al_2016_a",
            "entry": "80. Yang H, Qin C, Li YH, Tao L, Zhou J, Yu CY, Xu F, Chen Z, Zhu F, Chen YZ. Therapeutic target database update 2016: enriched resource for bench to clinical drug target and targeted pathway information. Nucleic Acids Res. 2016; 44(D1):D1069-74. doi: 10.1093/nar/gkv1230.",
            "crossref": "https://dx.doi.org/10.1093/nar/gkv1230",
            "scite": "https://scite.ai/reports/10.1093/nar/gkv1230",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/nar/gkv1230"
        },
        {
            "id": "81",
            "alt_id": "Gaulton_et+al_2012_a",
            "entry": "81. Gaulton A, Bellis LJ, Bento AP, Chambers J, Davies M, Hersey A, Light Y, McGlinchey S, Michalovich D, Al-Lazikani B, Overington JP. ChEMBL: a large-scale bioactivity database for drug discovery. Nucleic Acids Research. 2012; 40(D1):D1100-D7. doi: 10.1093/nar/gkr777.",
            "crossref": "https://dx.doi.org/10.1093/nar/gkr777",
            "scite": "https://scite.ai/reports/10.1093/nar/gkr777",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/nar/gkr777"
        },
        {
            "id": "82",
            "alt_id": "Liu_et+al_2007_a",
            "entry": "82. Liu TQ, Lin YM, Wen X, Jorissen RN, Gilson MK. BindingDB: a web-accessible database of experimentally determined protein-ligand binding affinities. Nucleic Acids Research. 2007; 35:D198-D201. doi: 10.1093/nar/gkl999.",
            "crossref": "https://dx.doi.org/10.1093/nar/gkl999",
            "scite": "https://scite.ai/reports/10.1093/nar/gkl999",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/nar/gkl999"
        },
        {
            "id": "83",
            "alt_id": "Pawson_et+al_2014_a",
            "entry": "83. Pawson AJ, Sharman JL, Benson HE, Faccenda E, Alexander SPH, Buneman OP, Davenport AP, McGrath JC, Peters JA, Southan C, Spedding M, Yu WY, Harmar AJ, Nc I. The IUPHAR/BPS Guide to PHARMACOLOGY: an expert-driven knowledgebase of drug targets and their ligands. Nucleic Acids Research. 2014; 42(D1):D1098-D106. doi: 10.1093/nar/gkt1143.",
            "crossref": "https://dx.doi.org/10.1093/nar/gkt1143",
            "scite": "https://scite.ai/reports/10.1093/nar/gkt1143",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/nar/gkt1143"
        },
        {
            "id": "84",
            "alt_id": "Apweiler_et+al_0000_a",
            "entry": "84. Apweiler R, Bairoch A, Wu CH, Barker WC, Boeckmann B, Ferro S, Gasteiger E, Huang HZ, Lopez R, Magrane M, Martin MJ, Natale DA, O'Donovan C, Redaschi N, Yeh LSL. UniProt: the Universal Protein knowledgebase. Nucleic Acids Research. 2004; 32:D115-D9. doi: 10.1093/nar/gkh131.",
            "crossref": "https://dx.doi.org/10.1093/nar/gkh131",
            "scite": "https://scite.ai/reports/10.1093/nar/gkh131",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/nar/gkh131"
        },
        {
            "id": "85",
            "alt_id": "Coordinators_2016_a",
            "entry": "85. Coordinators NR. Database resources of the National Center for Biotechnology Information. Nucleic Acids Res. 2016; 44(D1):D7-19. doi: 10.1093/nar/gkv1290.",
            "crossref": "https://dx.doi.org/10.1093/nar/gkv1290",
            "scite": "https://scite.ai/reports/10.1093/nar/gkv1290"
        },
        {
            "id": "86",
            "alt_id": "Cheng_et+al_2014_a",
            "entry": "86. Cheng F, Jia P, Wang Q, Lin CC, Li WH, Zhao Z. Studying tumorigenesis through network evolution and somatic mutational perturbations in the cancer interactome. Mol Biol Evol. 2014; 31(8):2156-69. doi: 10.1093/molbev/msu167.",
            "crossref": "https://dx.doi.org/10.1093/molbev/msu167",
            "scite": "https://scite.ai/reports/10.1093/molbev/msu167",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/molbev/msu167"
        },
        {
            "id": "87",
            "alt_id": "Cheng_et+al_2015_b",
            "entry": "87. Cheng F, Liu C, Lin CC, Zhao J, Jia P, Li WH, Zhao Z. A Gene Gravity Model for the Evolution of Cancer Genomes: A Study of 3,000 Cancer Genomes across 9 Cancer Types. PLoS Comput Biol. 2015; 11(9):e1004497. doi: 10.1371/journal.pcbi.1004497.",
            "crossref": "https://dx.doi.org/10.1371/journal.pcbi.1004497",
            "scite": "https://scite.ai/reports/10.1371/journal.pcbi.1004497",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.pcbi.1004497"
        },
        {
            "id": "88",
            "alt_id": "Reghunathan_et+al_2005_a",
            "entry": "88. Reghunathan R, Jayapal M, Hsu L-Y, Chng H-H, Tai D, Leung BP, Melendez AJ. Expression profile of immune response genes in patients with Severe Acute Respiratory Syndrome. BMC Immunology. 2005; 6(1):2. doi: 10.1186/1471-2172-6-2.",
            "crossref": "https://dx.doi.org/10.1186/1471-2172-6-2",
            "scite": "https://scite.ai/reports/10.1186/1471-2172-6-2",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1186/1471-2172-6-2"
        },
        {
            "id": "89",
            "alt_id": "Josset_et+al_2013_a",
            "entry": "89. Josset L, Menachery VD, Gralinski LE, Agnihothram S, Sova P, Carter VS, Yount BL, Graham RL, Baric RS, Katze MG. Cell host response to infection with novel human coronavirus EMC predicts potential antivirals and important differences with SARS coronavirus. mBio. 2013; 4(3):e00165-13. doi: 10.1128/mBio.00165-13.",
            "crossref": "https://dx.doi.org/10.1128/mBio.00165-13",
            "scite": "https://scite.ai/reports/10.1128/mBio.00165-13"
        },
        {
            "id": "90",
            "alt_id": "Yuan_et+al_2019_a",
            "entry": "90. Yuan S, Chu H, Chan JF-W, Ye Z-W, Wen L, Yan B, Lai P-M, Tee K-M, Huang J, Chen D, Li C, Zhao X, Yang D, Chiu MC, Yip C, Poon VK-M, Chan CC-S, Sze K-H, Zhou J, Chan IHY, Kok K-H, To KK-W, Kao RY-T, Lau JY-N, Jin D-Y, Perlman S, Yuen K-Y. SREBP-dependent lipidomic reprogramming as a broad-spectrum antiviral target. Nature Communications. 2019; 10(1):120. doi: 10.1038/s41467-018-08015-x.",
            "crossref": "https://dx.doi.org/10.1038/s41467-018-08015-x",
            "scite": "https://scite.ai/reports/10.1038/s41467-018-08015-x",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41467-018-08015-x"
        },
        {
            "id": "91",
            "alt_id": "Sirota_et+al_2011_a",
            "entry": "91. Sirota M, Dudley JT, Kim J, Chiang AP, Morgan AA, Sweet-Cordero A, Sage J, Butte AJ. Discovery and preclinical validation of drug indications using compendia of public gene expression data. Sci Transl Med. 2011; 3(96):96ra77. doi: 10.1126/scitranslmed.3001318. ",
            "crossref": "https://dx.doi.org/10.1126/scitranslmed.3001318",
            "scite": "https://scite.ai/reports/10.1126/scitranslmed.3001318",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/scitranslmed.3001318"
        }
    ],
    "facts": [
        "Phylogenetic analyses of 15 HCoV whole genomes reveal that 2019-nCoV has the highest nucleotide sequence identity",
        "16 potential anti-HCoV repurposable drugs that were further validated by enrichment analyses of drug-gene signatures",
        "three potential drug combinations captured by the Complementary Exposure pattern",
        "Coronaviruses typically affect the respiratory tract of mammals",
        "MERS-CoV has had a total of 2,494 diagnosed cases causing",
        "human-to-human transmission has occurred among close contacts[5",
        "international research groups are working on the development of vaccines to prevent",
        "Whole genome alignment and protein sequence identity calculation were performed by Multiple Sequence Alignment in EMBL-EBI database",
        "The neighbor joining tree was computed from the pairwise phylogenetic distance matrix using MEGA X[77",
        "phylogenetic tree of HCoVs were constructed by MEGA X.",
        "collected HCoV-host protein interactions from various literatures based on our sizeable efforts",
        "in critical pathways of HCoV infection identified by multiple experimental sources",
        "a transmembrane glycoprotein that plays a pivotal role in mediating viral infection",
        "Figure 2D shows the 3D structure of the spike protein bound with the host receptor angiotensin converting enznyme2",
        "the nucleocapsid is an important subunit for packaging the viral genome through protein oligomerization[32",
        "the single nucleocapsid structure was shown in Figure 2E.",
        "human protein-protein interactome network are essential for such identification",
        "all network-predicted repurposable drugs and drug combinations must be validated in preclinical models",
        "sizeable efforts were made for assembling large-scale",
        "the quality can be influenced by multiple factors",
        "The nucleocapsid is an important subunit for packaging the viral genome through protein oligomerization[32",
        "the single nucleocapsid structure was shown in Figure 2E",
        "a systems pharmacology-based network medicine platform that quantifies the interplay between the virus-host interactome and drug targets in the human PPI network"
    ],
    "claims": [
        "In this study, we present an integrative, antiviral drug repurposing methodology implementing a systems pharmacology-based network medicine platform, quantifying the interplay between the HCoV-host interactome and drug targets in the human protein-protein interaction network",
        "Using network proximity analyses of drug targets and known HCoV-host interactions in the human protein-protein interactome, we computationally identified 135 putative repurposable drugs for the potential prevention and treatment of HCoVs",
        "We recently presented an integrated antiviral drug discovery pipeline that incorporated gene-trap insertional mutagenesis, known functional drug-gene network, and bioinformatics analyses[13]",
        "In this study, we present an integrative, antiviral drug repurposing methodology that combines a systems pharmacology-based network medicine platform that quantifies the interplay between the virus-host interactome and drug targets in the human PPI network",
        "We follow this analysis with bioinformatics validation of drug-induced gene signatures and HCoV-induced transcriptomics in human cell lines to inspect the postulated mechanism-of-action in a specific HCoV for which we propose repurposing (Figure 1)",
        "We found that the whole genomes of 2019-nCoV had ~99.99% nucleotide sequence identity across three diagnosed patients (Supplementary Table S1)",
        "We identified several hub proteins including JUN, XPO1, NPM1, and HNRNPA1, with the highest number of connections within the 119 proteins",
        "We found that 47 human proteins (39%, blue nodes in Figure 3A) can be targeted by at least one approved drug or experimental drug under clinical trial",
        "HCoV, its target proteins should be within or in the immediate vicinity of the corresponding subnetwork in the human interactome (Figure 1), as we demonstrated in multiple diseases [12, 21, 22, 25] using this drug repurposing strategy",
        "We computationally identified 135 drugs that were associated (Z < -1.5 and P < 0.05, permutation test) with the HCoV-host interactome (Figure 4A and Supplementary Table S4)",
        "We found that the Z-scores showed consistency among the pooled 119 HCoV-associated proteins and other 4 individual CoVs (Figure 4B)",
        "In our recent study, we proposed a novel network-based methodology to identify clinically efficacious drug combinations[25]",
        "Relying on approved drug combinations for hypertension and cancer, we found that a drug combination was therapeutically effective only if it was captured by the ‘Complementary Exposure’ pattern: the targets of the drugs both hit the disease module, but target separate neighborhoods (Figure 6A)",
        "In this study, we presented a network-based methodology for systematic identification of putative repurposable drugs and drug combinations for potential treatment of HCoV"
    ],
    "findings": [
        "Vs. SARS-CoV (P < 0.001, t distribution), 0.503 vs. MERS-CoV (P < 0.001), 0.694 vs. IBV (P < 0.001), and 0.829 vs. MHV (P < 0.001)"
    ],
    "processes": [],
    "key_statements": [
        "According to the World Health Organization (WHO), as of November 2019, MERS-CoV has had a total of 2,494 diagnosed cases causing 858 deaths, the majority in Saudi Arabia[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "As of February 02, 2020, there have been over 14,000 cases with ~300 deaths for the 2019-nCoV pandemic; human-to-human transmission has occurred among close contacts[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "We present an integrative, antiviral drug repurposing methodology that combines a systems pharmacology-based network medicine platform that quantifies the interplay between the virus-host interactome and drug targets in the human protein-protein interactions network",
        "We found that the whole genomes of 2019-nCoV had ~99.99% nucleotide sequence identity across three diagnosed patients (Supplementary Table S1)",
        "The nucleocapsid is an important subunit for packaging the viral genome through protein oligomerization[<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>], and the single nucleocapsid structure was shown in Figure 2E",
        "human CoVs, its target proteins should be within or in the immediate vicinity of the corresponding subnetwork in the human interactome (Figure 1), as we demonstrated in multiple diseases [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>, <a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>, <a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>] using this drug repurposing strategy",
        "We presented a network-based methodology for systematic identification of putative repurposable drugs and drug combinations for potential treatment of human CoVs",
        "Integration of drug-target networks, human CoVs-host interactions, human CoVs-induced transcriptome in human cell lines, and human protein-protein interactome network are essential for such identification",
        "All network-predicted repurposable drugs and drug combinations must be validated in preclinical models and randomized clinical trials before being used in patients",
        "Sizeable efforts were made for assembling large-scale, experimentally reported drug-target networks from publicly available databases, the network data may be incomplete and some drug-protein interactions may be functional associations, instead of physical bindings",
        "The collected virus-host interactions are far from complete and the quality can be influenced by multiple factors, including different experimental assays and human cell line models",
        "Building the Virus-Host Interactome We collected human CoVs-host protein interactions from various literatures based on our sizeable efforts"
    ],
    "top_statements": [
        "Coronaviruses (CoVs) typically affect the respiratory tract of mammals, including humans, and lead to mild to severe respiratory tract infections [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "We present an integrative, antiviral drug repurposing methodology that combines a systems pharmacology-based network medicine platform that quantifies the interplay between the virus-host interactome and drug targets in the human protein-protein interactions network",
        "We presented a network-based methodology for systematic identification of putative repurposable drugs and drug combinations for potential treatment of human CoVs",
        "Integration of drug-target networks, human CoVs-host interactions, human CoVs-induced transcriptome in human cell lines, and human protein-protein interactome network are essential for such identification",
        "All network-predicted repurposable drugs and drug combinations must be validated in preclinical models and randomized clinical trials before being used in patients",
        "The collected virus-host interactions are far from complete and the quality can be influenced by multiple factors, including different experimental assays and human cell line models"
    ],
    "headline": "We presented a network-based methodology for systematic identification of putative repurposable drugs and drug combinations for potential treatment of human CoVs",
    "contexts": [],
    "abbreviations": {
        "HCoVs": "human CoVs",
        "WHO": "World Health Organization",
        "FDA": "Food and Drug Administration",
        "PPIs": "protein-protein interactions",
        "ACE2": "angiotensin converting enznyme2",
        "GO": "Gene ontology",
        "GSEA": "gene set enrichment analysis",
        "CMAP": "Connectivity Map",
        "ES": "enrichment score",
        "ARBs": "Angiotensin receptor blockers",
        "HBV": "hepatitis B virus",
        "HDV": "hepatitis delta virus",
        "mTORC1": "mammalian target of rapamycin complex 1",
        "mTOR": "mammalian target of rapamycin",
        "NJ": "neighbor joining",
        "KEGG": "Kyoto Encyclopedia of Genes and Genomes",
        "TTD": "Target Database",
        "AP-MS": "affinity purification followed by mass spectrometry",
        "GEO": "Gene Expression Omnibus"
    }
}
