{
    "filename": "2020.03.01.20029074.full.pdf",
    "content_type": "application/pdf",
    "file_size": 956887,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.03.01.20029074",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/03/2020.03.01.20029074.full.pdf"
        },
        "title": "Lymphopenia predicts disease severity of COVID-19: a descriptive and predictive study",
        "author": "Li Tan, Qi Wang, Duanyang Zhang, Jinya Ding, Qianchuan Huang, Yi-Quan Tang, Qiongshu Wang, Hongming Miao",
        "date": 2020,
        "affiliations": [
            "Department of Disease Control and Prevention, General Hospital of Central Theater Command, Wuhan, Hubei province, 430015, People’s Republic of China",
            "Department of Laboratory, General Hospital of Central Theater Command, Wuhan, Hubei province, 430015, People’s Republic of China",
            "MRC Laboratory of Molecular Biology, Cambridge Biomedical Campus, Cambridge, CB2 0QH, UK",
            "Department of Biochemistry and Molecular Biology, Third Military Medical University (Army Medical University), Chongqing, 400038, People’s Republic of China #These authors contributed equally to this work",
            "Correspondence to: Hongming Miao, No. 30 Gaotanyan Street, Shapingba, Chongqing 400038, People’s Republic of China, hongmingmiao@sina.com, Tel: 86-13678484686; Qiongshu Wang, No. 627 Wuluo Road, Wuchang District, Wuhan, Hubei province, 430015, People’s Republic of China, whzyywqs@163.com, Tel: 86-13871162270"
        ],
        "abstract": "Background: Coronavirus disease-2019 (COVID-19) is a rapidly escalating epidemic caused by SARS-CoV-2. Identification of a simple and effective indicator to assess disease severity and outcome is urgently needed. \nMethods: This study retrospectively analyzed dynamic changes of lymphocyte percentage (LYM%) in 15 death cases, 15 severe cases as well as 40 moderate cases of COVID-19 patients. Next, prognostic role of lymphopenia in COVID-19 were verified in 92 hospitalized cases.\nResults: Our results from death and severe cases showed that LYM% in blood test were inversely associated with the progression and severity of COVID-19. LYM% in patients with moderate COVID-19 remained higher than 20% 10-12 days after symptom onset. In contrast, LYM% was lower than 20% in severe cases. However, LYM% in severe cases was higher than 5% 17-19 days after the onset of the disease, while it fell below 5% in death cases. Therefore, we established a reliable Time from symptom onset-LYM% model (TLM), which could be used to evaluate disease severity and predict the outcomes of hospitalized patients with COVID-19.\nConclusion: Lymphopenia can be used to indicate clinical course, treatment effect and outcomes of COVID-19 patients.",
        "keywords": [
            "COVID-19",
            "pneumonia",
            "lymphopenia",
            "blood test",
            "lymphocytes",
            "disease classification"
        ],
        "references": "@article{kuiken2003a,\n  author = {Kuiken, T. and Fouchier, R.A. and Schutten, M.},\n  title = {Newly discovered coronavirus as the primary cause of severe acute respiratory syndrome},\n  journal = {Lancet},\n  date = {2003},\n  volume = {362},\n  pages = {263–70},\n  more-authors = {true},\n  number = {9380},\n  language = {}\n}\n@article{drosten2003a,\n  author = {Drosten, C. and Gunther, S. and Preiser, W.},\n  title = {Identification of a novel coronavirus in patients with severe acute respiratory syndrome},\n  journal = {N Engl J Med},\n  date = {2003},\n  volume = {348},\n  pages = {1967–76},\n  more-authors = {true},\n  number = {20},\n  language = {}\n}\n@article{de2013a,\n  author = {de Groot RJ and SC, Baker and RS, Baric},\n  title = {Middle East respiratory syndrome coronavirus (MERS-CoV): announcement of the Coronavirus Study Group},\n  journal = {J Virol},\n  date = {2013},\n  volume = {87},\n  pages = {7790–2},\n  more-authors = {true},\n  number = {14},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {507–13},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  volume = {2020},\n  pages = {727–33},\n  more-authors = {true},\n  number = {382},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{zu2019a,\n  author = {Zu, Z.Y. and Jiang, M.D. and Xu, P.P.},\n  journal = {Coronavirus Disease},\n  date = {2019},\n  title = {(COVID- 19): A Perspective from China},\n  volume = {2020},\n  more-authors = {true},\n  unmatched-journal = {Radiology},\n  language = {}\n}\n@article{xu-a,\n  author = {Xu, H. and Zhong, L. and Deng, J.},\n  title = {High expression of ACE2 receptor of 2019-nCoV on the epithelial cells of oral mucosa},\n  journal = {Int J Oral Sci},\n  volume = {2020},\n  pages = {8},\n  more-authors = {true},\n  number = {12},\n  language = {}\n}\n@article{liao2002a,\n  author = {Liao, Y.C. and Liang, W.G. and Chen, F.W. and Hsu, J.H. and Yang, J.J. and Chang, M.S.},\n  title = {IL-19 induces production of IL-6 and TNF-alpha and results in cell apoptosis through TNF-alpha},\n  journal = {J Immunol},\n  date = {2002},\n  volume = {169},\n  pages = {4288–97},\n  number = {8},\n  language = {}\n}\n@article{fischer2007a,\n  author = {Fischer, K. and Hoffmann, P. and Voelkl, S.},\n  title = {Inhibitory effect of tumor cell-derived lactic acid on human T cells},\n  journal = {Blood},\n  date = {2007},\n  volume = {109},\n  pages = {3812–9},\n  more-authors = {true},\n  number = {9},\n  language = {}\n}\n",
        "emails": [
            "hongmingmiao@sina.com",
            "whzyywqs@163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Kuiken, T.\nAU  - Fouchier, R.A.\nAU  - Schutten, M.\nTI  - Newly discovered coronavirus as the primary cause of severe acute respiratory syndrome\nT2  - Lancet\nPY  - 2003\nDA  - 2003\nVL  - 362\nSP  - 263\nEP  - 70\nC1  - true\nIS  - 9380\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Drosten, C.\nAU  - Gunther, S.\nAU  - Preiser, W.\nTI  - Identification of a novel coronavirus in patients with severe acute respiratory syndrome\nT2  - N Engl J Med\nPY  - 2003\nDA  - 2003\nVL  - 348\nSP  - 1967\nEP  - 76\nC1  - true\nIS  - 20\nLA  - \nER  - \n\nTY  - JOUR\nAU  - de Groot RJ\nAU  - SC, Baker\nAU  - RS, Baric\nTI  - Middle East respiratory syndrome coronavirus (MERS-CoV): announcement of the Coronavirus Study Group\nT2  - J Virol\nPY  - 2013\nDA  - 2013\nVL  - 87\nSP  - 7790\nEP  - 2\nC1  - true\nIS  - 14\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - 507\nEP  - 13\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nVL  - 2020\nSP  - 727\nEP  - 33\nC1  - true\nIS  - 382\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zu, Z.Y.\nAU  - Jiang, M.D.\nAU  - Xu, P.P.\nT2  - Coronavirus Disease\nPY  - 2019\nDA  - 2019\nTI  - (COVID- 19): A Perspective from China\nVL  - 2020\nC1  - true\nC1  - Radiology\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, H.\nAU  - Zhong, L.\nAU  - Deng, J.\nTI  - High expression of ACE2 receptor of 2019-nCoV on the epithelial cells of oral mucosa\nT2  - Int J Oral Sci\nVL  - 2020\nSP  - 8\nC1  - true\nIS  - 12\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liao, Y.C.\nAU  - Liang, W.G.\nAU  - Chen, F.W.\nAU  - Hsu, J.H.\nAU  - Yang, J.J.\nAU  - Chang, M.S.\nTI  - IL-19 induces production of IL-6 and TNF-alpha and results in cell apoptosis through TNF-alpha\nT2  - J Immunol\nPY  - 2002\nDA  - 2002\nVL  - 169\nSP  - 4288\nEP  - 97\nIS  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fischer, K.\nAU  - Hoffmann, P.\nAU  - Voelkl, S.\nTI  - Inhibitory effect of tumor cell-derived lactic acid on human T cells\nT2  - Blood\nPY  - 2007\nDA  - 2007\nVL  - 109\nSP  - 3812\nEP  - 9\nC1  - true\nIS  - 9\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Dynamic changes of routine indicators in blood tests of COVID-19 patients (A-F) Dynamic changes of red cells (A), white cells (B), platelets (C), neutrophils (D), monocytes (E) and lymphocytes (F) in the routine blood tests of COVID-19-caused death cases. The descriptive curve of individual patient P1, P2, P3, P4 and P5 was displayed. (n=5)"
            },
            {
                "id": "2",
                "caption": "Dynamic changes of LYM% in the death, severe-cured and moderate-cured patients with COVID-19 (A) Dynamic changes of LYM% in the death cases (n=12). (B) Dynamic changes of LYM% in the severe-cured cases (n=7). (C) Dynamic changes of LYM% in the moderate-cured cases (n=11). The data of each patient was showed by a descriptive curve. Severe-cured: severe type with a cured outcome; moderate-cured: moderate type with a cured outcome"
            },
            {
                "id": "3",
                "caption": "Establishment of Time-LYM% model (TLM) (A) Dynamic changes of LYM% in the death cases (n=15), severe-cured cases (n=15) and moderate-cured cases (n=40). Data were showed as means ±s.e.ms. Two cut-off time points of these three curves were set as 1st time point (day 10-12) and 2nd time point (day 17-19). (B) Description of TLM: 1st time point (TLM-1) and 2nd time point (TLM-2) are defined as day 10-12 and day 17-19 from symptom onset, respectively. The confirmed COVID-19 patients with LYM%>20% at TLM-1 are classified as moderate type and the ones with LYM%<20% at TLM-1 are suggested as pre-severe type which need to be further distinguished at TLM-2. If LYM%>20%"
            },
            {
                "id": "4",
                "caption": "Validation of the reliability of TLM in hospitalized patients with COVID-19 (A) 92 COVID-19 patients were currently hospitalized in light of the classification criteria of the New Coronavirus Pneumonia Diagnosis Program (5th edition) (5th edition): 55 patients with moderate type, 24 patients with severe type and 13 patients with critically ill type. At TLM-1, LYM% in 24 out"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.01.20029074.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.01.20029074.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.01.20029074.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.01.20029074.full/img-003.png"
        ]
    },
    "sections": {
        "summary": [
            "<strong>Summary Background</strong><br/><br/>Coronavirus disease-2019 (COVID-19) is a rapidly escalating epidemic caused by SARS-CoV-2. Identification of a simple and effective indicator to assess disease severity and prognosis is urgently needed. Methods Dynamic changes of blood lymphocyte percentage (LYM%) in 15 death cases, 15 severe cases as well as 40 moderate cases of COVID-19 patients were retrospectively analyzed. A Time-LYM% model (TLM) was established according to the descriptive studies and was validated in 92 hospitalized cases. Results Results from death and severe cases showed that LYM% in blood tests were inversely associated with the severity and prognosis of COVID-19. LYM% in moderate type of patients with COVID-19 remained higher than 20% 10-12 days after symptom onset. In contrast, LYM% was lower than 20% in severe cases. However, LYM% in severe cases was higher than 5% 17-19 days after the onset of the disease, while it fell below 5% in death cases. Accordingly, we established a Time-LYM% model (TLM), which was validated as an independent criterion of disease classification in another 92 hospitalized patients with COVID-19. Conclusion Lymphopenia can be used as an indicator of disease severity and prognosis of COVID-19 patients. TLM is worth of application in the clinical practice. Keywords COVID-19; pneumonia; lymphopenia; blood test; lymphocytes; disease classification"
        ],
        "introduction": [
            "Coronaviruses are a large family of viruses that cause both common cold and serious respiratory illnesses, such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. An outbreak of an unknown infectious pneumonia has recently occurred in Wuhan, China[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The pathogen of the disease was quickly identified as a novel coronavirus (SARS-CoV-2, severe acute respiratory syndrome coronavirus 2), and the disease was named coronavirus infection disease-19 (COVID-19)5. the virus has so far caused 78959 confirmed cases and 2791 deaths in China according to WHO. COVID-19 has been spreading in many countries such as Japan, Korea, Singapore, Iran and Italia The clinical manifestation of COVID-19 include fever, cough, fatigue, muscle pain, diarrhea, and pneumonia, which can developed to acute respiratory distress syndrome, metabolic acidosis, septic shock, coagulation dysfunction, and organ failure such as liver, kidney and heart failure[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Unfortunately, There is no effective medication other than comprehensive support. However, the mild type of COVID-19 patients can recover shortly after appropriate clinical intervention. The moderate type patients, especially the elderly or the ones with comorbidity, can worsen and became severe, indicating high mortality[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. However, efficient indicators for the disease severity, therapeutic response and disease outcome are still incompletely investigated. Once such indicators are present, reasonable medication and care can be inclined, which is believed to significantly reduce the mortality of severe patients."
        ],
        "methods": [
            "Patients In this study, all cases were taken from the General Hospital of Central Theater Command (Wuhan, Hubei province, People’s Republic of China), one of designated hospital for the COVID-19 by local authority. This study was approved by the Ethics Committee of the hospital. All subjects signed informed consent forms at admission to hospital. In this study, 162 patients including the hospitalized, discharged and died in our hospital between January 14, 2020 and February 25, 2020 were investigated. Among them, 95 cases were moderate, 40 cases of which were cured and discharged from the hospital. There were 39 cases of severe type and 28 cases of critically ill type. All patients were confirmed by viral detections using quantitative RT-PCR, which ruled out infection by other respiratory viruses such as influenza virus A, influenza virus B, coxsackie virus, respiratory syncytial virus, parainfluenza virus and enterovirus by the same time. All cases were diagnosed and classified according to the New Coronavirus Pneumonia Diagnosis Program (5th edition) published by the National Health Commission of China[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Clinical manifestations consist of four categories, mild, moderate, severe and critical. The mild clinical symptom were mild with no pulmonary inflammation on imaging. The moderate is the overwhelming majority, showing symptoms of respiratory infections such as fever, cough, and sputum, and pulmonary inflammation on imaging; when symptoms of dyspnea appear, including any of the following: shortness of breath, RR ≥ 30bpm, blood oxygen saturation ≤ 93% (at rest), PaO2 / FiO2 ≤ 300 mmHg, or pulmonary inflammation that progresses significantly within 24 to 48 hours> 50%, it was classified as severe; respiratory failure, shock, and organ failures that require intensive care were critically ill. Among them, mild patients were not admitted in this designated hospital. Data collection In this study, the basic information, complete blood count, coagulation profile, and serum biochemical test (including renal and liver function, creatine kinase, lactate dehydrogenase, and electrolytes) and disease outcome of all included patients were collected. Statistical methods In this study, GraphPad 6.0 software was used for data statistics and mapping. The presentation of dynamic changes of blood markers is descriptive. The consistence between Guideline and TLM-based disease classification was tested using kappa statistic. Kappa≧0.75 indicates a high consistence and 0.75>Kappa≧0.4 indicates a general consistence. Results Changes in blood test results from COVID-19 patients In order to explore the relationship between tested blood markers and disease conditions in COVID-19 patients, we first randomly selected 5 death cases and monitored dynamic changes in blood tests for each patient from disease onset to death. Although course of disease in each patient was different, inter-day variations of most parameters studied are fairly constant among all five patients. Common blood tests showed that fluctuations of red blood cells and neutrophils were not obvious (Fig. 1A, D). The percentage of white blood cells is increased during disease progression in four out of five patients (Fig. 1B). Platelets count, monocyte percentage, and lymphocyte percentage (LYM%) all showed the downward trend (Fig.1C, E and F). Among all factors, LYM% showed the most significant and consistent trend (Fig.1F), indicating that this indicator might reflect the disease progression. In addition, we also investigated the indicators reflecting liver, kidney and myocardial functions. Significant changes in these indicators were usually accompanied by organ failure and cytokine storm syndromes (data not shown), which occurred at the end of disease course and thus could not reflect disease progression. Therefore, we only focused on lymphopenia in COVID-19 in the present study. Low LYM% is a predictor of prognosis in COVID-19 patients"
        ],
        "funding": [
            "This work was supported by the award numbers cstc2017jcyjBX0071 (H.M.) from the Foundation and Frontier Research Project of Chongqing and T04010019 (H.M.) from Chongqing youth top talent project"
        ],
        "disclosures": [
            "Conflict of interests The authors declare no competing interests. Acknowledgements We thank all the doctors, nurses, public health workers, and researchers for the braveness in fighting against SARS-CoV-2 and the efforts to save the life of COVID-19 patients. This work was supported by the award numbers cstc2017jcyjBX0071 (H.M.) from the Foundation and Frontier Research Project of Chongqing and T04010019 (H.M.) from Chongqing youth top talent project. Contributions Li Tan, Qi Wang, Qiongshu Wang were responsible for the collection and summary of clinical cases. Duanyang Zhang, Jinya Ding, Qianchuan Huang and Yi-Quan Tang participated in discussion. Yi-Quan Tang and Qi Wang contributed to language polishing. Hongming Miao was responsible for conceptual design, data analysis, manuscript writing and submission. References"
        ],
        "ethical_compliance": [
            "This study was approved by the Ethics Committee of the hospital"
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Supplementary Table 1",
                "Supplementary Table 2",
                "Supplementary Table 3"
            ]
        }
    },
    "structured_content": {
        "Introduction": [
            "Coronaviruses are a large family of viruses that cause both common cold and serious respiratory illnesses, such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. An outbreak of an unknown infectious pneumonia has recently occurred in Wuhan, China[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The pathogen of the disease was quickly identified as a novel coronavirus (SARS-CoV-2, severe acute respiratory syndrome coronavirus 2), and the disease was named coronavirus infection disease-19 (COVID-19)5. the virus has so far caused 78959 confirmed cases and 2791 deaths in China according to WHO. COVID-19 has been spreading in many countries such as Japan, Korea, Singapore, Iran and Italia The clinical manifestation of COVID-19 include fever, cough, fatigue, muscle pain, diarrhea, and pneumonia, which can developed to acute respiratory distress syndrome, metabolic acidosis, septic shock, coagulation dysfunction, and organ failure such as liver, kidney and heart failure[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Unfortunately, There is no effective medication other than comprehensive support. However, the mild type of COVID-19 patients can recover shortly after appropriate clinical intervention. The moderate type patients, especially the elderly or the ones with comorbidity, can worsen and became severe, indicating high mortality[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. However, efficient indicators for the disease severity, therapeutic response and disease outcome are still incompletely investigated. Once such indicators are present, reasonable medication and care can be inclined, which is believed to significantly reduce the mortality of severe patients.",
            "Routine examinations include complete blood count, coagulation profile, and serum biochemical test (including renal and liver function, creatine kinase, lactate dehydrogenase, and electrolytes). Complete blood count is the most available, efficient and economic examination. This study aimed to retrospect and analyze the time-courses of complete blood count of cured and dead patients, in order to obtain key indicators of disease progression and outcome and to provide guidance for subsequent clinical practice."
        ],
        "Methods": [
            "Patients In this study, all cases were taken from the General Hospital of Central Theater Command (Wuhan, Hubei province, People’s Republic of China), one of designated hospital for the COVID-19 by local authority. This study was approved by the Ethics Committee of the hospital. All subjects signed informed consent forms at admission to hospital. In this study, 162 patients including the hospitalized, discharged and died in our hospital between January 14, 2020 and February 25, 2020 were investigated. Among them, 95 cases were moderate, 40 cases of which were cured and discharged from the hospital. There were 39 cases of severe type and 28 cases of critically ill type. All patients were confirmed by viral detections using quantitative RT-PCR, which ruled out infection by other respiratory viruses such as influenza virus A, influenza virus B, coxsackie virus, respiratory syncytial virus, parainfluenza virus and enterovirus by the same time. All cases were diagnosed and classified according to the New Coronavirus Pneumonia Diagnosis Program (5th edition) published by the National Health Commission of China[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Clinical manifestations consist of four categories, mild, moderate, severe and critical. The mild clinical symptom were mild with no pulmonary inflammation on imaging. The moderate is the overwhelming majority, showing symptoms of respiratory infections such as fever, cough, and sputum, and pulmonary inflammation on imaging; when symptoms of dyspnea appear, including any of the following: shortness of breath, RR ≥ 30bpm, blood oxygen saturation ≤ 93% (at rest), PaO2 / FiO2 ≤ 300 mmHg, or pulmonary inflammation that progresses significantly within 24 to 48 hours> 50%, it was classified as severe; respiratory failure, shock, and organ failures that require intensive care were critically ill. Among them, mild patients were not admitted in this designated hospital. Data collection In this study, the basic information, complete blood count, coagulation profile, and serum biochemical test (including renal and liver function, creatine kinase, lactate dehydrogenase, and electrolytes) and disease outcome of all included patients were collected. Statistical methods In this study, GraphPad 6.0 software was used for data statistics and mapping. The presentation of dynamic changes of blood markers is descriptive. The consistence between Guideline and TLM-based disease classification was tested using kappa statistic. Kappa≧0.75 indicates a high consistence and 0.75>Kappa≧0.4 indicates a general consistence. Results Changes in blood test results from COVID-19 patients In order to explore the relationship between tested blood markers and disease conditions in COVID-19 patients, we first randomly selected 5 death cases and monitored dynamic changes in blood tests for each patient from disease onset to death. Although course of disease in each patient was different, inter-day variations of most parameters studied are fairly constant among all five patients. Common blood tests showed that fluctuations of red blood cells and neutrophils were not obvious (Fig. 1A, D). The percentage of white blood cells is increased during disease progression in four out of five patients (Fig. 1B). Platelets count, monocyte percentage, and lymphocyte percentage (LYM%) all showed the downward trend (Fig.1C, E and F). Among all factors, LYM% showed the most significant and consistent trend (Fig.1F), indicating that this indicator might reflect the disease progression. In addition, we also investigated the indicators reflecting liver, kidney and myocardial functions. Significant changes in these indicators were usually accompanied by organ failure and cytokine storm syndromes (data not shown), which occurred at the end of disease course and thus could not reflect disease progression. Therefore, we only focused on lymphopenia in COVID-19 in the present study. Low LYM% is a predictor of prognosis in COVID-19 patients",
            "To further confirm the relationship between blood LYM% and patient’s condition, we increased our sample size to 12 death cases (mean age: 76 years; average therapeutic time: 20 days) (Supplementary Table 1). Most cases showed that LYM% was reduced to lower than 5% within 2 weeks after disease onset (Fig. 2A). We also randomly selected 7 cases (mean age: 35 years, average therapeutic time: 35 days) with severe symptoms and cured outcome (Supplementary Table 2) and 11 cases (mean age: 49; average therapeutic time: 26 days) with moderate symptoms and cured outcomes (Supplementary Table 3). LYM% of severe patients fell down initially and then rose to higher than 10% until discharged (Fig. 2B). In contrast, LYM% of moderate patients fluctuated very little after disease onset and was higher than 20% when discharged (Fig. 2C). These results suggest that lymphopenia is a predictor of prognosis in COVID-19 patients. Establishment of a Time-LYM% model By summarizing all the death cases, severe-cured cases and moderate-cured cases in our hospital to depict the time-LYM% curve (Fig. 3A), we established a Time-LYM% model (TLM) for disease classification and predicting the disease outcome of COVID-19 patients (Fig. 3B) and. We defined TLM as follows: patients have varying LYM% after the onset of COVID-19. At the 1st time point (TLM-1) of 10-12 days after symptom onset, patients with LYM% > 20% are classified as moderate type, who can recover quickly. Patients with LYM% < 20% are initially classified as severe type. At the 2nd time point (TLM-2) of 17-19 days after symptom onset, patients with LYM% > 20% are in recovery; patients with 5% < LYM% < 20% are still in danger and in need of supervision; patients with LYM% < 5% become critically ill with high mortality and need intensive care. Application and validation of TLM We further collected information from all COVID-19 patients who were admitted to hospital, and validated the consistency between TLM and the existing guideline. As shown in Figure 4, 92 COVID-19 patients were currently hospitalized in light of the classification criteria of the Chinese New Coronavirus Pneumonia Diagnosis Program (5th edition): 55 moderate patients, 24 severe patients and 13 critically ill patients. According to the TLM we proposed, LYM% in 24 out of 55 moderate cases was lower than 20% at TLM-1; LYM% of all these patients was above 5%, indicating that these patients would recover soon. Regarding other 24 patients with severe symptoms, LYM% at the TLM-1 was lower than 20% in 20 out of 24 cases. LYM% at TLM-2 in 6 cases was less than 5%, indicating a poor prognosis. LYM% in 12 out of 13 critically ill patients at the TLM-1 was lower than 20%. LYM% of these patients at TLM-2 in 6 cases was lower than 5%, suggesting a poor prognosis (Fig. 4A). Furthermore, with kappa statistic test, we further verified the consistence between TLM and the existing guideline in disease typing (Fig. 4B). Discussion By retrospectively tracking the dynamic changes of LYM% in death cases and cured cases, this study suggests that lymphocyte count is an effective and reliable indicator for disease classification and prognosis in COVID-19 patients. We also established TLM innovatively and verified its reliability in a considerable number of hospitalized COVID-19 patients. A high correlation of blood lymphocytes with the disease progression suggested that lymphocyte deficiency or incapacity is the key cellular pathology of COVID-19. The protection, maintenance or promotion of lymphocyte levels might have a good effect on the prevention and treatment of COVID-19. LYM% indicates disease severity of COVID-19 The classification of disease severity in COVID-19 is very important for the grading treatment of patients. In particular, when the outbreak of an epidemic occurs and medical resources are relatively scarce, it is necessary to conduct grading severity and treatment, thus optimizing the allocation of rescue resources, and prevent the occurrence of overtreatment or undertreatment. According to the latest 5th edition of the national treatment guideline, COVID-19 can be classified into four types. Pulmonary imaging is the main basis of classification, and other auxiliary examinations are used to distinguish the severity. Blood tests are easy, fast and cost-effective. However, none of the indicators in blood tests were included in the classification criteria. This study suggested that LYM% can be used as a reliable indicator to classify the moderate, severe and critical ill types independent of any other auxiliary indicators. LYM% indicates the outcome of COVID-19 patients During the development of mild disease into severe condition, the proportion of lymphocytes in the blood gradually decreased and maintained at a low level. By the time the disease began to improve, LYM% in the blood gradually rose to normal or nearly normal levels. Patients with persistently low levels of blood lymphocytes, especially less than 5%, often had a poor prognosis. Therefore, we suggested that LYM% should be used as an indicator for evaluating the effectiveness of clinical drugs or therapies. We suggest more medical staff apply and improve our proposed TLM to give patients more timely and appropriate treatments. Analysis of possible reasons for lymphopenia in COVID-19 Lymphocytes play a decisive role in maintaining immune homeostasis and inflammatory response throughout the body. Understanding the mechanism of reduced blood lymphocyte levels is expected to provide an effective strategy for the treatment of COVID-19. We speculated four potential mechanisms leading to lymphocyte deficiency. (1) The virus might directly infect lymphocytes, resulting in lymphocyte death. Lymphocytes express the coronavirus receptor ACE2 and may be a direct target of viruses.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] (2) The virus might directly destroy lymphatic organs. Acute lymphocyte decline might be related to lymphocytic dysfunction, and the direct damage of novel coronavirus virus to organs such as thymus and spleen cannot be ruled out. This hypothesis needs to be confirmed by pathological dissection in the future. (3) Inflammatory cytokines continued to be disordered, perhaps leading to lymphocyte apoptosis. Basic researches confirmed that TNFα, IL-6 and other pro-inflammatory cytokines could induce lymphocyte deficiency10. (4) Inhibition of lymphocytes by metabolic molecules produced by metabolic disorders, such as hyperlactic acidemia. The severe type of COVID-19 patients had elevated blood lactic acid levels, which might suppress the proliferation of lymphocytes[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Multiple mechanisms mentioned above or beyond might work together to cause lymphopenia, and further research is needed. Shortcomings The clinical data in the present study came from a single center and the sample size was limited. The TLM we established was based on the specific treatment condition in the hospital and might not be fully applicable to some patients who were treated in light of a different guideline. Conclusion Lymphopenia is an effective and reliable indicator of severity and hospitalization in COVID-19 patients. We suggest that the TLM should be included in the diagnosis and therapeutic guidelines of COVID-19. Conflict of interests The authors declare no competing interests. Acknowledgements We thank all the doctors, nurses, public health workers, and researchers for the braveness in fighting against SARS-CoV-2 and the efforts to save the life of COVID-19 patients. This work was supported by the award numbers cstc2017jcyjBX0071 (H.M.) from the Foundation and Frontier Research Project of Chongqing and T04010019 (H.M.) from Chongqing youth top talent project. Contributions Li Tan, Qi Wang, Qiongshu Wang were responsible for the collection and summary of clinical cases. Duanyang Zhang, Jinya Ding, Qianchuan Huang and Yi-Quan Tang participated in discussion. Yi-Quan Tang and Qi Wang contributed to language polishing. Hongming Miao was responsible for conceptual design, data analysis, manuscript writing and submission. References",
            "1. Kuiken T, Fouchier RA, Schutten M, et al Newly discovered coronavirus as the primary cause of severe acute respiratory syndrome. Lancet 2003; 362(9380): 263-70. 2. Drosten C, Gunther S, Preiser W, et al Identification of a novel coronavirus in patients with severe acute respiratory syndrome. N Engl J Med 2003; 348(20): 1967-76. 3. de Groot RJ, Baker SC, Baric RS, et al Middle East respiratory syndrome coronavirus (MERS-CoV): announcement of the Coronavirus Study Group. J Virol 2013; 87(14): 7790-2. 4. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; 395(10223): 507-13. 5. Zhu N, Zhang D, Wang W, et al A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020; 382(8): 727-33. 6. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020. 7. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395(10223): 497-506. 8. Zu ZY, Jiang MD, Xu PP, et al Coronavirus Disease 2019 (COVID-19): A Perspective from China. Radiology 2020: 200490. 9. Xu H, Zhong L, Deng J, et al High expression of ACE2 receptor of 2019-nCoV on the epithelial cells of oral mucosa. Int J Oral Sci 2020; 12(1): 8. 10. Liao YC, Liang WG, Chen FW, Hsu JH, Yang JJ, Chang MS. IL-19 induces production of IL-6 and TNF-alpha and results in cell apoptosis through TNF-alpha. J Immunol 2002; 169(8): 4288-97. 11. Fischer K, Hoffmann P, Voelkl S, et al Inhibitory effect of tumor cell-derived lactic acid on human T cells. Blood 2007; 109(9): 3812-9.",
            "at TLM-2, those pre-severe patients are reclassified as moderate. If 5%<LYM%<20% at TLM-2, the pre-severe patients are indeed typed as severe. If LYM%<5% at TLM-2, those patients are suggested as critically ill. The moderate and severe types are curable, while the critically ill type needing intensive care has a poor prognosis."
        ]
    },
    "participants": [
        {
            "participant": "death cases",
            "number": 15,
            "context": "Identification of a simple and effective indicator to assess disease severity and outcome is urgently needed. <mark class=\"stats\">Methods: This study retrospectively analyzed dynamic changes of lymphocyte percentage (LYM%) in 15 death cases, 15 severe cases as well as 40 moderate cases of COVID-19 patients</mark>. Next, prognostic role of lymphopenia in COVID-19 were verified in 92 hospitalized cases"
        },
        {
            "participant": "hospitalized cases",
            "number": 92,
            "context": "Methods: This study retrospectively analyzed dynamic changes of lymphocyte percentage (LYM%) in 15 death cases, 15 severe cases as well as 40 moderate cases of COVID-19 patients. <mark class=\"stats\">Next, prognostic role of lymphopenia in COVID-19 were verified in 92 hospitalized cases</mark>. Results: Our results from death and severe cases showed that LYM% in blood test were inversely associated with the progression and severity of COVID-19"
        },
        {
            "participant": "patients",
            "number": 162,
            "context": "All subjects signed informed consent forms at admission to hospital. <mark class=\"stats\">In this study, 162 patients including the hospitalized, discharged and died in our hospital between January 14, 2020 and February 25, 2020 were investigated</mark>. Among them, 95 cases were moderate, 40 cases of which were cured and discharged from the hospital"
        },
        {
            "participant": "cases",
            "number": 95,
            "context": "In this study, 162 patients including the hospitalized, discharged and died in our hospital between January 14, 2020 and February 25, 2020 were investigated. <mark class=\"stats\">Among them, 95 cases were moderate, 40 cases of which were cured and discharged from the hospital</mark>. There were 39 cases of severe type and 28 cases of critically ill type"
        },
        {
            "participant": "cases",
            "number": 39,
            "context": "Among them, 95 cases were moderate, 40 cases of which were cured and discharged from the hospital. <mark class=\"stats\">There were 39 cases of severe type and 28 cases of critically ill type</mark>. All patients were confirmed by viral detections using quantitative RT-PCR, which ruled out infection by other respiratory viruses such as influenza virus A, influenza virus B, coxsackie virus, respiratory syncytial virus, parainfluenza virus and enterovirus by the same time"
        },
        {
            "participant": "death cases",
            "number": 5,
            "context": "Kappa≧0.75 indicates a high consistence and 0.75>Kappa≧0.4 indicates a general consistence. <mark class=\"stats\">Results Changes in blood test results from COVID-19 patients In order to explore the relationship between tested blood markers and disease conditions in COVID-19 patients, we first randomly selected 5 death cases and monitored dynamic changes in blood tests for each patient from disease onset to death</mark>. Although course of disease in each patient was different, inter-day variations of most parameters studied are fairly constant among all five patients"
        },
        {
            "participant": "patients",
            "number": 5,
            "context": "Results Changes in blood test results from COVID-19 patients In order to explore the relationship between tested blood markers and disease conditions in COVID-19 patients, we first randomly selected 5 death cases and monitored dynamic changes in blood tests for each patient from disease onset to death. <mark class=\"stats\">Although course of disease in each patient was different, inter-day variations of most parameters studied are fairly constant among all five patients</mark>. Common blood tests showed that fluctuations of red blood cells and neutrophils were not obvious (Fig. 1A, D)"
        },
        {
            "participant": "death cases",
            "number": 12,
            "context": "Low LYM% is a predictor of prognosis in COVID-19 patients. <mark class=\"stats\">To further confirm the relationship between blood LYM% and patient’s condition, we increased our sample size to 12 death cases (mean age: 76 years; average therapeutic time: 20 days) (Supplementary Table 1)</mark>. Most cases showed that LYM% was reduced to lower than 5% within 2 weeks after disease onset (Fig. 2A)"
        },
        {
            "participant": "cases",
            "number": 7,
            "context": "Most cases showed that LYM% was reduced to lower than 5% within 2 weeks after disease onset (Fig. 2A). <mark class=\"stats\">We also randomly selected 7 cases (mean age: 35 years, average therapeutic time: 35 days) with severe symptoms and cured outcome (Supplementary Table 2) and 11 cases (mean age: 49; average therapeutic time: 26 days) with moderate symptoms and cured outcomes (Supplementary Table 3)</mark>. LYM% of severe patients fell down initially and then rose to higher than 10% until discharged (Fig. 2B)"
        },
        {
            "participant": "moderate patients",
            "number": 55,
            "context": "Application and validation of TLM We further collected information from all COVID-19 patients who were admitted to hospital, and validated the consistency between TLM and the existing guideline. <mark class=\"stats\">As shown in Figure 4, 92 COVID-19 patients were currently hospitalized in light of the classification criteria of the Chinese New Coronavirus Pneumonia Diagnosis Program (5th edition): 55 moderate patients, 24 severe patients and 13 critically ill patients</mark>. According to the TLM we proposed, LYM% in 24 out of 55 moderate cases was lower than 20% at TLM-1; LYM% of all these patients was above 5%, indicating that these patients would recover soon"
        },
        {
            "participant": "moderate cases",
            "number": 55,
            "context": "As shown in Figure 4, 92 COVID-19 patients were currently hospitalized in light of the classification criteria of the Chinese New Coronavirus Pneumonia Diagnosis Program (5th edition): 55 moderate patients, 24 severe patients and 13 critically ill patients. <mark class=\"stats\">According to the TLM we proposed, LYM% in 24 out of 55 moderate cases was lower than 20% at TLM-1; LYM% of all these patients was above 5%, indicating that these patients would recover soon</mark>. Regarding other 24 patients with severe symptoms, LYM% at the TLM-1 was lower than 20% in 20 out of 24 cases"
        },
        {
            "participant": "patients with severe symptoms",
            "number": 24,
            "context": "According to the TLM we proposed, LYM% in 24 out of 55 moderate cases was lower than 20% at TLM-1; LYM% of all these patients was above 5%, indicating that these patients would recover soon. <mark class=\"stats\">Regarding other 24 patients with severe symptoms, LYM% at the TLM-1 was lower than 20% in 20 out of 24 cases</mark>. LYM% at TLM-2 in 6 cases was less than 5%, indicating a poor prognosis"
        },
        {
            "participant": "cases",
            "number": 6,
            "context": "Regarding other 24 patients with severe symptoms, LYM% at the TLM-1 was lower than 20% in 20 out of 24 cases. <mark class=\"stats\">LYM% at TLM-2 in 6 cases was less than 5%, indicating a poor prognosis</mark>. LYM% in 12 out of 13 critically ill patients at the TLM-1 was lower than 20%"
        },
        {
            "participant": "critically ill patients",
            "number": 13,
            "context": "LYM% at TLM-2 in 6 cases was less than 5%, indicating a poor prognosis. <mark class=\"stats\">LYM% in 12 out of 13 critically ill patients at the TLM-1 was lower than 20%</mark>. LYM% of these patients at TLM-2 in 6 cases was lower than 5%, suggesting a poor prognosis (Fig. 4A)"
        },
        {
            "participant": "cases",
            "number": 6,
            "context": "LYM% in 12 out of 13 critically ill patients at the TLM-1 was lower than 20%. <mark class=\"stats\">LYM% of these patients at TLM-2 in 6 cases was lower than 5%, suggesting a poor prognosis (Fig. 4A)</mark>. Furthermore, with kappa statistic test, we further verified the consistence between TLM and the existing guideline in disease typing (Fig. 4B)"
        },
        {
            "participant": "cases",
            "number": 99,
            "context": "J Virol 2013; 87(14): 7790-2. 4. <mark class=\"stats\">Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study</mark>. Lancet 2020; 395(10223): 507-13. 5"
        },
        {
            "participant": "confirmed cases",
            "number": 78959,
            "context": "An outbreak of an unknown infectious pneumonia has recently occurred in Wuhan, China4. <mark class=\"stats\">The pathogen of the disease was quickly identified as a novel coronavirus (SARS-CoV-2, severe acute respiratory syndrome coronavirus 2), and the disease was named coronavirus infection disease-19 (COVID-19)5. the virus has so far caused 78959 confirmed cases and 2791 deaths in China according to WHO</mark>. COVID-19 has been spreading in many countries such as Japan, Korea, Singapore, Iran and Italia The clinical manifestation of COVID-19 include fever, cough, fatigue, muscle pain, diarrhea, and pneumonia, which can developed to acute respiratory distress syndrome, metabolic acidosis, septic shock, coagulation dysfunction, and organ failure such as liver, kidney and heart failure[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">The consistence between Guideline and TLM-based disease classification was tested using kappa statistic</mark>",
                "tests": [
                    {
                        "test": "kappa statistic"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "lymphopenia",
        "lym% model",
        "COVID-19",
        "severe acute respiratory syndrome",
        "clinical characteristics",
        "respiratory syndrome coronavirus",
        "moderate case",
        "death case",
        "hospitalized case",
        "severe case",
        "time lym% model",
        "Time from symptom onset-LYM% model",
        "lymphocytes",
        "disease classification",
        "lymphocyte percentage",
        "coronavirus",
        "pneumonia",
        "effective indicator",
        "disease severity",
        "middle east respiratory syndrome",
        "symptom onset",
        "moderate type",
        "prognosis",
        "dynamic change",
        "blood test",
        "sars cov",
        "novel coronavirus"
    ],
    "keyword_relevance": {
        "lymphocyte percentage": 0.2222222222222222,
        "COVID-19": 0.17695473251028807,
        "Time from symptom onset-LYM% model": 0.16049382716049382,
        "prognosis": 0.04938271604938271,
        "coronavirus": 0.0411522633744856,
        "death case": 0.037037037037037035,
        "lymphocytes": 0.03292181069958848,
        "blood test": 0.03292181069958848,
        "disease classification": 0.024691358024691357,
        "disease severity": 0.024691358024691357,
        "moderate type": 0.024691358024691357,
        "lymphopenia": 0.0205761316872428,
        "novel coronavirus": 0.0205761316872428,
        "severe case": 0.01646090534979424,
        "pneumonia": 0.01646090534979424,
        "symptom onset": 0.01646090534979424,
        "Severe Acute Respiratory Syndrome": 0.01646090534979424,
        "severe acute respiratory syndrome": 0.012345679012345678,
        "moderate case": 0.012345679012345678,
        "dynamic change": 0.012345679012345678,
        "respiratory syndrome coronavirus": 0.00823045267489712,
        "Middle East Respiratory Syndrome": 0.00823045267489712,
        "clinical characteristics": 0.00411522633744856,
        "hospitalized case": 0.00411522633744856,
        "effective indicator": 0.00411522633744856,
        "lym% model": 0.0,
        "time lym% model": 0.0,
        "middle east respiratory syndrome": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Coronaviruses are a large family of viruses that cause both common cold and serious respiratory illnesses, such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "The pathogen of the disease was quickly identified as a novel coronavirus (SARS-CoV-2, severe acute respiratory syndrome coronavirus 2), and the disease was named coronavirus infection disease-19 (COVID-19)5.",
        "Efficient indicators for the disease severity, therapeutic response and disease outcome are still incompletely investigated.",
        "Once such indicators are present, reasonable medication and care can be inclined, which is believed to significantly reduce the mortality of severe patients",
        "<h2 style=\"display: inline\">Methods:</h2> Patients In this study, all cases were taken from the General Hospital of Central Theater Command (Wuhan, Hubei province, People’s Republic of China), one of designated hospital for the COVID-19 by local authority.",
        "The moderate is the overwhelming majority, showing symptoms of respiratory infections such as fever, cough, and sputum, and pulmonary inflammation on imaging; when symptoms of dyspnea appear, including any of the following: shortness of breath, RR ≥ 30bpm, blood oxygen saturation ≤ 93%, PaO2 / FiO2 ≤ 300 mmHg, or pulmonary inflammation that progresses significantly within 24 to 48 hours> 50%, it was classified as severe; respiratory failure, shock, and organ failures that require intensive care were critically ill.",
        "Low LYM% is a predictor of prognosis in COVID-19 patients",
        "<h2 style=\"display: inline\">Results:</h2> LYM% in patients with moderate COVID-19 remained higher than 20% 10-12 days after symptom onset.",
        "LYM% of moderate patients fluctuated very little after disease onset and was higher than 20% when discharged (Fig. 2C).",
        "Regarding other 24 patients with severe symptoms, LYM% at the TLM-1 was lower than 20% in 20 out of 24 cases.",
        "LYM% at TLM-2 in 6 cases was less than 5%, indicating a poor prognosis.",
        "LYM% of these patients at TLM-2 in 6 cases was lower than 5%, suggesting a poor prognosis (Fig. 4A).",
        "Patients with persistently low levels of blood lymphocytes, especially less than 5%, often had a poor prognosis",
        "<h2 style=\"display: inline\">Conclusion:</h2> <strong>Summary Background</strong><br/><br/>Coronavirus disease-2019 (COVID-19) is a rapidly escalating epidemic caused by SARS-CoV-2.",
        "Methods Dynamic changes of blood lymphocyte percentage (LYM%) in 15 death cases, 15 severe cases as well as 40 moderate cases of COVID-19 patients were retrospectively analyzed.",
        "A Time-LYM% model (TLM) was established according to the descriptive studies and was validated in 92 hospitalized cases.",
        "Results Results from death and severe cases showed that LYM% in blood tests were inversely associated with the severity and prognosis of COVID-19.",
        "The authors established a Time-LYM% model (TLM), which was validated as an independent criterion of disease classification in another 92 hospitalized patients with COVID-19.",
        "Keywords COVID-19; pneumonia; lymphopenia; blood test; lymphocytes; disease classification"
    ],
    "structured_summary": {
        "Introduction": [
            "Coronaviruses are a large family of viruses that cause both common cold and serious respiratory illnesses, such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "The pathogen of the disease was quickly identified as a novel coronavirus (SARS-CoV-2, severe acute respiratory syndrome coronavirus 2), and the disease was named coronavirus infection disease-19 (COVID-19)5.",
            "Efficient indicators for the disease severity, therapeutic response and disease outcome are still incompletely investigated.",
            "Once such indicators are present, reasonable medication and care can be inclined, which is believed to significantly reduce the mortality of severe patients"
        ],
        "Methods": [
            "Patients In this study, all cases were taken from the General Hospital of Central Theater Command (Wuhan, Hubei province, People’s Republic of China), one of designated hospital for the COVID-19 by local authority.",
            "The moderate is the overwhelming majority, showing symptoms of respiratory infections such as fever, cough, and sputum, and pulmonary inflammation on imaging; when symptoms of dyspnea appear, including any of the following: shortness of breath, RR ≥ 30bpm, blood oxygen saturation ≤ 93%, PaO2 / FiO2 ≤ 300 mmHg, or pulmonary inflammation that progresses significantly within 24 to 48 hours> 50%, it was classified as severe; respiratory failure, shock, and organ failures that require intensive care were critically ill.",
            "Low LYM% is a predictor of prognosis in COVID-19 patients"
        ],
        "Results": [
            "LYM% in patients with moderate COVID-19 remained higher than 20% 10-12 days after symptom onset.",
            "LYM% of moderate patients fluctuated very little after disease onset and was higher than 20% when discharged (Fig. 2C).",
            "Regarding other 24 patients with severe symptoms, LYM% at the TLM-1 was lower than 20% in 20 out of 24 cases.",
            "LYM% at TLM-2 in 6 cases was less than 5%, indicating a poor prognosis.",
            "LYM% of these patients at TLM-2 in 6 cases was lower than 5%, suggesting a poor prognosis (Fig. 4A).",
            "Patients with persistently low levels of blood lymphocytes, especially less than 5%, often had a poor prognosis"
        ],
        "Conclusion": [
            "<strong>Summary Background</strong><br/><br/>Coronavirus disease-2019 (COVID-19) is a rapidly escalating epidemic caused by SARS-CoV-2.",
            "Methods Dynamic changes of blood lymphocyte percentage (LYM%) in 15 death cases, 15 severe cases as well as 40 moderate cases of COVID-19 patients were retrospectively analyzed.",
            "A Time-LYM% model (TLM) was established according to the descriptive studies and was validated in 92 hospitalized cases.",
            "Results Results from death and severe cases showed that LYM% in blood tests were inversely associated with the severity and prognosis of COVID-19.",
            "The authors established a Time-LYM% model (TLM), which was validated as an independent criterion of disease classification in another 92 hospitalized patients with COVID-19.",
            "Keywords COVID-19; pneumonia; lymphopenia; blood test; lymphocytes; disease classification"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Kuiken_et+al_2003_a",
            "entry": "1. Kuiken T, Fouchier RA, Schutten M, et al. Newly discovered coronavirus as the primary cause of severe acute respiratory syndrome. Lancet 2003; 362(9380): 263-70.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kuiken%2C%20T.%20Fouchier%2C%20R.A.%20Schutten%2C%20M.%20Newly%20discovered%20coronavirus%20as%20the%20primary%20cause%20of%20severe%20acute%20respiratory%20syndrome%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kuiken%2C%20T.%20Fouchier%2C%20R.A.%20Schutten%2C%20M.%20Newly%20discovered%20coronavirus%20as%20the%20primary%20cause%20of%20severe%20acute%20respiratory%20syndrome%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kuiken%2C%20T.%20Fouchier%2C%20R.A.%20Schutten%2C%20M.%20Newly%20discovered%20coronavirus%20as%20the%20primary%20cause%20of%20severe%20acute%20respiratory%20syndrome%202003"
        },
        {
            "id": "2",
            "alt_id": "Drosten_et+al_2003_a",
            "entry": "2. Drosten C, Gunther S, Preiser W, et al. Identification of a novel coronavirus in patients with severe acute respiratory syndrome. N Engl J Med 2003; 348(20): 1967-76.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Drosten%2C%20C.%20Gunther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20in%20patients%20with%20severe%20acute%20respiratory%20syndrome%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Drosten%2C%20C.%20Gunther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20in%20patients%20with%20severe%20acute%20respiratory%20syndrome%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Drosten%2C%20C.%20Gunther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20in%20patients%20with%20severe%20acute%20respiratory%20syndrome%202003"
        },
        {
            "id": "3",
            "alt_id": "de_Groot_et+al_2013_a",
            "entry": "3. de Groot RJ, Baker SC, Baric RS, et al. Middle East respiratory syndrome coronavirus (MERS-CoV): announcement of the Coronavirus Study Group. J Virol 2013; 87(14): 7790-2.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=de%20Groot%20RJ%20SC%2C%20Baker%20RS%2C%20Baric%20Middle%20East%20respiratory%20syndrome%20coronavirus%20%28MERS-CoV%29%3A%20announcement%20of%20the%20Coronavirus%20Study%20Group%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=de%20Groot%20RJ%20SC%2C%20Baker%20RS%2C%20Baric%20Middle%20East%20respiratory%20syndrome%20coronavirus%20%28MERS-CoV%29%3A%20announcement%20of%20the%20Coronavirus%20Study%20Group%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=de%20Groot%20RJ%20SC%2C%20Baker%20RS%2C%20Baric%20Middle%20East%20respiratory%20syndrome%20coronavirus%20%28MERS-CoV%29%3A%20announcement%20of%20the%20Coronavirus%20Study%20Group%202013"
        },
        {
            "id": "4",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "4. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; 395(10223): 507-13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%2050713",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%2050713",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%2050713"
        },
        {
            "id": "5",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "5. Zhu N, Zhang D, Wang W, et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020; 382(8): 727-33.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%203828%2072733",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%203828%2072733",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%203828%2072733"
        },
        {
            "id": "6",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "6. Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020"
        },
        {
            "id": "7",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "7. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395(10223): 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506"
        },
        {
            "id": "8",
            "alt_id": "Zu_et+al_2019_a",
            "entry": "8. Zu ZY, Jiang MD, Xu PP, et al. Coronavirus Disease 2019 (COVID-19): A Perspective from China. Radiology 2020: 200490.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zu%2C%20Z.Y.%20Jiang%2C%20M.D.%20Xu%2C%20P.P.%20%28COVID-%2019%29%3A%20A%20Perspective%20from%20China%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zu%2C%20Z.Y.%20Jiang%2C%20M.D.%20Xu%2C%20P.P.%20%28COVID-%2019%29%3A%20A%20Perspective%20from%20China%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zu%2C%20Z.Y.%20Jiang%2C%20M.D.%20Xu%2C%20P.P.%20%28COVID-%2019%29%3A%20A%20Perspective%20from%20China%202019"
        },
        {
            "id": "9",
            "alt_id": "Xu_et+al_2019_a",
            "entry": "9. Xu H, Zhong L, Deng J, et al. High expression of ACE2 receptor of 2019-nCoV on the epithelial cells of oral mucosa. Int J Oral Sci 2020; 12(1): 8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%20H%20Zhong%20L%20Deng%20J%20et%20al%20High%20expression%20of%20ACE2%20receptor%20of%202019nCoV%20on%20the%20epithelial%20cells%20of%20oral%20mucosa%20Int%20J%20Oral%20Sci%202020%20121%208",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xu%20H%20Zhong%20L%20Deng%20J%20et%20al%20High%20expression%20of%20ACE2%20receptor%20of%202019nCoV%20on%20the%20epithelial%20cells%20of%20oral%20mucosa%20Int%20J%20Oral%20Sci%202020%20121%208",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xu%20H%20Zhong%20L%20Deng%20J%20et%20al%20High%20expression%20of%20ACE2%20receptor%20of%202019nCoV%20on%20the%20epithelial%20cells%20of%20oral%20mucosa%20Int%20J%20Oral%20Sci%202020%20121%208"
        },
        {
            "id": "10",
            "alt_id": "Liao_et+al_2002_a",
            "entry": "10. Liao YC, Liang WG, Chen FW, Hsu JH, Yang JJ, Chang MS. IL-19 induces production of IL-6 and TNF-alpha and results in cell apoptosis through TNF-alpha. J Immunol 2002; 169(8): 4288-97.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liao%2C%20Y.C.%20Liang%2C%20W.G.%20Chen%2C%20F.W.%20Hsu%2C%20J.H.%20IL-19%20induces%20production%20of%20IL-6%20and%20TNF-alpha%20and%20results%20in%20cell%20apoptosis%20through%20TNF-alpha%202002",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liao%2C%20Y.C.%20Liang%2C%20W.G.%20Chen%2C%20F.W.%20Hsu%2C%20J.H.%20IL-19%20induces%20production%20of%20IL-6%20and%20TNF-alpha%20and%20results%20in%20cell%20apoptosis%20through%20TNF-alpha%202002",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liao%2C%20Y.C.%20Liang%2C%20W.G.%20Chen%2C%20F.W.%20Hsu%2C%20J.H.%20IL-19%20induces%20production%20of%20IL-6%20and%20TNF-alpha%20and%20results%20in%20cell%20apoptosis%20through%20TNF-alpha%202002"
        },
        {
            "id": "11",
            "alt_id": "Fischer_et+al_2007_a",
            "entry": "11. Fischer K, Hoffmann P, Voelkl S, et al. Inhibitory effect of tumor cell-derived lactic acid on human T cells. Blood 2007; 109(9): 3812-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fischer%2C%20K.%20Hoffmann%2C%20P.%20Voelkl%2C%20S.%20Inhibitory%20effect%20of%20tumor%20cell-derived%20lactic%20acid%20on%20human%20T%20cells%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fischer%2C%20K.%20Hoffmann%2C%20P.%20Voelkl%2C%20S.%20Inhibitory%20effect%20of%20tumor%20cell-derived%20lactic%20acid%20on%20human%20T%20cells%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fischer%2C%20K.%20Hoffmann%2C%20P.%20Voelkl%2C%20S.%20Inhibitory%20effect%20of%20tumor%20cell-derived%20lactic%20acid%20on%20human%20T%20cells%202007"
        }
    ],
    "facts": [
        "rapidly escalating epidemic caused by SARS-CoV-2",
        "prognostic role of lymphopenia in COVID-19 were verified in 92 hospitalized cases",
        "severe cases showed that LYM% in blood test were inversely associated with the progression",
        "in patients with moderate COVID-19 remained higher than 20% 10-12 days after symptom onset",
        "LYM% was lower than 20% in severe cases",
        "in severe cases was higher than 5% 17-19 days after the onset",
        "Coronaviruses are a large family of viruses",
        "An outbreak of an unknown infectious pneumonia has recently occurred in Wuhan",
        "The pathogen of the disease was quickly identified as a novel coronavirus",
        "2791 deaths in China according to WHO",
        "COVID-19 has been spreading in many countries",
        "all cases were taken from the General Hospital of Central Theater Command",
        "This study was approved by the Ethics Committee of the hospital",
        "All patients were confirmed by viral detections using quantitative RT-PCR",
        "to the New Coronavirus Pneumonia Diagnosis Program published by the National Health Commission of China[8",
        "Clinical manifestations consist of four categories",
        "The mild clinical symptom were mild with no pulmonary inflammation on imaging",
        "mild patients were not admitted in this designated hospital",
        "GraphPad 6.0 software was used for data statistics and mapping",
        "Results Changes in blood test results from COVID-19 patients In order to explore the relationship between tested blood markers and disease conditions in COVID-19 patients",
        "course of disease in each patient was different, inter-day variations of most parameters studied are fairly constant among all five patients",
        "Common blood tests showed that fluctuations of red blood cells and neutrophils were not obvious",
        "The percentage of white blood cells is increased during disease progression",
        "Significant changes in these indicators were usually accompanied by organ failure and cytokine storm syndromes",
        "which occurred at the end of disease course",
        "Low LYM% is a predictor of prognosis in COVID-19 patients",
        "A Time-LYM% model was established according to the descriptive studies",
        "severe cases showed that LYM% in blood tests were inversely associated with the severity",
        "which was validated as an independent criterion of disease classification",
        "Conclusion Lymphopenia can be used as an indicator of disease severity and prognosis",
        "TLM is worth of application in the clinical practice",
        "LYM% in patients with moderate COVID-19 remained higher than 20% 10-12 days after symptom onset",
        "LYM% of moderate patients fluctuated very little after disease onset",
        "LYM% at the TLM-1 was lower than 20%",
        "LYM% at TLM-2 in 6 cases was less than 5%",
        "LYM% of these patients at TLM-2 in 6 cases was lower than 5%",
        "of 55 moderate cases was lower than 20% at TLM-1",
        "these patients was above 5%",
        "this study suggests that lymphocyte count is an effective",
        "This study suggested that LYM% can be used as a reliable indicator to classify the moderate",
        "that LYM% should be used as an indicator"
    ],
    "claims": [
        "We also investigated the indicators reflecting liver, kidney and myocardial functions",
        "We only focused on lymphopenia in COVID-19 in the present study",
        "According to the TLM we proposed, LYM% in 24 out of 55 moderate cases was lower than 20% at TLM-1; LYM% of all these patients was above 5%, indicating that these patients would recover soon",
        "Discussion By retrospectively tracking the dynamic changes of LYM% in death cases and cured cases, this study suggests that lymphocyte count is an effective and reliable indicator for disease classification and prognosis in COVID-19 patients",
        "This study suggested that LYM% can be used as a reliable indicator to classify the moderate, severe and critical ill types independent of any other auxiliary indicators",
        "We suggested that LYM% should be used as an indicator for evaluating the effectiveness of clinical drugs or therapies"
    ],
    "findings": [
        "LYM% in patients with moderate COVID-19 remained higher than 20% 10-12 days after symptom onset",
        "LYM% was lower than 20% in severe cases",
        "LYM% in severe cases was higher than 5% 17-19 days after the onset of the disease, while it fell below 5% in death cases",
        "Most cases showed that LYM% was reduced to lower than 5% within 2 weeks after disease onset (Fig. 2A)",
        "LYM% of severe patients fell down initially and then rose to higher than 10% until discharged (Fig. 2B)",
        "LYM% of moderate patients fluctuated very little after disease onset and was higher than 20% when discharged (Fig. 2C)",
        "According to the TLM we proposed, LYM% in 24 out of 55 moderate cases was lower than 20% at TLM-1; LYM% of all these patients was above 5%, indicating that these patients would recover soon",
        "Regarding other 24 patients with severe symptoms, LYM% at the TLM-1 was lower than 20% in 20 out of 24 cases",
        "LYM% at TLM-2 in 6 cases was less than 5%, indicating a poor prognosis",
        "LYM% of these patients at TLM-2 in 6 cases was lower than 5%, suggesting a poor prognosis (Fig. 4A)",
        "Patients with persistently low levels of blood lymphocytes, especially less than 5%, often had a poor prognosis"
    ],
    "processes": [],
    "key_statements": [
        "Coronaviruses are a large family of viruses that cause both common cold and serious respiratory illnesses, such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "The pathogen of the disease was quickly identified as a novel coronavirus (SARS-CoV-2, severe acute respiratory syndrome coronavirus 2), and the disease was named coronavirus infection disease-19 (COVID-19)5. the virus has so far caused 78959 confirmed cases and 2791 deaths in China according to WHO",
        "COVID-19 has been spreading in many countries such as Japan, Korea, Singapore, Iran and Italia The clinical manifestation of COVID-19 include fever, cough, fatigue, muscle pain, diarrhea, and pneumonia, which can developed to acute respiratory distress syndrome, metabolic acidosis, septic shock, coagulation dysfunction, and organ failure such as liver, kidney and heart failure[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
        "Changes in blood test results from COVID-19 patients In order to explore the relationship between tested blood markers and disease conditions in COVID-19 patients, we first randomly selected 5 death cases and monitored dynamic changes in blood tests for each patient from disease onset to death",
        "Low LYM% is a predictor of prognosis in COVID-19 patients",
        "According to the Time from symptom onset-LYM% model we proposed, LYM% in 24 out of 55 moderate cases was lower than 20% at Time from symptom onset-LYM% model-1; LYM% of all these patients was above 5%, indicating that these patients would recover soon",
        "Regarding other 24 patients with severe symptoms, LYM% at the Time from symptom onset-LYM% model-1 was lower than 20% in 20 out of 24 cases",
        "LYM% at Time from symptom onset-LYM% model-2 in 6 cases was less than 5%, indicating a poor prognosis",
        "LYM% of these patients at Time from symptom onset-LYM% model-2 in 6 cases was lower than 5%, suggesting a poor prognosis (Fig. 4A)",
        "By retrospectively tracking the dynamic changes of LYM% in death cases and cured cases, this study suggests that lymphocyte count is an effective and reliable indicator for disease classification and prognosis in COVID-19 patients",
        "This study suggested that LYM% can be used as a reliable indicator to classify the moderate, severe and critical ill types independent of any other auxiliary indicators"
    ],
    "top_statements": [
        "Coronaviruses are a large family of viruses that cause both common cold and serious respiratory illnesses, such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "The pathogen of the disease was quickly identified as a novel coronavirus (SARS-CoV-2, severe acute respiratory syndrome coronavirus 2), and the disease was named coronavirus infection disease-19 (COVID-19)5. the virus has so far caused 78959 confirmed cases and 2791 deaths in China according to WHO",
        "According to the Time from symptom onset-LYM% model we proposed, LYM% in 24 out of 55 moderate cases was lower than 20% at Time from symptom onset-LYM% model-1; LYM% of all these patients was above 5%, indicating that these patients would recover soon",
        "LYM% at Time from symptom onset-LYM% model-2 in 6 cases was less than 5%, indicating a poor prognosis",
        "LYM% of these patients at Time from symptom onset-LYM% model-2 in 6 cases was lower than 5%, suggesting a poor prognosis (Fig. 4A)",
        "By retrospectively tracking the dynamic changes of LYM% in death cases and cured cases, this study suggests that lymphocyte count is an effective and reliable indicator for disease classification and prognosis in COVID-19 patients"
    ],
    "headline": "By retrospectively tracking the dynamic changes of LYM% in death cases and cured cases, this study suggests that lymphocyte count is an effective and reliable indicator for disease classification and prognosis in COVID-19 patients",
    "contexts": [],
    "abbreviations": {
        "LYM%": "lymphocyte percentage",
        "TLM": "Time from symptom onset-LYM% model",
        "MERS": "Middle East Respiratory Syndrome",
        "SARS": "Severe Acute Respiratory Syndrome"
    }
}
