{
    "filename": "2020.02.20.20025510.full.pdf",
    "content_type": "application/pdf",
    "file_size": 651801,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.20.20025510",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/23/2020.02.20.20025510.full.pdf"
        },
        "title": "ACP risk grade: a simple mortality index for patients with confirmed or suspected severe acute respiratory syndrome coronavirus 2 disease (COVID-19) during the early stage of outbreak in Wuhan, China",
        "author": "Jiatao Lu, Shufang Hu, Rong Fan, Zhihong Liu, Xueru Yin, Qiongya Wang, Qingquan Lv, Zhifang Cai, Haijun Li, Yuhai Hu, Ying Han, Hongping Hu, Wenyong Gao, Shibo Feng, Qiongfang Liu, Hui Li, Jian Sun, Jie Peng, Xuefeng Yi, Zixiao Zhou, Yabing Guo, Jinlin Hou",
        "date": 2020,
        "affiliations": [
            "Wuhan Hankou Hospital, Wuhan, China;",
            "Department of Endocrinology, Wuhan Hankou Hospital, Wuhan, China;",
            "Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China;",
            "Department of Medical Affairs, Wuhan Hankou Hospital, Wuhan, China;",
            "Department of Respiratory Diseases, Wuhan Hankou Hospital, Wuhan, China;",
            "Department of Radiology, Wuhan Hankou Hospital, Wuhan, China;",
            "Department of Laboratory Medicine, Wuhan Hankou Hospital, Wuhan, China;",
            "Department of Nursing, Wuhan Hankou Hospital, Wuhan, China;",
            "Department of Emergency, Wuhan Hankou Hospital, Wuhan, China;",
            "Department of Neurology, Wuhan Hankou Hospital, Wuhan, China;",
            "Department of Orthopaedics, Wuhan Hankou Hospital, Wuhan, China;",
            "Department of Nosocomial Infection Administration, Wuhan Hankou Hospital, Wuhan, China;",
            "Health Commission of Guangdong Province, Guangzhou, China;",
            "Jiatao Lu, Shufang Hu, Rong Fan, Zhihong Liu, and Xueru Yin contributed equally to this work. Corresponding authors: Jinlin Hou Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, 510515, China Tel: +86 20 61641941 Fax: +86 20 62786530 Email: jlhousmu@163.com Yabing Guo Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, 510515, China Tel: +86 20 61641945 Fax: +86 20 62786530 Email: gybing@126.com",
            "Center for Disease Control and Prevention (CDC), in Wuhan, for centralized testing. Practice of the diagnostic criteria was based on the recommendation by the National Institute for Viral Disease Control and Prevention of CDC (Available at http://ivdc.chinacdc.cn/kyjz/202001/t20200121_211337.html). Statistical analysis"
        ],
        "abstract": "Background: Since the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) disease (COVID-19) outbreaks in Wuhan, China, healthcare systems capacities in highly endemic areas have been overwhelmed. Approaches to efficient management are urgently needed and key to a quicker control of the outbreaks and casualties. We aimed to characterize the clinical features of hospitalized patients with confirmed or suspected COVID-19, and develop a mortality risk index for COVID-19 patients.\nMethods: In this retrospective one-centre cohort study, we included all the confirmed or suspected COVID-19 patients hospitalized in a COVID-19-designated hospital from January 21 to February 5, 2020. Demographic, clinical, laboratory, radiological and clinical outcome data were collected from the hospital information system, nursing records and laboratory reports.\nResults: Of 577 patients with at least one post-admission evaluation, the median age was 55 years (interquartile range [IQR], 39 - 66); 254 (44.0%) were men; 22.8% (100/438) were severe pneumonia on admission, and 37.7% (75/199) patients were SARS-CoV-2 positive. The clinical, laboratory and radiological data were comparable between positive and negative SARS-CoV-2 patients. During a median follow-up of 8.4 days (IQR, 5.8 - 12.0), 39 patients died with a 12-day cumulative mortality of 8.7% (95% CI, 5.9% to 11.5%). A simple mortality risk index (called ACP index), composed of Age and C-reactive Protein, was developed. By applying the ACP index, patients were categorized into three grades. The 12-day cumulative mortality in grade three (age ≥ 60 years and CRP ≥ 34 mg/L) was 33.2% (95% CI, 19.8% to 44.3%), which was significantly higher than those of grade two (age ≥ 60 years and CRP &lt; 34 mg/L; age &lt; 60 years and CRP ≥ 34 mg/L; 5.6% [95% CI, 0 to 11.3%]) and grade one (age &lt; 60 years and CRP &lt; 34 mg/L, 0%) (P &lt;0.001), respectively. \nConclusion: The ACP index can predict COVID-19 related short-term mortality, which may be a useful and convenient tool for quickly establishing a COVID-19 hierarchical management system that can greatly reduce the medical burden and therefore mortality in highly endemic areas.",
        "references": "@misc{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; published online Jan 24},\n  doi = {DOI: 10.1016/S0140-6736(20)30183-5},\n  more-authors = {true},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020},\n  note = {published online Jan 29},\n  doi = {DOI: 10.1056/NEJMoa2001316},\n  more-authors = {true},\n  language = {}\n}\n@article{rothe2020a,\n  author = {Rothe, C. and Schunk, M. and Sothmann, P.},\n  title = {Transmission of SARS-CoV-2 Infection from an Asymptomatic Contact in Germany},\n  journal = {N Engl J Med},\n  date = {2020},\n  doi = {DOI: 10.1056/NEJMc2001468},\n  more-authors = {true},\n  source = {published online Jan 30},\n  language = {}\n}\n@article{phan2020a,\n  author = {Phan, L.T. and Nguyen, T.V. and Luong, Q.C.},\n  title = {Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam},\n  journal = {N Engl J Med},\n  date = {2020},\n  note = {published online Jan 28},\n  doi = {DOI: 10.1056/NEJMc2001272},\n  more-authors = {true},\n  language = {}\n}\n@article{holshue2020a,\n  author = {Holshue, M.L. and DeBolt, C. and Lindquist, S.},\n  title = {First Case of 2019 Novel Coronavirus in the United States},\n  journal = {N Engl J Med},\n  date = {2020},\n  note = {published online Jan 31},\n  doi = {DOI: 10.1056/NEJMoa2001191},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown-a,\n  title = {National Health Commision of the People’s Republic of China. Novel Coronavirus (SARS-CoV-2) situation reports},\n  date = {Feb},\n  volume = {12},\n  url = {http://www.nhc.gov.cn/xcs/yqtb/202002/395f075a5f3a411f80335766c65b0487.shtml},\n  number = {2020},\n  language = {},\n  urldate = {(assessed Feb 12, 2020).}\n}\n@incollection{wang-a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  source = {JAMA 2020; published online},\n  date = {Feb 7.},\n  more-authors = {true},\n  language = {}\n}\n@misc{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online Jan 30},\n  doi = {DOI: 10.1016/S0140-6736(20)30211-7},\n  more-authors = {true},\n  language = {}\n}\n@misc{china-a,\n  author = {China, N.H.C.},\n  title = {New coronavirus pneumonia prevention and control program},\n  edition = {6th ed.) (in},\n  language = {},\n  urldate = {Chinese). Feb 18, 2020.}\n}\n@misc{unknown-b,\n  url = {http://www.nhc.gov.cn/yzygj/s7653p/202002/8334a8326dd94d329df351d7da8aefc2.shtml},\n  urldate = {(Feb 18, 2020).}\n}\n@article{bustin2009a,\n  author = {Bustin, S.A. and Benes, V. and Garson, J.A.},\n  title = {The MIQE guidelines: minimum information for publication of quantitative real-time PCR experiments},\n  journal = {Clin. Chem},\n  date = {2009},\n  volume = {55},\n  pages = {611–22},\n  more-authors = {true},\n  language = {}\n}\n@article{choi2003a,\n  author = {Choi, K.W. and Chau, T.N. and Tsang, O.},\n  title = {Outcomes and prognostic factors in 267 patients with severe acute respiratory syndrome in Hong Kong},\n  journal = {Ann. Intern. Med},\n  date = {2003},\n  volume = {139},\n  pages = {715–23},\n  more-authors = {true},\n  language = {}\n}\n@article{assiri2013a,\n  author = {Assiri, A. and Al-Tawfiq, J.A. and Al-Rabeeah, A.A.},\n  title = {and clinical characteristics of 47 cases of Middle East respiratory syndrome coronavirus disease from Saudi Arabia: a descriptive study},\n  journal = {The Lancet. Infectious diseases},\n  date = {2013},\n  volume = {13},\n  pages = {752–61},\n  more-authors = {true},\n  language = {}\n}\n@article{ko2016a,\n  author = {Ko, J.-H. and Park, G.E. and Lee, J.Y.},\n  title = {Predictive factors for pneumonia development and progression to respiratory failure in MERS-CoV infected patients},\n  journal = {The Journal of infection},\n  date = {2016},\n  volume = {73},\n  pages = {468–75},\n  more-authors = {true},\n  language = {}\n}\n@article{song2011a,\n  author = {Song, J.Y. and Cheong, H.J. and Heo, J.Y.},\n  title = {laboratory and radiologic characteristics of 2009 pandemic influenza A/H1N1 pneumonia: primary influenza pneumonia versus concomitant/secondary bacterial pneumonia. Influenza Other Respi},\n  journal = {Viruses},\n  date = {2011},\n  volume = {5},\n  pages = {535–543},\n  more-authors = {true},\n  language = {}\n}\n@article{men2008a,\n  author = {Menéndez, R. and Cavalcanti, M. and Reyes, S.},\n  title = {Markers of treatment failure in hospitalised 18 community acquired pneumonia},\n  journal = {Thorax},\n  date = {2008},\n  volume = {63},\n  pages = {447–52},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "http://ivdc.chinacdc.cn/kyjz/202001/t20200121_211337.html",
            "http://www.nhc.gov.cn/xcs/yqtb/202002/395f075a5f3a411f80335766c65b0487.shtml",
            "http://www.nhc.gov.cn/yzygj/s7653p/202002/8334a8326dd94d329df351d7da8aefc2.shtml"
        ],
        "emails": [
            "jlhousmu@163.com",
            "gybing@126.com"
        ],
        "references_ris": "TY  - GEN\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; published online Jan 24\nDO  - 10.1016/S0140-6736(20)30183-5\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nN1  - published online Jan 29\nDO  - 10.1056/NEJMoa2001316\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rothe, C.\nAU  - Schunk, M.\nAU  - Sothmann, P.\nTI  - Transmission of SARS-CoV-2 Infection from an Asymptomatic Contact in Germany\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nDO  - 10.1056/NEJMc2001468\nC1  - true\nT2  - published online Jan 30\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Phan, L.T.\nAU  - Nguyen, T.V.\nAU  - Luong, Q.C.\nTI  - Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nN1  - published online Jan 28\nDO  - 10.1056/NEJMc2001272\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Holshue, M.L.\nAU  - DeBolt, C.\nAU  - Lindquist, S.\nTI  - First Case of 2019 Novel Coronavirus in the United States\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nN1  - published online Jan 31\nDO  - 10.1056/NEJMoa2001191\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nTI  - National Health Commision of the People’s Republic of China. Novel Coronavirus (SARS-CoV-2) situation reports\nPY  - Feb\nDA  - Feb\nVL  - 12\nUR  - http://www.nhc.gov.cn/xcs/yqtb/202002/395f075a5f3a411f80335766c65b0487.shtml\nIS  - 2020\nLA  - \nC1  - (assessed Feb 12, 2020).\nER  - \n\nTY  - CHAP\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA 2020; published online\nPY  - Feb 7.\nDA  - Feb 7.\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online Jan 30\nDO  - 10.1016/S0140-6736(20)30211-7\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - China, N.H.C.\nTI  - New coronavirus pneumonia prevention and control program\nET  - 6th ed.) (in\nLA  - \nC1  - Chinese). Feb 18, 2020.\nER  - \n\nTY  - GEN\nUR  - http://www.nhc.gov.cn/yzygj/s7653p/202002/8334a8326dd94d329df351d7da8aefc2.shtml\nC1  - (Feb 18, 2020).\nER  - \n\nTY  - JOUR\nAU  - Bustin, S.A.\nAU  - Benes, V.\nAU  - Garson, J.A.\nTI  - The MIQE guidelines: minimum information for publication of quantitative real-time PCR experiments\nT2  - Clin. Chem\nPY  - 2009\nDA  - 2009\nVL  - 55\nSP  - 611\nEP  - 22\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Choi, K.W.\nAU  - Chau, T.N.\nAU  - Tsang, O.\nTI  - Outcomes and prognostic factors in 267 patients with severe acute respiratory syndrome in Hong Kong\nT2  - Ann. Intern. Med\nPY  - 2003\nDA  - 2003\nVL  - 139\nSP  - 715\nEP  - 23\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Assiri, A.\nAU  - Al-Tawfiq, J.A.\nAU  - Al-Rabeeah, A.A.\nTI  - and clinical characteristics of 47 cases of Middle East respiratory syndrome coronavirus disease from Saudi Arabia: a descriptive study\nT2  - The Lancet. Infectious diseases\nPY  - 2013\nDA  - 2013\nVL  - 13\nSP  - 752\nEP  - 61\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ko, J.-H.\nAU  - Park, G.E.\nAU  - Lee, J.Y.\nTI  - Predictive factors for pneumonia development and progression to respiratory failure in MERS-CoV infected patients\nT2  - The Journal of infection\nPY  - 2016\nDA  - 2016\nVL  - 73\nSP  - 468\nEP  - 75\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Song, J.Y.\nAU  - Cheong, H.J.\nAU  - Heo, J.Y.\nTI  - laboratory and radiologic characteristics of 2009 pandemic influenza A/H1N1 pneumonia: primary influenza pneumonia versus concomitant/secondary bacterial pneumonia. Influenza Other Respi\nT2  - Viruses\nPY  - 2011\nDA  - 2011\nVL  - 5\nSP  - 535\nEP  - 543\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Menéndez, R.\nAU  - Cavalcanti, M.\nAU  - Reyes, S.\nTI  - Markers of treatment failure in hospitalised 18 community acquired pneumonia\nT2  - Thorax\nPY  - 2008\nDA  - 2008\nVL  - 63\nSP  - 447\nEP  - 52\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Clinical characteristics of patients with confirmed or suspected severe acute respiratory syndrome coronavirus 2 disease"
            },
            {
                "id": "2",
                "caption": "Risk factors associated with mortality among patients with confirmed or suspected severe acute respiratory syndrome coronavirus 2 disease"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Kaplan-Meier curves of cumulative survival probability for patients with mild and severe COVID-19 within 12-day after admission. COVID-19: severe acute respiratory syndrome coronavirus 2 disease"
            },
            {
                "id": "2",
                "caption": "Kaplan-Meier curves of cumulative survival probability for severe acute respiratory syndrome coronavirus 2 disease patients with ACP grade one, two and three within 12-day after admission"
            },
            {
                "id": "3",
                "caption": "ACP index guided hierarchical management system in highly endemic areas"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.20.20025510.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025510.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025510.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025510.full/img-002.png"
        ]
    },
    "sections": {
        "conclusion": [
            "The ACP index can predict COVID-19 related short-term mortality, which may be a useful and convenient tool for quickly establishing a COVID-19 hierarchical management system that can greatly reduce the medical burden and therefore mortality in highly endemic areas."
        ],
        "introduction": [
            "After the first case of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) disease (COVID-19) was reported in Wuhan, China in December 2019, an increasing number of confirmed cases were identified over time worldwide.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] As of February 19, 2020, 74 576 confirmed cases with 2118 deaths were reported in China.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Based on the reported clinical characteristics of patients infected with SARS-CoV-2, the overall mortality ranges from 2% to 5%, which can be even higher in the elders with severe complications.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>,<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] The Chinese government responded immediately and mobilized the whole country's health resources to deal with this public health emergency. However, according to the data released at February 19, 2020, the number of confirmed cases in the city of Wuhan accounts for nearly two-thirds of the entire country while the number of deaths accounts for three-quarters of the whole country, and the mortality reached a peak of over 7% at the early stage. Wuhan city, as the epidemic area, is bearing enormous public health as well as medical burdens, and the epidemic condition of the city will robustly impact on the trends of COVID-19 epidemics nation-wide as well as worldwide. Thus, an efficient and timely triage of COVID-19 patients with high mortality risk is crucial for relieving the public health burden. Highly notably, the current confirmation of SARS-CoV-2 infection is entirely based on the viral real-time reverse transcription polymerase chain reaction (RT-PCR) test result. At the 17th COVID-19 Prevention and Control Work Conference by the Hubei Government, it is reported that the overall positive rate of SARS-CoV-2 assay was only 30 - 40% in Wuhan among all the detected specimens from highly clinical suspected patients. This low detection rate, presumably due to a high rate of false negativity, of the current assay might lead to delay in diagnosing new COVID-19 patients as well as early discharge of infected patients who still carry the virus and thus remain as the potential infection source. Given the current epidemiologic circumstance and the limited health system capacity, optimizing clinical management approach on COVID-19 patients is both critical and urgent. Our current study was conducted aiming to characterize the clinical features of either confirmed or suspected COVID-19 patients who were hospitalized in a COVID-19-designated hospital in Wuhan, and to develop a mortality risk index, as an evaluation tool used for establishing a COVID-19 hierarchical management system in highly endemic areas. Methods Study design and Participants We performed a retrospective, one-centre study on patients hospitalized from January 21 to February 5, 2020, at Wuhan Hankou Hospital in Wuhan, China. Wuhan Hankou Hospital was one of the first designated by the Wuhan government to be responsible for admitting patients with confirmed or suspected COVID-19 from Wuhan in January 21, 2020. The hospital was staffed with a team of physicians from Nanfang Hospital, Southern Medical University, starting from January 24, 2020. All patients enrolled in this study were residences in Wuhan and treated according to the Chinese Guidance for COVID-19.9 Data Acquisition All data were provided by Hankou Hospital. The data collected include demographic characteristics, comorbidities, clinical signs, and symptoms, laboratory testing results, chest computed tomography (CT) scan images and clinical outcomes from the hospital information system, nursing records, and laboratory reports. Definition"
        ],
        "ethical_compliance": [
            "The study was conducted in accordance with the guidelines of the Declaration of Helsinki and the principles of good clinical practice, and was approved by the Nanfang Hospital Ethics Committee (NFEC-2020-026)"
        ],
        "limitations": [
            "Despite the significant findings in this report, the current study has several limitations. Firstly, some cases had incomplete documentation of the symptoms and laboratory testing given the extremely heavy work of the medical staff. Secondly, the ACP index has not been externally validated yet in an independent prospective cohort. To this end, a new prospective study is under the way to further investigate its value in triaging the COVID-19 patients. Thirdly, the patients enrolled in this study were from a tertiary-care hospital and were more likely to have underlying comorbidities and severe diseases. It is estimated that more patients would belong to the grade one category in the primary care setting. In conclusion, the ACP index can predict COVID-19 related short-term mortality, which may be a useful and convenient tool for quickly establishing a COVID-19 hierarchical management system that can greatly reduce the medical burden and therefore mortality in highly endemic areas."
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Supplementary figure 1",
                "Supplementary Figure 2",
                "Supplementary table showed"
            ]
        }
    },
    "structured_content": {
        "Conclusion": [
            "The ACP index can predict COVID-19 related short-term mortality, which may be a useful and convenient tool for quickly establishing a COVID-19 hierarchical management system that can greatly reduce the medical burden and therefore mortality in highly endemic areas."
        ],
        "Introduction": [
            "After the first case of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) disease (COVID-19) was reported in Wuhan, China in December 2019, an increasing number of confirmed cases were identified over time worldwide.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] As of February 19, 2020, 74 576 confirmed cases with 2118 deaths were reported in China.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Based on the reported clinical characteristics of patients infected with SARS-CoV-2, the overall mortality ranges from 2% to 5%, which can be even higher in the elders with severe complications.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>,<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] The Chinese government responded immediately and mobilized the whole country's health resources to deal with this public health emergency. However, according to the data released at February 19, 2020, the number of confirmed cases in the city of Wuhan accounts for nearly two-thirds of the entire country while the number of deaths accounts for three-quarters of the whole country, and the mortality reached a peak of over 7% at the early stage. Wuhan city, as the epidemic area, is bearing enormous public health as well as medical burdens, and the epidemic condition of the city will robustly impact on the trends of COVID-19 epidemics nation-wide as well as worldwide. Thus, an efficient and timely triage of COVID-19 patients with high mortality risk is crucial for relieving the public health burden. Highly notably, the current confirmation of SARS-CoV-2 infection is entirely based on the viral real-time reverse transcription polymerase chain reaction (RT-PCR) test result. At the 17th COVID-19 Prevention and Control Work Conference by the Hubei Government, it is reported that the overall positive rate of SARS-CoV-2 assay was only 30 - 40% in Wuhan among all the detected specimens from highly clinical suspected patients. This low detection rate, presumably due to a high rate of false negativity, of the current assay might lead to delay in diagnosing new COVID-19 patients as well as early discharge of infected patients who still carry the virus and thus remain as the potential infection source. Given the current epidemiologic circumstance and the limited health system capacity, optimizing clinical management approach on COVID-19 patients is both critical and urgent. Our current study was conducted aiming to characterize the clinical features of either confirmed or suspected COVID-19 patients who were hospitalized in a COVID-19-designated hospital in Wuhan, and to develop a mortality risk index, as an evaluation tool used for establishing a COVID-19 hierarchical management system in highly endemic areas. Methods Study design and Participants We performed a retrospective, one-centre study on patients hospitalized from January 21 to February 5, 2020, at Wuhan Hankou Hospital in Wuhan, China. Wuhan Hankou Hospital was one of the first designated by the Wuhan government to be responsible for admitting patients with confirmed or suspected COVID-19 from Wuhan in January 21, 2020. The hospital was staffed with a team of physicians from Nanfang Hospital, Southern Medical University, starting from January 24, 2020. All patients enrolled in this study were residences in Wuhan and treated according to the Chinese Guidance for COVID-19.9 Data Acquisition All data were provided by Hankou Hospital. The data collected include demographic characteristics, comorbidities, clinical signs, and symptoms, laboratory testing results, chest computed tomography (CT) scan images and clinical outcomes from the hospital information system, nursing records, and laboratory reports. Definition",
            "Laboratory-confirmed case was defined as the presence of SARS-CoV-2 in respiratory specimens (including nasal and pharyngeal swabs) detected by RT-PCR. Suspected case was defined as meeting two of the following criteria: 1) fever, and/or respiratory symptoms; 2) presence of radiographic pneumonia; 3) white blood cell (WBC) counts within upper limit of normal (ULN) or hypo-lymphocytosis at early course of the disease. According to the Chinese COVID-19 prevention and control program (6th edition), severe disease was defined as meeting one of the following criteria: 1) presence of shortness of breath with a respiratory rate ≥30 breaths/minute; 2) an oxygen saturation (SpO2) ≤ 93% in the resting state; 3) hypoxemia defined as an arterial partial pressure of oxygen divided by the fraction of inspired oxygen (PaO2/FiO2 ratio) ≤ 300 mmHg; 4) presence of radiographic progression, defined as ≥50% increase of target lesion within 24-48 hours.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] The date of disease onset was defined as the day when the patients first became symptomatic. A portion of suspected patients with COVID-19 at the early stage of the outbreak did not receive SARS-CoV-2 RT-PCR testing due to the limited supplies of diagnostic detection reagents. The clinical outcomes were monitored up to February 5, 2020, the final date of follow-up. RT-PCR Test for SARS-CoV-2 Specimens from the upper respiratory tracts were collected from suspected patients with COVID-19 to extract SARS-CoV-2. After collection, the specimens were maintained in viral-transport medium and delivered to the local Center for Disease Control and Prevention (CDC), in Wuhan, for centralized testing. Practice of the diagnostic criteria was based on the recommendation by the National Institute for Viral Disease Control and Prevention of CDC (Available at http://ivdc.chinacdc.cn/kyjz/202001/t20200121_211337.html). Statistical analysis",
            "Data were expressed as counts and percentages for categorical variables and as median (interquartile range [IQR]) for continuous variables. Qualitative and quantitative differences between subgroups were analysed using chi-square or Fisher’s exact tests for categorical parameters and the student t or Mann-Whitney’s tests for continuous parameters, as appropriate. The cumulative mortality was calculated using the Kaplan-Meier method, with the log-rank test used for comparisons. Cox proportional hazards regression analysis was used to determine risk factors of mortality. Statistical analysis was performed by Statistical Package for Social Science (SPSS version 20.0, Chicago, IL, USA) and R (Version 3.5.1). For unadjusted comparisons, a 2-side α of less than 0.05 was considered statistically significant. The study was conducted in accordance with the guidelines of the Declaration of Helsinki and the principles of good clinical practice, and was approved by the Nanfang Hospital Ethics Committee (NFEC-2020-026). Written informed consent was waived in light of the urgent need to collect clinical data. Results Patient Characteristics at admission A total of 577 patients with at least one post-admission evaluation were included in the final analysis. Of these studied patients, the median age was 55 years (IQR, 39 - 66) and 254 (44.0%) were men. Among 309 patients with comorbidity records, the most common chronic medical illnesses were hypertension (97 [31.4%]), diabetes mellitus (43 [13.9%]), and cardiovascular diseases (33 [10.7%]). Among all studied patients, 443 had clinical signs and symptoms documented in the medical records; the most common signs and symptoms at onset of illness were fever (323 [76.5%]), cough (258 [60.4%]), and fatigue (148 [33.4%]). The incidences of headache, sore throat, vomiting, nausea, rhinorrhea, and chest pain were less than 5%. The days from illness onset to admission were six days (IQR, 4 - 9). At admission, the most common abnormal laboratory test results were elevated C-reactive protein (CRP) (351 [80.9%]), lymphocytopenia (284 [63.1%]), and hypoalbuminemia (180 [43.7%]). The chest CT on 306 patients after admission, showed bilateral pneumonia in 291 (95.1%) patients, and involvement of ≥ three lobes in 237 (77.5%) patients. Most CT images (78.4%) showed lung opacity with high density (Table 1). Treatment mainly included antiviral therapy (486 [84.2%]), antibiotic therapy (559 [96.9%]), immunoglobulin infusion (315 [54.6%]), and use of corticosteroids (63 [10.9%]). Among 438 patients with evaluable disease severity, 338 and 100 patients were diagnosed as mild and severe pneumonia, respectively. The cumulative mortality was significantly higher among patients with severe pneumonia than those with mild pneumonia (37.8% vs. 4.1%, P <0.001) (Figure 1). On admission, the patients with severe pneumonia, in comparison with the patients with mild pneumonia, had an older age (61 vs. 57 years, P =0.01), lower fever rate (77.5% vs. 65.2%, P =0.03), higher CRP level (35.8 vs. 25.7 mg/L, P <0.001), higher WBC count (5.8 vs. 4.6 ×109/L, P =0.001), higher neutrophil count (5.0 vs. 3.3 ×109/L, P <0.001), lower lymphocyte count (0.6 vs. 0.9 ×109/L, P <0.001), high D-dimer (0.5 vs. 0.2 mg/L, P <0.001), lower albumin (31.4 vs. 35.0 g/L, P <0.001), and higher alanine aminotransferase (ALT) (28.0 vs. 22.0 U/L, P =0.02). There is no difference in the median days from illness onset to admission and sex, clinical signs, symptoms (except for fever), and bilateral pneumonia shown in CT scan among patients with different severities of pneumonia (Table 1). The SARS-CoV-2 RT-PCR tests were conducted in 199 patients. 75 (37.7%) patients had positive SARS-CoV-2 test results. Patients with positive SARS-CoV-2 test results appear to have a higher percentage of severe illness in comparison with patients who had negative SARS-CoV-2 test results (20.8% vs. 13.7%, P =0.20); however, the difference is not statistically significant. The SARS-CoV-2 test result does not seem to be related to the clinical characteristics, signs, and symptoms, as well as other laboratory test results and CT scan, except for age and chest pain (Table 1). Supplementary figure 1 showed the CT scan images of three pneumonia patients with positive (2) and negative (2) SARS-CoV-2 test results. Development of a COVID-19 mortality risk index As of February 5, 2020, 39 patients died during a median follow-up of 8.4 days (IQR, 5.8 - 12.0) from admission with 12-day mortality of 8.7% (95% confidence interval [CI], 5.9% -11.5%). In the univariate cox regression analysis, age (≥ 60 vs. < 60 years), CRP (≥ 34 vs. < 34 mg/L), lymphocyte count (< 1.0 vs. ≥ 1.0 ×109/L), total bilirubin (≥ 9.4 vs. < 9.4 μmol/L), creatinine (≥ 79 vs. < 79 μmol/L), albumin (< 32 vs. ≥ 32 g/L), and diabetes mellitus were associated with 12-day mortality. By multivariate cox regression analysis (with back selection), it is found that only patients’ age (hazard ratio [HR], 7.0; 95% CI, 2.1 - 23.5; P =0.002) and elevated CRP (HR, 13.5; 95% CI, 3.1 - 58.0; P <0.001) were independently significant in predicting the 12-day mortality risk (Table 2). Based upon this observation, ACP index named after the Age and C-reactive Protein was developed to stratify the mortality risk of patients with COVID-19, by which the patients were categorized into grade one (age <",
            "60 years and CRP < 34 mg/L), grade two (age ≥ 60 years and CRP < 34 mg/L, or age < 60 years and CRP ≥ 34 mg/L) and grade three (age ≥ 60 years and CRP ≥ 34 mg/L). It was found that the ACP index is correlated to both 12-day mortality and disease severity: among 434 patients with evaluable ACP index, 194 (44.7%), 145 (33.4%), and 95 (21.9%) were assigned to grade one, grade two, and grade three, respectively. The 12-day mortality rate of grade three was 33.2% (95% CI: 19.8 - 44.3%), which was significantly higher than those of grade two (5.6% [95% CI: 0% - 11.3%]) and grade one (0%) (P",
            "<0.001), respectively (Figure 2). Changes of laboratory test results before death",
            "Among 12 death patients with ≥ two laboratory tests at different days, the trend of WBC, lymphocyte counts, ALT, and creatinine were evaluated. Before death, 91.7% (11/12) and 66.7% (8/12) patients experienced leukocytosis with reduction in lymphocyte counts. Among nine death patients with serial liver function tests, 44.4% (4/9) of patients had elevated ALT though most of the increases were mild (<100 U/L), except for one patient who had significantly increased ALT before death (ALT = 698 U/L). The creatinine levels remained relatively stable, except for two patients with marked elevation to 531 and 591 μmol/L on the day of death (Supplementary Figure 2). Supplementary table showed the detailed information of these 39 death patients. Discussion In this study, we comprehensively described the clinical characteristics of all the patients with either confirmed or suspected COVID-19 who were hospitalized in a COVID-19 designated hospital during a period from January 21 to February 5, 2020, and then developed a simple prognostic tool called ACP index, only composed of patient’s age and CRP tested at admission, that could accurately predict the COVID-19-related mortality risk within 12 days after admission. To our knowledge, this is the first-ever study to compare the clinical characteristics of pneumonia patients who were either positive or negative for SARS-CoV-2 by RT-PCR assay, and to develop a first-ever COVID-19 mortality risk index derived from patients in highly endemic areas during early stage of outbreak. In this large-sample size cohort, the percentage of pneumonia patients with positive results for SARS-CoV-2 result was around 40%, which was consistent with the report of Wuhan government. We found that almost all the characteristics including clinical presentations, laboratory testing results, as well as the CT scan features, were similar between pneumonia patients with or without positive results of SARS-CoV-2 RT-PCR assay. Rather than negating the diagnosis of COVID-19, the negative test results for SARS-CoV-2 are more likely to represent low sensitivity of the current RT-PCR-based assay given the similar or same clinical characteristics of the two groups of patients. Evidence highly indicated that the patients with negative results of RT-PCR assay may still have the possibility of SARS-CoV-2 infection. The poor sensitivity of the current assay could be multifactorial. The traditional RT-PCR assay has its limitations. The assay results could be influenced by specimen sources (from upper respiratory tract or lower respiratory tract) and the quality of the specimen collection. In addition, the process of virus inactivation and extraction might confer risk of viral RNA degradation in some extent and PCR inhibitors could interfere the PCR reaction, causing false-negative result.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Therefore, we strongly believed that SARS-CoV-2 infections should not be ruled out on the patients with negative results of RT-PCR assay for SARS-CoV-2 when there are similar clinical presentations to COVID-19, especially in highly endemic area. Additionally, negative RT-PCR assay results for SARS-CoV-2 should not be used as a criterion to discharge seemingly improved patients after treatment from quarantine. Considering the false-negative SARS-CoV-2 assay results, a sensitive and specific as well as fast and convenient diagnostic method needs to be developed with urgency. At present, we are conducting another promising study on the evaluation of the antibodies (immunoglobulin [Ig] G and IgM) to SARS-CoV-2 among patients in the current cohort. It is believed that the combination of detection of the pathogen and antibodies to it would improve the accuracy of SARS-CoV-2 infection diagnosis. With the increasing number of confirmed cases and deaths from SARS-CoV-2 infection, the city of Wuhan is facing a big challenge with the overwhelmed medical capacity to provide essential medical cares to all patients who need early supportive therapy and monitoring. Clinicians have to quickly triage the patients in the face of severe time and resource constraints. Thus, reliable prediction at early stage for mortality among patients with COVID-19 is valuable. The ACP index, developed on the basis of scientific evidence in this study, would provide an efficient tool in guiding decisions making on allocation of the limited medical resources to the most needed patients. The ACP index was consisted of two components - patient’s age and CRP tested at admission. Presumably, age should be more likely to correlate with underlying medical conditions and comorbidities. In our cohort, an age of more than 60 years old indicates higher mortality in COVID-19 patients, which is consistent with previous studies on severe acute respiratory syndrome and Middle East respiratory syndrome (MERS) related pneumonia.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] Moreover, CRP, an indicator of inflammatory response, has been described as a predictor of disease progression in MERS,[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] influenza-infected[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] and community acquire pneumonia patients.[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] In the current study, a CRP levels higher than 34 mg/L in the early course of COVID-19 is associated with increased mortality from SARS-CoV-2 infection, which may reflect an intense inflammatory response or/and an underlying secondary infection. Management decision for high risk patients with COVID-19 must be made quickly, which often based upon scanty evidence. Under this pressing circumstance, the quality of evidence becomes especially crucial. The ACP index, with a high level of differentiating power, can be regarded as such quality evidence in providing an efficient, feasible and accessible approach to establish a hierarchical management system of COVID-19 in the SARS-CoV-2 highly endemic areas where medical resources are extremely limited. To be specific, it is suggested, by applying the ACP index, that patients classified in the grade one (low-risk) group, accounting for about 44.7% of the studied population, should be isolated and treated in \"Mobile Cabin Hospitals\", an isolation place converted from sports stadium, convention centers, etc. with easily installed structures by the government. For patients in the grade two (medium-risk) group, which has the 12-day mortality of approximately 6%, they should be treated in the general wards, whereas the patients in the grade three group should be transferred to intensive care unit for more comprehensive treatment due to as high as 33% mortality within 12 days from admission (Figure 3). It is projected that this approach would benefit a considerable number of patients with COVID-19 by directing the medical resources appropriate for the severity of the disease, and thus reduce the mortality and save the socioeconomic resources. We also comprehensively describe the characteristics of severe (vs. mild) and death patients in our cohort. We noticed that severe patients had high frequencies of decreased lymphocytes, higher D-dimer, and lower albumin, suggesting that severe patients may had higher probability of immune deficiency, coagulation activation, and disease exhaustion condition. In addition, we also noticed abnormal ALT and creatinine levels in most patients who died, but most of the abnormalities were mild, suggesting that COVID-19 patients may die primarily from respiratory failure caused by SARS-CoV-2 infection, rather than multiple organ failure. The high mortality rates in our study may be due to differences in the population composition. Patients in three first designated hospitals are reasonable to have much progressed disease and higher mortality than the national-wide population, as reported by Huang et al and Chen et al.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Notably, Hankou Hospital is the nearest medical center from the Huanan wholesale seafood market, which is reported as the first place of cluster onset. Most patients in Hankou Hospital are residents nearby and are believed to be the earliest infected population who may have close contact with live animals or the first generation of confirmed cases. In addition, Wuhan, as the endemic area, includes a considerable proportion of the elders, while those cases outside of Wuhan are mostly young people who work or study in Wuhan but return home during the Spring Festival in January 2020. These age composition differences also contribute to the prognosis quite significantly. On the other hand, suboptimal functioning of the medical care system was highly overwhelmed as too many infected subjects were presented in a very short period. Meanwhile, many patients with mild illness were home isolated in January, which lead to the reality that the current reported mortality level more precisely reflects the death risk of the severe cases. Despite the significant findings in this report, the current study has several limitations. Firstly, some cases had incomplete documentation of the symptoms and laboratory testing given the extremely heavy work of the medical staff. Secondly, the ACP index has not been externally validated yet in an independent prospective cohort. To this end, a new prospective study is under the way to further investigate its value in triaging the COVID-19 patients. Thirdly, the patients enrolled in this study were from a tertiary-care hospital and were more likely to have underlying comorbidities and severe diseases. It is estimated that more patients would belong to the grade one category in the primary care setting. In conclusion, the ACP index can predict COVID-19 related short-term mortality, which may be a useful and convenient tool for quickly establishing a COVID-19 hierarchical management system that can greatly reduce the medical burden and therefore mortality in highly endemic areas.",
            "Author’s Contribution Concept and design: Jinlin Hou, Yabing Guo, Jiatao Lu, Shufang Hu Data collection: Shufang Hu, Qingquan Lv, Zhifang Cai, Haijun Li, Yuhai Hu, Ying Han, Hongping Hu, Wenyong Gao, Shibo Feng, Qiongfang Liu, Hui Li Data analysis: Rong Fan, Zhihong Liu, Xueru Yin Drafting of the manuscript: Rong Fan, Zhihong Liu, Xueru Yin, Jiatao Lu, Jinlin Hou Critical revision of the manuscript: Jian Sun, Jie Peng Administrative, technical, or material support: Jiatao Lu, Qiongya Wang, Xuefeng Yi, Zixiao Zhou Supervision: Jinlin Hou, Yabing Guo Disclosure None reported. Acknowledgement We thank all the staff of Wuhan Hankou Hospital and pay tribute to all the medical staff who are currently on the front line of the epidemic. We thank Prof. Mengfeng Li from Southern Medical University and Changcheng Zhu from New York University School of Medicine for their critical revision and professional advice on this study."
        ],
        "References": [
            "Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; published online Jan 24.",
            "DOI:10.1016/S0140-6736(20)30183-5",
            "Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel",
            "Coronavirus-Infected Pneumonia. N Engl J Med 2020; published online Jan 29. DOI: 10.1056/NEJMoa2001316.",
            "Rothe C, Schunk M, Sothmann P, et al Transmission of SARS-CoV-2 Infection from an",
            "Asymptomatic Contact in Germany. N Engl J Med 2020; published online Jan 30. DOI: 10.1056/NEJMc2001468.",
            "Phan LT, Nguyen TV, Luong QC, et al Importation and Human-to-Human Transmission of a",
            "Novel Coronavirus in Vietnam. N Engl J Med 2020; published online Jan 28. DOI: 10.1056/NEJMc2001272.",
            "Holshue ML, DeBolt C, Lindquist S, et al First Case of 2019 Novel Coronavirus in the",
            "United States. N Engl J Med 2020; published online Jan 31. DOI: 10.1056/NEJMoa2001191.",
            "National Health Commision of the People’s Republic of China. Novel Coronavirus (SARS-CoV-2) situation reports. Feb 12, 2020.",
            "http://www.nhc.gov.cn/xcs/yqtb/202002/395f075a5f3a411f80335766c65b0487.shtml (assessed Feb 12, 2020).",
            "Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019",
            "Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020; published online Feb 7.",
            "Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of",
            "2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online Jan 30. DOI: 10.1016/S0140-6736(20)30211-7.",
            "China NHC. New coronavirus pneumonia prevention and control program (6th ed.) (in",
            "Chinese). Feb 18, 2020.",
            "http://www.nhc.gov.cn/yzygj/s7653p/202002/8334a8326dd94d329df351d7da8aefc2.shtml (accessed Feb 18, 2020).",
            "10. Bustin SA, Benes V, Garson JA, et al The MIQE guidelines: minimum information for publication of quantitative real-time PCR experiments. Clin. Chem 2009; 55:611-22.",
            "11. Choi KW, Chau TN, Tsang O, et al Outcomes and prognostic factors in 267 patients with severe acute respiratory syndrome in Hong Kong. Ann. Intern. Med 2003;139:715-23.",
            "12. Assiri A, Al-Tawfiq JA, Al-Rabeeah AA, et al Epidemiological, demographic, and clinical characteristics of 47 cases of Middle East respiratory syndrome coronavirus disease from",
            "Saudi Arabia: a descriptive study. The Lancet. Infectious diseases 2013;13:752-61.",
            "13. Ko J-H, Park GE, Lee JY, et al Predictive factors for pneumonia development and progression to respiratory failure in MERS-CoV infected patients. The Journal of infection",
            "2016;73:468-75.",
            "14. Song JY, Cheong HJ, Heo JY, et al Clinical, laboratory and radiologic characteristics of 2009 pandemic influenza A/H1N1 pneumonia: primary influenza pneumonia versus concomitant/secondary bacterial pneumonia. Influenza Other Respi. Viruses",
            "2011;5:e535-e543.",
            "15. Menéndez R, Cavalcanti M, Reyes S, et al Markers of treatment failure in hospitalised 18",
            "community acquired pneumonia. Thorax 2008;63:447-52.",
            "Figure legends Figure 1. Kaplan-Meier curves of cumulative survival probability for patients with mild and severe COVID-19 within 12-day after admission. COVID-19: severe acute respiratory syndrome coronavirus 2 disease. Figure 2. Kaplan-Meier curves of cumulative survival probability for severe acute respiratory syndrome coronavirus 2 disease patients with ACP grade one, two and three within 12-day after admission. Figure 3. ACP index guided hierarchical management system in highly endemic areas.",
            "Table 1. Clinical characteristics of patients with confirmed or suspected severe acute respiratory syndrome coronavirus 2 disease.",
            "Age, years",
            "≥ 60",
            "Male Any comorbidity Hypertension Diabetes mellitus Cardiovascular disease Chronic liver disease COPD Stoke history Signs and symptoms Fever Cough Fatigue Shortness of breath Muscle ache Diarrhea Headache Sore throat Vomiting",
            "All patients (N=577)",
            "55 (39 - 66) 232 (40.2) 254 (44.0) N=309 97 (31.4) 43 (13.9) 33 (10.7) 20 (6.5) 6 (1.9) 5 (1.6) N=443 323 (76.5) 258 (60.4) 148 (33.4) 52 (10.7) 33 (6.6) 26 (6.3) 39 (4.6) 14 (3.2) 10 (2.5)"
        ],
        "Disease severity a": [
            "Nausea Rhinorrhea Chest pain Days from illness onset to admission Laboratory results White blood cell count, ×109/L"
        ],
        "Chest CT scan": [],
        "Bilateral pneumonia": [],
        "Number of lobes affected": [],
        "Not reported": [],
        "Lung opacity": [],
        "Low density": [],
        "High density": [],
        "Disease severity": [],
        "Death cases": [
            "Abbreviations: RT-PCR, reverse transcription polymerase chain reaction; COPD, chronic obstructive pulmonary disease; CT, computed tomography.",
            "Data are presented as medians (interquartile ranges, IQR) and n (%). a The disease severity could not be evaluated in 139 patients due to lack of records of SpO2. b The SARS-CoV-2 RT-PCR tests were conducted in 199 patients.",
            "C-reactive protein (≥ 34 vs. <34 mg/L) Lymphocyte count (<0.5 vs. ≥ 0.5 ×109/L) Alanine aminotransferase (≥ 35 vs. <35 U/L) Total bilirubin (≥ 9.4 vs. <9.4 μmol/L) Creatinine (≥ 79 vs. <79 μmol/L) Albumin (<32 vs. ≥ 32 g/L)",
            "Univariate HR (95% CI) 11.2 (4.4 - 28.6) 1.1 (0.6 - 2.1) 25.9 (6.2 - 108.2) 2.7 (1.4 - 5.5) 1.8 (0.9 - 3.8) 2.4 (1.2 - 4.9) 2.9 (1.5 - 5.7) 6.4 (2.9 - 13.9) 1.7 (0.9 - 3.4) 2.5 (1.2 - 5.1)",
            "Abbreviations: HR, hazard ratio; CI, confidence interval. The threshold value of each continuous variable was the value with a maximum sum of sensitivity and specificity for predicting mortality."
        ]
    },
    "participants": [
        {
            "participant": "patients with at least one post-admission evaluation",
            "number": 577,
            "context": "Demographic, clinical, laboratory, radiological and clinical outcome data were collected from the hospital information system, nursing records and laboratory reports. <mark class=\"stats\">Results: Of 577 patients with at least one post-admission evaluation, the median age was 55 years (interquartile range [IQR], 39 - 66); 254 (44.0%) were men; 22.8% (100/438) were severe pneumonia on admission, and 37.7% (75/199) patients were SARS-CoV-2 positive</mark>. The clinical, laboratory and radiological data were comparable between positive and negative SARS-CoV-2 patients"
        },
        {
            "participant": "patients",
            "number": 39,
            "context": "The clinical, laboratory and radiological data were comparable between positive and negative SARS-CoV-2 patients. <mark class=\"stats\">During a median follow-up of 8.4 days (IQR, 5.8 - 12.0), 39 patients died with a 12-day cumulative mortality of 8.7% (95% CI, 5.9% to 11.5%)</mark>. A simple mortality risk index (called ACP index), composed of Age and C-reactive Protein, was developed"
        },
        {
            "participant": "confirmed cases with 2118 deaths",
            "number": 74576,
            "context": "Introduction After the first case of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) disease (COVID-19) was reported in Wuhan, China in December 2019, an increasing number of confirmed cases were identified over time worldwide.1-5. <mark class=\"stats\">As of February 19, 2020, 74 576 confirmed cases with 2118 deaths were reported in China.6</mark>. Based on the reported clinical characteristics of patients infected with SARS-CoV-2, the overall mortality ranges from 2% to 5%, which can be even higher in the elders with severe complications.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>,<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]"
        },
        {
            "participant": "patients with at least one post-admission evaluation",
            "number": 577,
            "context": "Written informed consent was waived in light of the urgent need to collect clinical data. <mark class=\"stats\">Results Patient Characteristics at admission A total of 577 patients with at least one post-admission evaluation were included in the final analysis</mark>. Of these studied patients, the median age was 55 years (IQR, 39 - 66) and 254 (44.0%) were men"
        },
        {
            "participant": "patients with comorbidity records",
            "number": 309,
            "context": "Of these studied patients, the median age was 55 years (IQR, 39 - 66) and 254 (44.0%) were men. <mark class=\"stats\">Among 309 patients with comorbidity records, the most common chronic medical illnesses were hypertension (97 [31.4%]), diabetes mellitus (43 [13.9%]), and cardiovascular diseases (33 [10.7%])</mark>. Among all studied patients, 443 had clinical signs and symptoms documented in the medical records; the most common signs and symptoms at onset of illness were fever (323 [76.5%]), cough (258 [60.4%]), and fatigue (148 [33.4%])"
        },
        {
            "participant": "patients",
            "number": 306,
            "context": "At admission, the most common abnormal laboratory test results were elevated C-reactive protein (CRP) (351 [80.9%]), lymphocytopenia (284 [63.1%]), and hypoalbuminemia (180 [43.7%]). <mark class=\"stats\">The chest CT on 306 patients after admission, showed bilateral pneumonia in 291 (95.1%) patients, and involvement of ≥ three lobes in 237 (77.5%) patients</mark>. Most CT images (78.4%) showed lung opacity with high density (Table 1)"
        },
        {
            "participant": "patients with evaluable disease severity",
            "number": 438,
            "context": "Treatment mainly included antiviral therapy (486 [84.2%]), antibiotic therapy (559 [96.9%]), immunoglobulin infusion (315 [54.6%]), and use of corticosteroids (63 [10.9%]). <mark class=\"stats\">Among 438 patients with evaluable disease severity, 338 and 100 patients were diagnosed as mild and severe pneumonia, respectively</mark>. The cumulative mortality was significantly higher among patients with severe pneumonia than those with mild pneumonia (37.8% vs. 4.1%, P <0.001) (Figure 1)"
        },
        {
            "participant": "patients",
            "number": 199,
            "context": "There is no difference in the median days from illness onset to admission and sex, clinical signs, symptoms (except for fever), and bilateral pneumonia shown in CT scan among patients with different severities of pneumonia (Table 1). <mark class=\"stats\">The SARS-CoV-2 RT-PCR tests were conducted in 199 patients. 75 (37.7%) patients had positive SARS-CoV-2 test results</mark>. Patients with positive SARS-CoV-2 test results appear to have a higher percentage of severe illness in comparison with patients who had negative SARS-CoV-2 test results"
        },
        {
            "participant": "pneumonia patients with positive",
            "number": 3,
            "context": "The SARS-CoV-2 test result does not seem to be related to the clinical characteristics, signs, and symptoms, as well as other laboratory test results and CT scan, except for age and chest pain (Table 1). <mark class=\"stats\">Supplementary figure 1 showed the CT scan images of three pneumonia patients with positive (2) and negative (2) SARS-CoV-2 test results</mark>. Development of a COVID-19 mortality risk index As of February 5, 2020, 39 patients died during a median follow-up of 8.4 days (IQR, 5.8 - 12.0) from admission with 12-day mortality of 8.7% (95% confidence interval [CI], 5.9% -11.5%)"
        },
        {
            "participant": "patients",
            "number": 39,
            "context": "Supplementary figure 1 showed the CT scan images of three pneumonia patients with positive (2) and negative (2) SARS-CoV-2 test results. <mark class=\"stats\">Development of a COVID-19 mortality risk index As of February 5, 2020, 39 patients died during a median follow-up of 8.4 days (IQR, 5.8 - 12.0) from admission with 12-day mortality of 8.7% (95% confidence interval [CI], 5.9% -11.5%)</mark>. In the univariate cox regression analysis, age (≥ 60 vs. < 60 years), CRP (≥ 34 vs. < 34 mg/L), lymphocyte count (< 1.0 vs. ≥ 1.0 ×109/L), total bilirubin (≥ 9.4 vs. < 9.4 μmol/L), creatinine (≥ 79 vs. < 79 μmol/L), albumin (< 32 vs. ≥ 32 g/L), and diabetes mellitus were associated with 12-day mortality"
        },
        {
            "participant": "patients with evaluable ACP index",
            "number": 434,
            "context": "60 years and CRP < 34 mg/L), grade two (age ≥ 60 years and CRP < 34 mg/L, or age < 60 years and CRP ≥ 34 mg/L) and grade three (age ≥ 60 years and CRP ≥ 34 mg/L). <mark class=\"stats\">It was found that the ACP index is correlated to both 12-day mortality and disease severity: among 434 patients with evaluable ACP index, 194 (44.7%), 145 (33.4%), and 95 (21.9%) were assigned to grade one, grade two, and grade three, respectively</mark>. The 12-day mortality rate of grade three was 33.2% (95% CI: 19.8 - 44.3%), which was significantly higher than those of grade two (5.6% [95% CI: 0% - 11.3%]) and grade one (0%) (P"
        },
        {
            "participant": "death patients",
            "number": 12,
            "context": "Changes of laboratory test results before death. <mark class=\"stats\">Among 12 death patients with ≥ two laboratory tests at different days, the trend of WBC, lymphocyte counts, ALT, and creatinine were evaluated</mark>. Before death, 91.7% (11/12) and 66.7% (8/12) patients experienced leukocytosis with reduction in lymphocyte counts"
        },
        {
            "participant": "death patients with serial liver function tests",
            "number": 9,
            "context": "Before death, 91.7% (11/12) and 66.7% (8/12) patients experienced leukocytosis with reduction in lymphocyte counts. <mark class=\"stats\">Among nine death patients with serial liver function tests, 44.4% (4/9) of patients had elevated ALT though most of the increases were mild (<100 U/L), except for one patient who had significantly increased ALT before death (ALT = 698 U/L)</mark>. The creatinine levels remained relatively stable, except for two patients with marked elevation to 531 and 591 μmol/L on the day of death (Supplementary Figure 2)"
        },
        {
            "participant": "patients with marked elevation to 531 and 591 μmol",
            "number": 2,
            "context": "Among nine death patients with serial liver function tests, 44.4% (4/9) of patients had elevated ALT though most of the increases were mild (<100 U/L), except for one patient who had significantly increased ALT before death (ALT = 698 U/L). <mark class=\"stats\">The creatinine levels remained relatively stable, except for two patients with marked elevation to 531 and 591 μmol/L on the day of death (Supplementary Figure 2)</mark>. Supplementary table showed the detailed information of these 39 death patients"
        },
        {
            "participant": "death patients",
            "number": 39,
            "context": "The creatinine levels remained relatively stable, except for two patients with marked elevation to 531 and 591 μmol/L on the day of death (Supplementary Figure 2). <mark class=\"stats\">Supplementary table showed the detailed information of these 39 death patients</mark>. Discussion In this study, we comprehensively described the clinical characteristics of all the patients with either confirmed or suspected COVID-19 who were hospitalized in a COVID-19 designated hospital during a period from January 21 to February 5, 2020, and then developed a simple prognostic tool called ACP index, only composed of patient’s age and CRP tested at admission, that could accurately predict the COVID-19-related mortality risk within 12 days after admission"
        },
        {
            "participant": "groups of patients",
            "number": 2,
            "context": "We found that almost all the characteristics including clinical presentations, laboratory testing results, as well as the CT scan features, were similar between pneumonia patients with or without positive results of SARS-CoV-2 RT-PCR assay. <mark class=\"stats\">Rather than negating the diagnosis of COVID-19, the negative test results for SARS-CoV-2 are more likely to represent low sensitivity of the current RT-PCR-based assay given the similar or same clinical characteristics of the two groups of patients</mark>. Evidence highly indicated that the patients with negative results of RT-PCR assay may still have the possibility of SARS-CoV-2 infection"
        },
        {
            "participant": "cases",
            "number": 99,
            "context": "8. <mark class=\"stats\">Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study</mark>. Lancet 2020; published online Jan 30"
        },
        {
            "participant": "patients with severe acute respiratory syndrome in Hong Kong",
            "number": 267,
            "context": "11. <mark class=\"stats\">Choi KW, Chau TN, Tsang O, et al Outcomes and prognostic factors in 267 patients with severe acute respiratory syndrome in Hong Kong</mark>. Ann"
        },
        {
            "participant": "cases",
            "number": 47,
            "context": "12. <mark class=\"stats\">Assiri A, Al-Tawfiq JA, Al-Rabeeah AA, et al Epidemiological, demographic, and clinical characteristics of 47 cases of Middle East respiratory syndrome coronavirus disease from</mark>. Saudi Arabia: a descriptive study"
        },
        {
            "participant": "disease patients with ACP grade one",
            "number": 2,
            "context": "Figure 2. <mark class=\"stats\">Kaplan-Meier curves of cumulative survival probability for severe acute respiratory syndrome coronavirus 2 disease patients with ACP grade one, two and three within 12-day after admission</mark>. Figure 3"
        },
        {
            "participant": "patients",
            "number": 577,
            "context": "Male Any comorbidity Hypertension Diabetes mellitus Cardiovascular disease Chronic liver disease COPD Stoke history Signs and symptoms Fever Cough Fatigue Shortness of breath Muscle ache Diarrhea Headache Sore throat Vomiting. <mark class=\"stats\">All patients (N=577)</mark>. 55 (39 - 66) 232 (40.2) 254 (44.0) N=309 97 (31.4) 43 (13.9) 33 (10.7) 20 (6.5) 6 (1.9) 5 (1.6) N=443 323 (76.5) 258 (60.4) 148 (33.4) 52 (10.7) 33 (6.6) 26 (6.3) 39 (4.6) 14 (3.2) 10 (2.5)"
        },
        {
            "participant": "patients",
            "number": 139,
            "context": "Abbreviations: RT-PCR, reverse transcription polymerase chain reaction; COPD, chronic obstructive pulmonary disease; CT, computed tomography. <mark class=\"stats\">Data are presented as medians (interquartile ranges, IQR) and n (%). a The disease severity could not be evaluated in 139 patients due to lack of records of SpO2. b The SARS-CoV-2 RT-PCR tests were conducted in 199 patients</mark>. Age (≥ 60 vs. <60 years)"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Qualitative and quantitative differences between subgroups were analysed using chi-square or Fisher’s exact tests for categorical parameters and the student t or Mann-Whitney’s tests for continuous parameters, as appropriate</mark>",
                "tests": [
                    {
                        "test": "chi-square"
                    },
                    {
                        "test": "Fisher’s exact"
                    },
                    {
                        "test": "Mann-Whitney’s"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The cumulative mortality was calculated using the Kaplan-Meier method, with the log-rank test used for comparisons</mark>",
                "tests": [
                    {
                        "test": "Kaplan-Meier method"
                    },
                    {
                        "test": "log-rank test"
                    }
                ]
            }
        },
        {
            "p_value": "P <0.001",
            "context": "Among 438 patients with evaluable disease severity, 338 and 100 patients were diagnosed as mild and severe pneumonia, respectively. <mark class=\"stats\">The cumulative mortality was significantly higher among patients with severe pneumonia than those with mild pneumonia (37.8% vs. 4.1%, P <0.001) (Figure 1)</mark>. On admission, the patients with severe pneumonia, in comparison with the patients with mild pneumonia, had an older age (61 vs. 57 years, P =0.01), lower fever rate (77.5% vs. 65.2%, P =0.03), higher CRP level (35.8 vs. 25.7 mg/L, P <0.001), higher WBC count (5.8 vs. 4.6 ×109/L, P =0.001), higher neutrophil count (5.0 vs. 3.3 ×109/L, P <0.001), lower lymphocyte count (0.6 vs. 0.9 ×109/L, P <0.001), high D-dimer (0.5 vs. 0.2 mg/L, P <0.001), lower albumin (31.4 vs. 35.0 g/L, P <0.001), and higher alanine aminotransferase (ALT) (28.0 vs. 22.0 U/L, P =0.02)"
        },
        {
            "p_value": "P =0.01",
            "context": "The cumulative mortality was significantly higher among patients with severe pneumonia than those with mild pneumonia (37.8% vs. 4.1%, P <0.001) (Figure 1). <mark class=\"stats\">On admission, the patients with severe pneumonia, in comparison with the patients with mild pneumonia, had an older age (61 vs. 57 years, P =0.01), lower fever rate (77.5% vs. 65.2%, P =0.03), higher CRP level (35.8 vs. 25.7 mg/L, P <0.001), higher WBC count (5.8 vs. 4.6 ×109/L, P =0.001), higher neutrophil count (5.0 vs. 3.3 ×109/L, P <0.001), lower lymphocyte count (0.6 vs. 0.9 ×109/L, P <0.001), high D-dimer (0.5 vs. 0.2 mg/L, P <0.001), lower albumin (31.4 vs. 35.0 g/L, P <0.001), and higher alanine aminotransferase (ALT) (28.0 vs. 22.0 U/L, P =0.02)</mark>. There is no difference in the median days from illness onset to admission and sex, clinical signs, symptoms (except for fever), and bilateral pneumonia shown in CT scan among patients with different severities of pneumonia (Table 1)"
        },
        {
            "p_value": "P =0.20",
            "context": "Patients with positive SARS-CoV-2 test results appear to have a higher percentage of severe illness in comparison with patients who had negative SARS-CoV-2 test results. <mark class=\"stats\">(20.8% vs. 13.7%, P =0.20); however, the difference is not statistically significant</mark>. The SARS-CoV-2 test result does not seem to be related to the clinical characteristics, signs, and symptoms, as well as other laboratory test results and CT scan, except for age and chest pain (Table 1)"
        },
        {
            "p_value": "P =0.002",
            "context": "In the univariate cox regression analysis, age (≥ 60 vs. < 60 years), CRP (≥ 34 vs. < 34 mg/L), lymphocyte count (< 1.0 vs. ≥ 1.0 ×109/L), total bilirubin (≥ 9.4 vs. < 9.4 μmol/L), creatinine (≥ 79 vs. < 79 μmol/L), albumin (< 32 vs. ≥ 32 g/L), and diabetes mellitus were associated with 12-day mortality. <mark class=\"stats\">By multivariate cox regression analysis (with back selection), it is found that only patients’ age (hazard ratio [HR], 7.0; 95% CI, 2.1 - 23.5; P =0.002) and elevated CRP (HR, 13.5; 95% CI, 3.1 - 58.0; P <0.001) were independently significant in predicting the 12-day mortality risk (Table 2)</mark>. Based upon this observation, ACP index named after the Age and C-reactive Protein was developed to stratify the mortality risk of patients with COVID-19, by which the patients were categorized into grade one (age <"
        }
    ],
    "keywords": [
        "clinical feature",
        "Middle East respiratory syndrome",
        "COVID-19",
        "clinical characteristics",
        "coronavirus pneumonia",
        "acp index",
        "reverse transcription polymerase chain reaction",
        "severe acute respiratory syndrome coronavirus",
        "hospital information",
        "pneumonia",
        "medical burden",
        "computed tomography",
        "hazard ratio",
        "chronic obstructive pulmonary disease",
        "SARS",
        "hierarchical management system",
        "mortality risk index",
        "C-reactive protein",
        "sars cov",
        "endemic areas"
    ],
    "keyword_relevance": {
        "COVID-19": 0.20388349514563106,
        "SARS": 0.1796116504854369,
        "pneumonia": 0.11650485436893204,
        "C-reactive protein": 0.09223300970873786,
        "reverse transcription polymerase chain reaction": 0.08737864077669903,
        "computed tomography": 0.05339805825242718,
        "clinical characteristics": 0.03398058252427184,
        "severe acute respiratory syndrome coronavirus": 0.03398058252427184,
        "hazard ratio": 0.03398058252427184,
        "endemic areas": 0.03398058252427184,
        "Middle East respiratory syndrome": 0.024271844660194174,
        "hierarchical management system": 0.024271844660194174,
        "mortality risk index": 0.024271844660194174,
        "medical burden": 0.014563106796116505,
        "chronic obstructive pulmonary disease": 0.014563106796116505,
        "clinical feature": 0.009708737864077669,
        "coronavirus pneumonia": 0.009708737864077669,
        "hospital information": 0.009708737864077669,
        "acp index": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> After the first case of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) disease (COVID-19) was reported in Wuhan, China in December 2019, an increasing number of confirmed cases were identified over time worldwide.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
        "At the 17th COVID-19 Prevention and Control Work Conference by the Hubei Government, it is reported that the overall positive rate of SARS-CoV-2 assay was only 30 - 40% in Wuhan among all the detected specimens from highly clinical suspected patients.",
        "<h2 style=\"display: inline\">Results:</h2> During a median follow-up of 8.4 days (IQR, 5.8 - 12.0), 39 patients died with a 12-day cumulative mortality of 8.7% (95% CI, 5.9% to 11.5%).",
        "The 12-day cumulative mortality in grade three was 33.2% (95% CI, 19.8% to 44.3%), which was significantly higher than those of grade two and grade one (P &lt;0.001), respectively.",
        "The cumulative mortality was significantly higher among patients with severe pneumonia than those with mild pneumonia (37.8% vs 4.1%, P <0.001) (Figure 1).",
        "By multivariate cox regression analysis, it is found that only patients’ age and elevated CRP (HR, 13.5; 95% CI, 3.1 - 58.0; P <0.001) were independently significant in predicting the 12-day mortality risk (Table 2).",
        "The 12-day mortality rate of grade three was 33.2% (95% CI: 19.8 - 44.3%), which was significantly higher than those of grade two (5.6% [95% CI: 0% - 11.3%]) and grade one (0%) (P",
        "<h2 style=\"display: inline\">Conclusion:</h2> The ACP index can predict COVID-19 related short-term mortality, which may be a useful and convenient tool for quickly establishing a COVID-19 hierarchical management system that can greatly reduce the medical burden and mortality in highly endemic areas."
    ],
    "structured_summary": {
        "Introduction": [
            "After the first case of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) disease (COVID-19) was reported in Wuhan, China in December 2019, an increasing number of confirmed cases were identified over time worldwide.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "At the 17th COVID-19 Prevention and Control Work Conference by the Hubei Government, it is reported that the overall positive rate of SARS-CoV-2 assay was only 30 - 40% in Wuhan among all the detected specimens from highly clinical suspected patients."
        ],
        "Results": [
            "During a median follow-up of 8.4 days (IQR, 5.8 - 12.0), 39 patients died with a 12-day cumulative mortality of 8.7% (95% CI, 5.9% to 11.5%).",
            "The 12-day cumulative mortality in grade three was 33.2% (95% CI, 19.8% to 44.3%), which was significantly higher than those of grade two and grade one (P &lt;0.001), respectively.",
            "The cumulative mortality was significantly higher among patients with severe pneumonia than those with mild pneumonia (37.8% vs 4.1%, P <0.001) (Figure 1).",
            "By multivariate cox regression analysis, it is found that only patients’ age and elevated CRP (HR, 13.5; 95% CI, 3.1 - 58.0; P <0.001) were independently significant in predicting the 12-day mortality risk (Table 2).",
            "The 12-day mortality rate of grade three was 33.2% (95% CI: 19.8 - 44.3%), which was significantly higher than those of grade two (5.6% [95% CI: 0% - 11.3%]) and grade one (0%) (P"
        ],
        "Conclusion": [
            "The ACP index can predict COVID-19 related short-term mortality, which may be a useful and convenient tool for quickly establishing a COVID-19 hierarchical management system that can greatly reduce the medical burden and mortality in highly endemic areas."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "1. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; published online Jan 24. DOI:10.1016/S0140-6736(20)30183-5",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5"
        },
        {
            "id": "2",
            "alt_id": "Li_et+al_2020_a",
            "entry": "2. Li Q, Guan X, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020; published online Jan 29. DOI: 10.1056/NEJMoa2001316.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "3",
            "alt_id": "Rothe_et+al_2020_a",
            "entry": "3. Rothe C, Schunk M, Sothmann P, et al. Transmission of SARS-CoV-2 Infection from an Asymptomatic Contact in Germany. N Engl J Med 2020; published online Jan 30. DOI: 10.1056/NEJMc2001468.",
            "crossref": "https://dx.doi.org/10.1056/NEJMc2001468",
            "scite": "https://scite.ai/reports/10.1056/NEJMc2001468",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMc2001468"
        },
        {
            "id": "4",
            "alt_id": "Phan_et+al_2020_a",
            "entry": "4. Phan LT, Nguyen TV, Luong QC, et al. Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam. N Engl J Med 2020; published online Jan 28. DOI: 10.1056/NEJMc2001272.",
            "crossref": "https://dx.doi.org/10.1056/NEJMc2001272",
            "scite": "https://scite.ai/reports/10.1056/NEJMc2001272",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMc2001272"
        },
        {
            "id": "5",
            "alt_id": "Holshue_et+al_2020_a",
            "entry": "5. Holshue ML, DeBolt C, Lindquist S, et al. First Case of 2019 Novel Coronavirus in the United States. N Engl J Med 2020; published online Jan 31. DOI: 10.1056/NEJMoa2001191.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001191",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001191",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001191"
        },
        {
            "id": "6",
            "alt_id": "6._Feb_a",
            "entry": "6. National Health Commision of the People’s Republic of China. Novel Coronavirus (SARS-CoV-2) situation reports. Feb 12, 2020. http://www.nhc.gov.cn/xcs/yqtb/202002/395f075a5f3a411f80335766c65b0487.shtml (assessed Feb 12, 2020).",
            "url": "http://www.nhc.gov.cn/xcs/yqtb/202002/395f075a5f3a411f80335766c65b0487.shtml"
        },
        {
            "id": "7",
            "alt_id": "Wang_et+al_Feb 7._a",
            "entry": "7. Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020; published online Feb 7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020%20published%20online%20Feb%207",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020%20published%20online%20Feb%207",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020%20published%20online%20Feb%207"
        },
        {
            "id": "8",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "8. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online Jan 30. DOI: 10.1016/S0140-6736(20)30211-7.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7"
        },
        {
            "id": "9",
            "alt_id": "China_0000_a",
            "entry": "9. China NHC. New coronavirus pneumonia prevention and control program (6th ed.) (in Chinese). Feb 18, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=China%2C%20N.H.C.%20New%20coronavirus%20pneumonia%20prevention%20and%20control%20program"
        },
        {
            "id": "http://www.nhc.gov.cn/yzygj/s7653p/202002/8334a8326dd94d329df351d7da8aefc2.shtml_0000_b",
            "alt_id": "10",
            "entry": "http://www.nhc.gov.cn/yzygj/s7653p/202002/8334a8326dd94d329df351d7da8aefc2.shtml (accessed Feb 18, 2020).",
            "url": "http://www.nhc.gov.cn/yzygj/s7653p/202002/8334a8326dd94d329df351d7da8aefc2.shtml"
        },
        {
            "id": "10",
            "alt_id": "Bustin_et+al_2009_a",
            "entry": "10. Bustin SA, Benes V, Garson JA, et al. The MIQE guidelines: minimum information for publication of quantitative real-time PCR experiments. Clin. Chem 2009; 55:611-22.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bustin%2C%20S.A.%20Benes%2C%20V.%20Garson%2C%20J.A.%20The%20MIQE%20guidelines%3A%20minimum%20information%20for%20publication%20of%20quantitative%20real-time%20PCR%20experiments%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bustin%2C%20S.A.%20Benes%2C%20V.%20Garson%2C%20J.A.%20The%20MIQE%20guidelines%3A%20minimum%20information%20for%20publication%20of%20quantitative%20real-time%20PCR%20experiments%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bustin%2C%20S.A.%20Benes%2C%20V.%20Garson%2C%20J.A.%20The%20MIQE%20guidelines%3A%20minimum%20information%20for%20publication%20of%20quantitative%20real-time%20PCR%20experiments%202009"
        },
        {
            "id": "11",
            "alt_id": "Choi_et+al_2003_a",
            "entry": "11. Choi KW, Chau TN, Tsang O, et al. Outcomes and prognostic factors in 267 patients with severe acute respiratory syndrome in Hong Kong. Ann. Intern. Med 2003;139:715-23.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Choi%2C%20K.W.%20Chau%2C%20T.N.%20Tsang%2C%20O.%20Outcomes%20and%20prognostic%20factors%20in%20267%20patients%20with%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20Kong%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Choi%2C%20K.W.%20Chau%2C%20T.N.%20Tsang%2C%20O.%20Outcomes%20and%20prognostic%20factors%20in%20267%20patients%20with%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20Kong%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Choi%2C%20K.W.%20Chau%2C%20T.N.%20Tsang%2C%20O.%20Outcomes%20and%20prognostic%20factors%20in%20267%20patients%20with%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20Kong%202003"
        },
        {
            "id": "12",
            "alt_id": "Assiri_et+al_2013_a",
            "entry": "12. Assiri A, Al-Tawfiq JA, Al-Rabeeah AA, et al. Epidemiological, demographic, and clinical characteristics of 47 cases of Middle East respiratory syndrome coronavirus disease from Saudi Arabia: a descriptive study. The Lancet. Infectious diseases 2013;13:752-61.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Assiri%2C%20A.%20Al-Tawfiq%2C%20J.A.%20Al-Rabeeah%2C%20A.A.%20and%20clinical%20characteristics%20of%2047%20cases%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%20disease%20from%20Saudi%20Arabia%3A%20a%20descriptive%20study%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Assiri%2C%20A.%20Al-Tawfiq%2C%20J.A.%20Al-Rabeeah%2C%20A.A.%20and%20clinical%20characteristics%20of%2047%20cases%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%20disease%20from%20Saudi%20Arabia%3A%20a%20descriptive%20study%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Assiri%2C%20A.%20Al-Tawfiq%2C%20J.A.%20Al-Rabeeah%2C%20A.A.%20and%20clinical%20characteristics%20of%2047%20cases%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%20disease%20from%20Saudi%20Arabia%3A%20a%20descriptive%20study%202013"
        },
        {
            "id": "13",
            "alt_id": "Ko_et+al_2016_a",
            "entry": "13. Ko J-H, Park GE, Lee JY, et al. Predictive factors for pneumonia development and progression to respiratory failure in MERS-CoV infected patients. The Journal of infection 2016;73:468-75.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ko%2C%20J.-H.%20Park%2C%20G.E.%20Lee%2C%20J.Y.%20Predictive%20factors%20for%20pneumonia%20development%20and%20progression%20to%20respiratory%20failure%20in%20MERS-CoV%20infected%20patients%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ko%2C%20J.-H.%20Park%2C%20G.E.%20Lee%2C%20J.Y.%20Predictive%20factors%20for%20pneumonia%20development%20and%20progression%20to%20respiratory%20failure%20in%20MERS-CoV%20infected%20patients%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ko%2C%20J.-H.%20Park%2C%20G.E.%20Lee%2C%20J.Y.%20Predictive%20factors%20for%20pneumonia%20development%20and%20progression%20to%20respiratory%20failure%20in%20MERS-CoV%20infected%20patients%202016"
        },
        {
            "id": "14",
            "alt_id": "Song_et+al_2011_a",
            "entry": "14. Song JY, Cheong HJ, Heo JY, et al. Clinical, laboratory and radiologic characteristics of 2009 pandemic influenza A/H1N1 pneumonia: primary influenza pneumonia versus concomitant/secondary bacterial pneumonia. Influenza Other Respi. Viruses 2011;5:e535-e543.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Song%20JY%20Cheong%20HJ%20Heo%20JY%20et%20al%20Clinical%20laboratory%20and%20radiologic%20characteristics%20of%202009%20pandemic%20influenza%20AH1N1%20pneumonia%20primary%20influenza%20pneumonia%20versus%20concomitantsecondary%20bacterial%20pneumonia%20Influenza%20Other%20Respi%20Viruses%2020115e535e543",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Song%20JY%20Cheong%20HJ%20Heo%20JY%20et%20al%20Clinical%20laboratory%20and%20radiologic%20characteristics%20of%202009%20pandemic%20influenza%20AH1N1%20pneumonia%20primary%20influenza%20pneumonia%20versus%20concomitantsecondary%20bacterial%20pneumonia%20Influenza%20Other%20Respi%20Viruses%2020115e535e543",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Song%20JY%20Cheong%20HJ%20Heo%20JY%20et%20al%20Clinical%20laboratory%20and%20radiologic%20characteristics%20of%202009%20pandemic%20influenza%20AH1N1%20pneumonia%20primary%20influenza%20pneumonia%20versus%20concomitantsecondary%20bacterial%20pneumonia%20Influenza%20Other%20Respi%20Viruses%2020115e535e543"
        },
        {
            "id": "15",
            "alt_id": "Menéndez_et+al_2008_a",
            "entry": "15. Menéndez R, Cavalcanti M, Reyes S, et al. Markers of treatment failure in hospitalised 18 community acquired pneumonia. Thorax 2008;63:447-52.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Men%C3%A9ndez%2C%20R.%20Cavalcanti%2C%20M.%20Reyes%2C%20S.%20Markers%20of%20treatment%20failure%20in%20hospitalised%2018%20community%20acquired%20pneumonia%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Men%C3%A9ndez%2C%20R.%20Cavalcanti%2C%20M.%20Reyes%2C%20S.%20Markers%20of%20treatment%20failure%20in%20hospitalised%2018%20community%20acquired%20pneumonia%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Men%C3%A9ndez%2C%20R.%20Cavalcanti%2C%20M.%20Reyes%2C%20S.%20Markers%20of%20treatment%20failure%20in%20hospitalised%2018%20community%20acquired%20pneumonia%202008"
        }
    ],
    "facts": [
        "suspected COVID-19 patients hospitalized in a COVID-19-designated hospital from January 21",
        "clinical outcome data were collected from the hospital information system",
        "39 patients died with a 12-day cumulative mortality of 8.7%",
        "patients were categorized into three grades",
        "After the first case of severe acute respiratory syndrome coronavirus 2 disease was reported in Wuhan",
        "an increasing number of confirmed cases were identified over time worldwide.[1-5",
        "74 576 confirmed cases with 2118 deaths were reported in China.[6",
        "on the reported clinical characteristics of patients infected with SARS-CoV-2",
        "the overall mortality ranges from 2% to 5%",
        "which can be even higher in the elders with severe complications.[1,7,8",
        "the whole country's health resources to deal with this public health emergency",
        "to the data released at February 19",
        "the number of confirmed cases in the city of Wuhan accounts for nearly two-thirds of the entire country",
        "while the number of deaths accounts for three-quarters of the whole country",
        "the epidemic condition of the city will robustly impact on the trends of COVID-19 epidemics",
        "the current confirmation of SARS-CoV-2 infection is entirely based on the viral real-time reverse transcription polymerase chain reaction test result",
        "of the current assay might lead to delay in diagnosing new COVID-19 patients",
        "suspected COVID-19 patients who were hospitalized in a COVID-19-designated hospital in Wuhan",
        "one-centre study on patients hospitalized from January 21 to February 5",
        "first designated by the Wuhan government to be responsible for admitting patients",
        "The hospital was staffed with a team of physicians",
        "All patients enrolled in this study were residences in Wuhan",
        "to the Chinese Guidance for COVID-19.9 Data Acquisition All data were provided by Hankou Hospital",
        "The cumulative mortality was significantly higher among patients with severe pneumonia",
        "suspected COVID-19 who were hospitalized in a COVID-19 designated hospital during a period",
        "CRP tested at admission"
    ],
    "claims": [
        "Discussion In this study, we comprehensively described the clinical characteristics of all the patients with either confirmed or suspected COVID-19 who were hospitalized in a COVID-19 designated hospital during a period from January 21 to February 5, 2020, and then developed a simple prognostic tool called ACP index, only composed of patient’s age and CRP tested at admission, that could accurately predict the COVID-19-related mortality risk within 12 days after admission",
        "We found that almost all the characteristics including clinical presentations, laboratory testing results, as well as the CT scan features, were similar between pneumonia patients with or without positive results of SARS-CoV-2 RT-PCR assay"
    ],
    "findings": [
        "During a median follow-up of 8.4 days (IQR, 5.8 - 12.0), 39 patients died with a 12-day cumulative mortality of 8.7% (95% CI, 5.9% to 11.5%)",
        "The 12-day cumulative mortality in grade three (age ≥ 60 years and CRP ≥ 34 mg/L) was 33.2% (95% CI, 19.8% to 44.3%), which was significantly higher than those of grade two (age ≥ 60 years and CRP &lt; 34 mg/L; age &lt; 60 years and CRP ≥ 34 mg/L; 5.6% [95% CI, 0 to 11.3%]) and grade one (age &lt; 60 years and CRP &lt; 34 mg/L, 0%) (P &lt;0.001), respectively",
        "The cumulative mortality was significantly higher among patients with severe pneumonia than those with mild pneumonia (37.8% vs. 4.1%, P <0.001) (Figure 1)",
        "On admission, the patients with severe pneumonia, in comparison with the patients with mild pneumonia, had an older age (61 vs. 57 years, P =0.01), lower fever rate (77.5% vs. 65.2%, P =0.03), higher CRP level (35.8 vs. 25.7 mg/L, P <0.001), higher WBC count (5.8 vs. 4.6 ×109/L, P =0.001), higher neutrophil count (5.0 vs. 3.3 ×109/L, P <0.001), lower lymphocyte count (0.6 vs. 0.9 ×109/L, P <0.001), high D-dimer (0.5 vs. 0.2 mg/L, P <0.001), lower albumin (31.4 vs. 35.0 g/L, P <0.001), and higher alanine aminotransferase (ALT) (28.0 vs. 22.0 U/L, P =0.02)",
        "(20.8% vs. 13.7%, P =0.20); however, the difference is not statistically significant",
        "By multivariate cox regression analysis (with back selection), it is found that only patients’ age (hazard ratio [HR], 7.0; 95% CI, 2.1 - 23.5; P =0.002) and elevated CRP (HR, 13.5; 95% CI, 3.1 - 58.0; P <0.001) were independently significant in predicting the 12-day mortality risk (Table 2)",
        "The 12-day mortality rate of grade three was 33.2% (95% CI: 19.8 - 44.3%), which was significantly higher than those of grade two (5.6% [95% CI: 0% - 11.3%]) and grade one (0%) (P"
    ],
    "processes": [],
    "key_statements": [
        "Based on the reported clinical characteristics of patients infected with SARS-CoV-2, the overall mortality ranges from 2% to 5%, which can be even higher in the elders with severe complications.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>,<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
        "According to the data released at February 19, 2020, the number of confirmed cases in the city of Wuhan accounts for nearly two-thirds of the entire country while the number of deaths accounts for three-quarters of the whole country, and the mortality reached a peak of over 7% at the early stage",
        "As the epidemic area, is bearing enormous public health as well as medical burdens, and the epidemic condition of the city will robustly impact on the trends of COVID-19 epidemics nation-wide as well as worldwide",
        "At the 17th COVID-19 Prevention and Control Work Conference by the Hubei Government, it is reported that the overall positive rate of SARS-CoV-2 assay was only 30 - 40% in Wuhan among all the detected specimens from highly clinical suspected patients. This low detection rate, presumably due to a high rate of false negativity, of the current assay might lead to delay in diagnosing new COVID-19 patients as well as early discharge of infected patients who still carry the virus and remain as the potential infection source",
        "Our current study was conducted aiming to characterize the clinical features of either confirmed or suspected COVID-19 patients who were hospitalized in a COVID-19-designated hospital in Wuhan, and to develop a mortality risk index, as an evaluation tool used for establishing a COVID-19 hierarchical management system in highly endemic areas",
        "Wuhan Hankou Hospital was one of the first designated by the Wuhan government to be responsible for admitting patients with confirmed or suspected COVID-19 from Wuhan in January 21, 2020",
        "By multivariate cox regression analysis, it is found that only patients’ age and elevated C-reactive protein (HR, 13.5; 95% CI, 3.1 - 58.0; P <0.001) were independently significant in predicting the 12-day mortality risk (Table 2)",
        "In this study, we comprehensively described the clinical characteristics of all the patients with either confirmed or suspected COVID-19 who were hospitalized in a COVID-19 designated hospital during a period from January 21 to February 5, 2020, and developed a simple prognostic tool called ACP index, only composed of patient’s age and C-reactive protein tested at admission, that could accurately predict the COVID-19-related mortality risk within 12 days after admission",
        "We found that almost all the characteristics including clinical presentations, laboratory testing results, as well as the computed tomography scan features, were similar between pneumonia patients with or without positive results of SARS-CoV-2 reverse transcription polymerase chain reaction assay"
    ],
    "top_statements": [
        "After the first case of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) disease (COVID-19) was reported in Wuhan, China in December 2019, an increasing number of confirmed cases were identified over time worldwide.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "Based on the reported clinical characteristics of patients infected with SARS-CoV-2, the overall mortality ranges from 2% to 5%, which can be even higher in the elders with severe complications.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>,<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
        "According to the data released at February 19, 2020, the number of confirmed cases in the city of Wuhan accounts for nearly two-thirds of the entire country while the number of deaths accounts for three-quarters of the whole country, and the mortality reached a peak of over 7% at the early stage",
        "Our current study was conducted aiming to characterize the clinical features of either confirmed or suspected COVID-19 patients who were hospitalized in a COVID-19-designated hospital in Wuhan, and to develop a mortality risk index, as an evaluation tool used for establishing a COVID-19 hierarchical management system in highly endemic areas",
        "By multivariate cox regression analysis, it is found that only patients’ age and elevated C-reactive protein (HR, 13.5; 95% CI, 3.1 - 58.0; P <0.001) were independently significant in predicting the 12-day mortality risk (Table 2)",
        "In this study, we comprehensively described the clinical characteristics of all the patients with either confirmed or suspected COVID-19 who were hospitalized in a COVID-19 designated hospital during a period from January 21 to February 5, 2020, and developed a simple prognostic tool called ACP index, only composed of patient’s age and C-reactive protein tested at admission, that could accurately predict the COVID-19-related mortality risk within 12 days after admission"
    ],
    "headline": "We comprehensively described the clinical characteristics of all the patients with either confirmed or suspected COVID-19 who were hospitalized in a COVID-19 designated hospital during a period from January 21 to February 5, 2020, and developed a simple prognostic tool called ACP index, only composed of patient’s age and C-reactive protein tested at admission, that could accurately predict the COVID-19-related mortality risk within 12 days after admission",
    "contexts": [],
    "abbreviations": {
        "RT-PCR": "reverse transcription polymerase chain reaction",
        "COPD": "chronic obstructive pulmonary disease",
        "CT": "computed tomography",
        "HR": "hazard ratio",
        "CRP": "C-reactive protein",
        "MERS": "Middle East respiratory syndrome"
    }
}
