{
    "filename": "202003a.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.31478/202003a",
            "url": "https://dx.doi.org/10.31478/202003a"
        },
        "title": "COVID-19: An Urgent Call for Coordinated, Trusted Sources to Tell Everyone What They Need to Know and Do",
        "date": 2020,
        "affiliations": [
            "CUNY Graduate School of Public Health",
            "Georgetown University",
            "University of Southern California",
            "Emory University",
            "Journal of Health Communication: International Perspectives"
        ],
        "journal": "NAM Perspectives",
        "abstract": "PHEIC is not a color- or numeric-coded system of alert levels, but is strictly a technical description designed to support coordination among the 196 states that are parties to the IHR—coordination which has so far proven difficult to achieve in the case of COVID-19.",
        "references": "@incollection{unknown2005a,\n  title = {2020. Statement on the second meeting of the International Health Regulations},\n  date = {2005},\n  publisher = {novel coronavirus},\n  url = {https://www.who.int/news-room/detail/30-01-2020-statement-on-the-secondmeeting-of-the-international-health-regulations-},\n  source = {Emergency Committee regarding the outbreak of},\n  language = {},\n  urldate = {(February 20, 2020).},\n  organization = {WHO (World Health Organization}\n}\n@misc{hhs-a,\n  author = {S, HHS (U.},\n  title = {Department of Health and Human Services). 2020. Secretary Azar declares public health emergency for United States for 2019 novel coronavirus},\n  url = {https://www.hhs.gov/about/news/2020/01/31/secretary-azar-declares-publichealth-emergency-us-2019-novel-coronavirus.html},\n  language = {},\n  urldate = {(February 20, 2020).}\n}\n@book{unknown1999a,\n  date = {1999},\n  title = {Strategies to protect the health of U. S. forces: Force protection and decontamination},\n  publisher = {National Academy Press},\n  url = {https://doi.org/10.17226/9717.5.},\n  language = {},\n  address = {Washington, DC},\n  organization = {NRC (National Research Council}\n}\n@book{polling2020a,\n  author = {Polling, Emerson},\n  date = {2020-02},\n  title = {National Poll: Sanders Takes the Lead for Democratic Nomination, Bloomberg},\n  publisher = {on the Rise. Available at},\n  url = {http://emersonpolling.com/2020/02/19/february-nationalpoll-sanders-takes-the-lead-for-democratic-nomination-bloomberg-on-the-rise/},\n  unknown = {March 2},\n  language = {}\n}\n@article{scott-a,\n  author = {Scott, C.},\n  title = {Ratzan is Distinguished Lecturer at CUNY Graduate},\n  event = {School of Public Health and Health Policy and Editor-in-Chief, Journal of Health Communication: International},\n  journal = {Kenneth Rabin is Special Projects Editor, Journal of Health Communication: International Perspectives. Ruth M. Parker is Professor of Medicine, Pediatrics, and Public Health and Senior Fellow},\n  publisher = {Center for Ethics, Emory University},\n  unmatched-author = {Perspectives. Lawrence O.},\n  source = {Gostin is Professor of Global Health Law, Georgetown University and a member of the National Academy of Medicine. Najmedin Meshkati is Professor of Civil/Environmental Engineering, Industrial & Systems Engineering and International Relations, University of Southern California},\n  language = {}\n}\n",
        "emails": [
            "Scott.Ratzan@sph.cuny.edu"
        ],
        "author": "Scott C. Ratzan, Lawrence O. Gostin, Najmedin Meshkati, Ruth M. Parker, Kenneth Rabin",
        "references_ris": "TY  - CHAP\nTI  - 2020. Statement on the second meeting of the International Health Regulations\nPY  - 2005\nDA  - 2005\nPB  - novel coronavirus\nUR  - https://www.who.int/news-room/detail/30-01-2020-statement-on-the-secondmeeting-of-the-international-health-regulations-\nT2  - Emergency Committee regarding the outbreak of\nLA  - \nC1  - (February 20, 2020).\nC1  - WHO (World Health Organization\nER  - \n\nTY  - GEN\nAU  - S, HHS (U.\nTI  - Department of Health and Human Services). 2020. Secretary Azar declares public health emergency for United States for 2019 novel coronavirus\nUR  - https://www.hhs.gov/about/news/2020/01/31/secretary-azar-declares-publichealth-emergency-us-2019-novel-coronavirus.html\nLA  - \nC1  - (February 20, 2020).\nER  - \n\nTY  - BOOK\nPY  - 1999\nDA  - 1999\nTI  - Strategies to protect the health of U. S. forces: Force protection and decontamination\nPB  - National Academy Press\nUR  - https://doi.org/10.17226/9717.5.\nLA  - \nCY  - Washington, DC\nC1  - NRC (National Research Council\nER  - \n\nTY  - BOOK\nAU  - Polling, Emerson\nPY  - 2020\nDA  - 2020/02\nTI  - National Poll: Sanders Takes the Lead for Democratic Nomination, Bloomberg\nPB  - on the Rise. Available at\nUR  - http://emersonpolling.com/2020/02/19/february-nationalpoll-sanders-takes-the-lead-for-democratic-nomination-bloomberg-on-the-rise/\nC1  - March 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Scott, C.\nTI  - Ratzan is Distinguished Lecturer at CUNY Graduate\nC1  - School of Public Health and Health Policy and Editor-in-Chief, Journal of Health Communication: International\nT2  - Kenneth Rabin is Special Projects Editor, Journal of Health Communication: International Perspectives. Ruth M. Parker is Professor of Medicine, Pediatrics, and Public Health and Senior Fellow\nPB  - Center for Ethics, Emory University\nC1  - Perspectives. Lawrence O.\nT2  - Gostin is Professor of Global Health Law, Georgetown University and a member of the National Academy of Medicine. Najmedin Meshkati is Professor of Civil/Environmental Engineering, Industrial & Systems Engineering and International Relations, University of Southern California\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "conclusion": [
            "History tells us that an informed, activated population is vital to protecting the public health. To make this happen, the global community needs informed and active public policy leadership that employs strategically coordinated health communication and outreach. The public needs and wants to be able to believe and follow evidence-based guidance from trusted sources. Sound health communication will serve the public well as public health professionals manage the national response to COVID-19 and strengthen the health information infrastructure for when the next novel infection strikes.<br/><br/>Join the conversation!<br/><br/>Tweet this! As a potential infectious disease outbreak is growing, the public needs reliable & actionable information to help them understand their risk of exposure as they go about their lives. A new #NAMPerspectives outlines a coordinated approach: https://doi.org/10.31478/202003a #COVID19"
        ],
        "acknowledgments": [
            "The authors would like to thank Lauren Rauh, Research Assistant at CUNY School of Public Health, for editing and coordination of the contributors."
        ],
        "disclosures": [
            "<strong>Conflict-of-Interest Disclosures</strong><br/><br/>None to disclose"
        ],
        "introduction": [
            "It is believed that the virus responsible for COVID-19 originated from an animal found in an open-air food market in Wuhan, Hubei Province, China. Many possibilities have been discussed since the virus emerged, but the original reservoir species (initially thought to be a species of bat) has not been confirmed. Whether directly or through an intermediary animal, the virus “jumped” from this initial reservoir species to humans. After this initial transmission, the outbreak appears to be sustained through relatively efficient human-to-human transmission. Fortunately, from available data, the fatality rate appears relatively low compared with SARS and MERS.",
            "Wuhan is central China’s transportation hub, and soon after the outbreak began, some 5 million travelers left the region for other locations in mainland China and global destinations—many traveling in anticipation of the Lunar New Year. As the outbreak progressed, the Chinese government took the unprecedented step of quarantining the 50 million inhabitants of Wuhan and the wider Hubei province. Further complicating the global response to the pandemic, a suddenly symptomatic Chinese passenger caused a Mediterranean cruise ship, Costa Smeralda, with 6,000 passengers on board to be placed under quarantine in Italian waters. A second cruise ship, Diamond Princess, was also quarantined off Yokohama, Japan, after a passenger became symptomatic. Almost all airline flights to and from China have been grounded (as of the publication of this Commentary), and this extreme disruption of both traffic and commerce to and from the world’s second-largest economy has had a growing and potential seismic effect on global production, supply chains, and financial markets."
        ]
    },
    "structured_content": {
        "Conclusion": [
            "History tells us that an informed, activated population is vital to protecting the public health. To make this happen, the global community needs informed and active public policy leadership that employs strategically coordinated health communication and outreach. The public needs and wants to be able to believe and follow evidence-based guidance from trusted sources. Sound health communication will serve the public well as public health professionals manage the national response to COVID-19 and strengthen the health information infrastructure for when the next novel infection strikes.",
            "Tweet this! As a potential infectious disease outbreak is growing, the public needs reliable & actionable information to help them understand their risk of exposure as they go about their lives. A new #NAMPerspectives outlines a coordinated approach: https://doi.org/10.31478/202003a #COVID19",
            "Tweet this! Our new #NAMPerspectives on communication during a pandemic notes that when there is no new information to report, basic information like wash your hands and avoid exposure to people with flu-like symptoms can and should be reiterated: https://doi.org/10.31478/202003a #COVID19",
            "Tweet this! “All of us in health care leadership positions should work to strengthen the communication readiness and response of our international institutions.” Read more about appropriate communication during an infectious disease outbreak: https://doi.org/10.31478/202003a #NAMPerspectives"
        ],
        "References": [
            "WHO (World Health Organization). 2020. Statement on the second meeting of the International Health Regulations (2005) Emergency Committee regarding the outbreak of novel coronavirus (2019-nCoV). Available at: https://www.who.int/news-room/detail/30-01-2020-statement-on-the-secondmeeting-of-the-international-health-regulations-(2005)-emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov). (accessed February 20, 2020).",
            "HHS (U.S Department of Health and Human Services). 2020. Secretary Azar declares public health emergency for United States for 2019 novel coronavirus. Available at: https://www.hhs.gov/about/news/2020/01/31/secretary-azar-declares-publichealth-emergency-us-2019-novel-coronavirus.html (accessed February 20, 2020).",
            "NRC (National Research Council). 1999. Strategies to protect the health of U.S forces: Force protection and decontamination. Washington, DC: National Academy Press. https://doi.org/10.17226/9717.5.",
            "Emerson Polling. 2020. February National Poll: Sanders Takes the Lead for Democratic Nomination, Bloomberg on the Rise. Available at: http://emersonpolling.com/2020/02/19/february-nationalpoll-sanders-takes-the-lead-for-democratic-nomination-bloomberg-on-the-rise/ (accessed March 2, 2020).",
            "Author Information",
            "Scott C. Ratzan is Distinguished Lecturer at CUNY Graduate School of Public Health and Health Policy and Editor-in-Chief, Journal of Health Communication: International Perspectives. Lawrence O. Gostin is Professor of Global Health Law, Georgetown University and a member of the National Academy of Medicine. Najmedin Meshkati is Professor of Civil/Environmental Engineering, Industrial & Systems Engineering and International Relations, University of Southern California. Kenneth Rabin is Special Projects Editor, Journal of Health Communication: International Perspectives. Ruth M. Parker is Professor of Medicine, Pediatrics, and Public Health and Senior Fellow, Center for Ethics, Emory University.",
            "Scott Ratzan and Lawrence Gostin are members of the Board on Global Health and Najmedin Meshkati is on the Board on Human-Systems Integration at the National Academies of Sciences, Engineering, and Medicine.",
            ""
        ],
        "Acknowledgments": [
            "The authors would like to thank Lauren Rauh, Research Assistant at CUNY School of Public Health, for editing and coordination of the contributors."
        ],
        "Conflict-of-Interest Disclosures": [
            "None to disclose."
        ]
    },
    "participants": [
        {
            "participant": "travelers",
            "number": 5000000,
            "context": "PHEIC is not a color- or numeric-coded system of alert levels, but is strictly a technical description designed to support coordination among the 196 states that are parties to the IHR—coordination which has so far proven difficult to achieve in the case of COVID-19. <mark class=\"stats\">Wuhan is central China’s transportation hub, and soon after the outbreak began, some 5 million travelers left the region for other locations in mainland China and global destinations—many traveling in anticipation of the Lunar New Year</mark>. As the outbreak progressed, the Chinese government took the unprecedented step of quarantining the 50 million inhabitants of Wuhan and the wider Hubei province"
        },
        {
            "participant": "inhabitants",
            "number": 50000000,
            "context": "Wuhan is central China’s transportation hub, and soon after the outbreak began, some 5 million travelers left the region for other locations in mainland China and global destinations—many traveling in anticipation of the Lunar New Year. <mark class=\"stats\">As the outbreak progressed, the Chinese government took the unprecedented step of quarantining the 50 million inhabitants of Wuhan and the wider Hubei province</mark>. Further complicating the global response to the pandemic, a suddenly symptomatic Chinese passenger caused a Mediterranean cruise ship, Costa Smeralda, with 6,000 passengers on board to be placed under quarantine in Italian waters"
        },
        {
            "participant": "passengers",
            "number": 6000,
            "context": "As the outbreak progressed, the Chinese government took the unprecedented step of quarantining the 50 million inhabitants of Wuhan and the wider Hubei province. <mark class=\"stats\">Further complicating the global response to the pandemic, a suddenly symptomatic Chinese passenger caused a Mediterranean cruise ship, Costa Smeralda, with 6,000 passengers on board to be placed under quarantine in Italian waters</mark>. A second cruise ship, Diamond Princess, was also quarantined off Yokohama, Japan, after a passenger became symptomatic"
        }
    ],
    "statistics": [],
    "keywords": [
        "public health",
        "hubei province",
        "Health and Human Services",
        "COVID-19",
        "Centers for Disease Control and Prevention",
        "health communication",
        "cruise ship"
    ],
    "keyword_relevance": {
        "COVID-19": 0.4146341463414634,
        "public health": 0.2926829268292683,
        "Health and Human Services": 0.0975609756097561,
        "health communication": 0.0975609756097561,
        "Centers for Disease Control and Prevention": 0.04878048780487805,
        "cruise ship": 0.04878048780487805,
        "hubei province": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> It is believed that the virus responsible for COVID-19 originated from an animal found in an open-air food market in Wuhan, Hubei Province, China.",
        "Whether directly or through an intermediary animal, the virus “jumped” from this initial reservoir species to humans.",
        "After this initial transmission, the outbreak appears to be sustained through relatively efficient human-to-human transmission.",
        "Almost all airline flights to and from China have been grounded, and this extreme disruption of both traffic and commerce to and from the world’s second-largest economy has had a growing and potential seismic effect on global production, supply chains, and financial markets",
        "<h2 style=\"display: inline\">Conclusion:</h2> History tells them that an informed, activated population is vital to protecting the public health.",
        "To make this happen, the global community needs informed and active public policy leadership that employs strategically coordinated health communication and outreach.",
        "Sound health communication will serve the public well as public health professionals manage the national response to COVID-19 and strengthen the health information infrastructure for when the novel infection strikes.",
        "A new #NAMPerspectives outlines a coordinated approach: https://doi.org/10.31478/202003a #COVID19"
    ],
    "structured_summary": {
        "Introduction": [
            "It is believed that the virus responsible for COVID-19 originated from an animal found in an open-air food market in Wuhan, Hubei Province, China.",
            "Whether directly or through an intermediary animal, the virus “jumped” from this initial reservoir species to humans.",
            "After this initial transmission, the outbreak appears to be sustained through relatively efficient human-to-human transmission.",
            "Almost all airline flights to and from China have been grounded, and this extreme disruption of both traffic and commerce to and from the world’s second-largest economy has had a growing and potential seismic effect on global production, supply chains, and financial markets"
        ],
        "Conclusion": [
            "History tells them that an informed, activated population is vital to protecting the public health.",
            "To make this happen, the global community needs informed and active public policy leadership that employs strategically coordinated health communication and outreach.",
            "Sound health communication will serve the public well as public health professionals manage the national response to COVID-19 and strengthen the health information infrastructure for when the novel infection strikes.",
            "A new #NAMPerspectives outlines a coordinated approach: https://doi.org/10.31478/202003a #COVID19"
        ]
    },
    "reference_links": [
        {
            "id": "WHO_2005_a",
            "alt_id": "1",
            "entry": "WHO (World Health Organization). 2020. Statement on the second meeting of the International Health Regulations (2005) Emergency Committee regarding the outbreak of novel coronavirus (2019-nCoV). Available at: https://www.who.int/news-room/detail/30-01-2020-statement-on-the-secondmeeting-of-the-international-health-regulations-(2005)-emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov). (accessed February 20, 2020).",
            "url": "https://www.who.int/news-room/detail/30-01-2020-statement-on-the-secondmeeting-of-the-international-health-regulations-(2005)-emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=WHO%20World%20Health%20Organization%202020%20Statement%20on%20the%20second%20meeting%20of%20the%20International%20Health%20Regulations%202005%20Emergency%20Committee%20regarding%20the%20outbreak%20of%20novel%20coronavirus%202019nCoV%20Available%20at%20httpswwwwhointnewsroomdetail30012020statementonthesecondmeetingoftheinternationalhealthregulations2005emergencycommitteeregardingtheoutbreakofnovelcoronavirus2019ncov%20accessed%20February%2020%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=WHO%20World%20Health%20Organization%202020%20Statement%20on%20the%20second%20meeting%20of%20the%20International%20Health%20Regulations%202005%20Emergency%20Committee%20regarding%20the%20outbreak%20of%20novel%20coronavirus%202019nCoV%20Available%20at%20httpswwwwhointnewsroomdetail30012020statementonthesecondmeetingoftheinternationalhealthregulations2005emergencycommitteeregardingtheoutbreakofnovelcoronavirus2019ncov%20accessed%20February%2020%202020"
        },
        {
            "id": "Hhs_2020_a",
            "alt_id": "2",
            "entry": "HHS (U.S. Department of Health and Human Services). 2020. Secretary Azar declares public health emergency for United States for 2019 novel coronavirus. Available at: https://www.hhs.gov/about/news/2020/01/31/secretary-azar-declares-publichealth-emergency-us-2019-novel-coronavirus.html (accessed February 20, 2020).",
            "url": "https://www.hhs.gov/about/news/2020/01/31/secretary-azar-declares-publichealth-emergency-us-2019-novel-coronavirus.html"
        },
        {
            "id": "NRC_1999_a",
            "alt_id": "3",
            "entry": "NRC (National Research Council). 1999. Strategies to protect the health of U.S. forces: Force protection and decontamination. Washington, DC: National Academy Press. https://doi.org/10.17226/9717.5.",
            "crossref": "https://dx.doi.org/10.17226/9717.5",
            "scite": "https://scite.ai/reports/10.17226/9717.5"
        },
        {
            "id": "Polling_2020_a",
            "alt_id": "4",
            "entry": "Emerson Polling. 2020. February National Poll: Sanders Takes the Lead for Democratic Nomination, Bloomberg on the Rise. Available at: http://emersonpolling.com/2020/02/19/february-nationalpoll-sanders-takes-the-lead-for-democratic-nomination-bloomberg-on-the-rise/ (accessed March 2, 2020).",
            "url": "http://emersonpolling.com/2020/02/19/february-nationalpoll-sanders-takes-the-lead-for-democratic-nomination-bloomberg-on-the-rise/"
        },
        {
            "id": "Scott_0000_a",
            "alt_id": "5",
            "entry": "Scott C. Ratzan is Distinguished Lecturer at CUNY Graduate School of Public Health and Health Policy and Editor-in-Chief, Journal of Health Communication: International Perspectives. Lawrence O. Gostin is Professor of Global Health Law, Georgetown University and a member of the National Academy of Medicine. Najmedin Meshkati is Professor of Civil/Environmental Engineering, Industrial & Systems Engineering and International Relations, University of Southern California. Kenneth Rabin is Special Projects Editor, Journal of Health Communication: International Perspectives. Ruth M. Parker is Professor of Medicine, Pediatrics, and Public Health and Senior Fellow, Center for Ethics, Emory University.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Scott%2C%20C.%20Ratzan%20is%20Distinguished%20Lecturer%20at%20CUNY%20Graduate",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Scott%2C%20C.%20Ratzan%20is%20Distinguished%20Lecturer%20at%20CUNY%20Graduate",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Scott%2C%20C.%20Ratzan%20is%20Distinguished%20Lecturer%20at%20CUNY%20Graduate"
        }
    ],
    "facts": [
        "difficult to achieve in the case of COVID-19",
        "responsible for COVID-19 originated from an animal found in an open-air food market",
        "Many possibilities have been discussed since the virus emerged",
        "from this initial reservoir species to humans",
        "the outbreak appears to be sustained through relatively efficient human-to-human transmission",
        "low compared with SARS",
        "some 5 million travelers left the region for other locations in mainland China",
        "many traveling in anticipation of the Lunar New Year",
        "with 6,000 passengers on board to be placed under quarantine in Italian waters",
        "well as public health professionals manage the national response to COVID-19"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Further complicating the global response to the pandemic, a suddenly symptomatic Chinese passenger caused a Mediterranean cruise ship, Costa Smeralda, with 6,000 passengers on board to be placed under quarantine in Italian waters",
        "Sound health communication will serve the public well as public health professionals manage the national response to COVID-19 and strengthen the health information infrastructure for when the novel infection strikes"
    ],
    "top_statements": [
        "It is believed that the virus responsible for COVID-19 originated from an animal found in an open-air food market in Wuhan, Hubei Province, China",
        "Further complicating the global response to the pandemic, a suddenly symptomatic Chinese passenger caused a Mediterranean cruise ship, Costa Smeralda, with 6,000 passengers on board to be placed under quarantine in Italian waters",
        "Sound health communication will serve the public well as public health professionals manage the national response to COVID-19 and strengthen the health information infrastructure for when the novel infection strikes"
    ],
    "headline": "Sound health communication will serve the public well as public health professionals manage the national response to COVID-19 and strengthen the health information infrastructure for when the novel infection strikes",
    "contexts": [],
    "abbreviations": {
        "HHS": "Health and Human Services",
        "CDC": "Centers for Disease Control and Prevention"
    }
}
