{
    "filename": "2020.02.11.20021493.full.pdf",
    "content_type": "application/pdf",
    "file_size": 964707,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.11.20021493",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/17/2020.02.11.20021493.full.pdf"
        },
        "title": "Evaluating the accuracy of different respiratory specimens in the laboratory diagnosis and monitoring the viral shedding of 2019-nCoV infections",
        "author": "Yang Yang, Minghui Yang, Chenguang Shen, Fuxiang Wang, Jing Yuan, Jinxiu Li, Mingxia Zhang, Zhaoqin Wang, Li Xing, Jinli Wei, Ling Peng, Gary Wong, Haixia Zheng, Mingfeng Liao, Kai Feng, Jianming Li, Qianting Yang, Juanjuan Zhao, Zheng Zhang, Lei Liu, Yingxia Liu",
        "date": 2020,
        "affiliations": [
            "Institut Pasteur of Shanghai, Chinese Academy of Sciences, Shanghai, China (Pro G Wong PhD)",
            "Hospital, Second Hospital Affiliated to Southern University of Science and Technology, No.29, Bulan Road, Longgang district, Shenzhen 518112, China; yingxialiu@hotmail.com, liulei3322@aliyun.com and zhangzheng1975@aliyun.com.",
            "Funding National Science and Technology Major Project, Sanming Project of 24 Medicine and China Postdoctoral Science Foundation."
        ],
        "abstract": "Background:  The outbreak of novel coronavirus pneumonia (NCP) caused by 2019-nCoV spread rapidly, and elucidation the diagnostic accuracy of different respiratory specimens is crucial for the control and treatment of this diseases.  \nMethods:  Respiratory samples including nasal swabs, throat swabs, sputum and bronchoalveolar lavage fluid (BALF) were collected from Guangdong CDC confirmed NCP patients, and viral RNAs were detected using a CFDA approved detection kit. Results were analyzed in combination with sample collection date and clinical information. \nFinding:  Except for BALF, the sputum possessed the highest positive rate (74.4%~88.9%), followed by nasal swabs (53.6%~73.3%) for both severe and mild cases during the first 14 days after illness onset (d.a.o). For samples collected ≥ 15 d.a.o, sputum and nasal swabs still possessed a high positive rate ranging from 42.9%~61.1%. The positive rate of throat swabs collected ≥ 8 d.a.o was low, especially in samples from mild cases. Viral RNAs could be detected in all the lower respiratory tract of severe cases, but not the mild cases. CT scan of cases 02, 07 and 13 showed typical viral pneumonia with ground glass opacity, while no viral RNAs were detected in first three or all the upper respiratory samples.    \nInterpretation:  Sputum is most accurate for laboratory diagnosis of NCP, followed by nasal swabs. Detection of viral RNAs in BLAF is necessary for diagnosis and monitoring of viruses in severe cases. CT scan could serve as an important make up for the diagnosis of NCP. \nFunding  National Science and Technology Major Project, Sanming Project of Medicine and China Postdoctoral Science Foundation.",
        "references": "@article{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A Novel Coronavirus from Patients with 243 Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  volume = {2020},\n  unmatched-author = {Rothe C, Schunk M, Sothmann P, et al.},\n  more-authors = {true},\n  source = {Transmission of 2019-nCoV Infection 245 from an Asymptomatic Contact in Germany},\n  unmatched-journal = {N Engl J Med},\n  unmatched-volume = {2020. 246 3.},\n  number = {244 2},\n  language = {}\n}\n@article{phan-a,\n  author = {Phan, L.T. and Nguyen, T.V. and Luong, Q.C.},\n  title = {Importation and Human-to-Human 247 Transmission of a Novel Coronavirus in Vietnam},\n  journal = {N Engl J Med},\n  volume = {2020},\n  more-authors = {true},\n  number = {248 4},\n  language = {}\n}\n@article{holshue-a,\n  author = {Holshue, M.L. and DeBolt, C. and Lindquist, S.},\n  title = {First Case of 2019 Novel Coronavirus 249 in the United States},\n  journal = {N Engl J Med},\n  volume = {2020},\n  url = {http://en.nhc.gov.cn/2020-02/05/c_76219.htm},\n  more-authors = {true},\n  source = {China NHCotPsRo. Daily briefing on novel coronavirus cases in China. 2020. 251},\n  number = {250 5},\n  language = {},\n  urldate = {(Feb.05 2020).252 6.}\n}\n@article{li-a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of 253 Novel Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med},\n  volume = {2020},\n  more-authors = {true},\n  number = {254 7},\n  language = {}\n}\n@misc{huang2019a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with},\n  date = {2019},\n  more-authors = {true},\n  language = {}\n}\n@article{novel-a,\n  author = {novel coronavirus in Wuhan and China},\n  journal = {Lancet},\n  volume = {2020},\n  number = {256 8}\n}\n@article{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with 257 the 2019 novel coronavirus indicating person-to-person transmission: a study of a 258 family cluster},\n  journal = {Lancet},\n  volume = {2020},\n  more-authors = {true},\n  number = {259 9},\n  language = {}\n}\n@article{yang2019a,\n  author = {Yang, Y. and Wong, G. and Yang, L.},\n  title = {Comparison between human infections caused by 260 highly and low pathogenic H7N9 avian influenza viruses in Wave Five: Clinical and 261 virological findings},\n  journal = {J Infect},\n  date = {2019},\n  volume = {78},\n  pages = {241–8},\n  more-authors = {true},\n  unmatched-volume = {262 10.},\n  number = {3},\n  language = {}\n}\n@article{bi2018a,\n  author = {Bi, Y. and Tan, S. and Yang, Y.},\n  title = {Clinical and immunological characteristics of human 263 infections with H5N6 avian influenza virus},\n  journal = {Clin Infect Dis},\n  date = {2018},\n  volume = {264},\n  more-authors = {true},\n  number = {11},\n  language = {}\n}\n@article{zhou-a,\n  author = {Zhou, P. and Yang, X.-L. and Wang, X.-G.},\n  title = {A pneumonia outbreak associated with a new 265 coronavirus of probable bat origin},\n  journal = {Nature},\n  volume = {2020},\n  more-authors = {true},\n  number = {266 12},\n  language = {}\n}\n@article{lei2019a,\n  author = {Lei, J. and Li, J. and Li, X. and Qi, X.},\n  title = {CT Imaging of the 2019 Novel Coronavirus},\n  date = {2019},\n  pages = {267},\n  journal = {Radiology},\n  volume = {2020},\n  unmatched-author = {Pneumonia.},\n  unmatched-volume = {268 13.},\n  language = {}\n}\n@article{wu2020a,\n  author = {Wu, F. and Zhao, S. and Yu, B.},\n  title = {A new coronavirus associated with human respiratory 269 disease in China},\n  journal = {Nature},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "http://www.nhc.gov.cn/yzy"
        ],
        "emails": [
            "zhangzheng1975@aliyun.com",
            "yingxialiu@hotmail.com",
            "liulei3322@aliyun.com"
        ],
        "cited_by": 1,
        "references_ris": "TY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A Novel Coronavirus from Patients with 243 Pneumonia in China, 2019\nT2  - N Engl J Med\nVL  - 2020\nC1  - Rothe C, Schunk M, Sothmann P, et al.\nC1  - true\nT2  - Transmission of 2019-nCoV Infection 245 from an Asymptomatic Contact in Germany\nC1  - N Engl J Med\nC1  - 2020. 246 3.\nIS  - 244 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Phan, L.T.\nAU  - Nguyen, T.V.\nAU  - Luong, Q.C.\nTI  - Importation and Human-to-Human 247 Transmission of a Novel Coronavirus in Vietnam\nT2  - N Engl J Med\nVL  - 2020\nC1  - true\nIS  - 248 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Holshue, M.L.\nAU  - DeBolt, C.\nAU  - Lindquist, S.\nTI  - First Case of 2019 Novel Coronavirus 249 in the United States\nT2  - N Engl J Med\nVL  - 2020\nUR  - http://en.nhc.gov.cn/2020-02/05/c_76219.htm\nC1  - true\nT2  - China NHCotPsRo. Daily briefing on novel coronavirus cases in China. 2020. 251\nIS  - 250 5\nLA  - \nC1  - (Feb.05 2020).252 6.\nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of 253 Novel Coronavirus-Infected Pneumonia\nT2  - N Engl J Med\nVL  - 2020\nC1  - true\nIS  - 254 7\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with\nPY  - 2019\nDA  - 2019\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - novel coronavirus in Wuhan\nAU  - China\nT2  - Lancet\nVL  - 2020\nIS  - 256 8\nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with 257 the 2019 novel coronavirus indicating person-to-person transmission: a study of a 258 family cluster\nT2  - Lancet\nVL  - 2020\nC1  - true\nIS  - 259 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, Y.\nAU  - Wong, G.\nAU  - Yang, L.\nTI  - Comparison between human infections caused by 260 highly and low pathogenic H7N9 avian influenza viruses in Wave Five: Clinical and 261 virological findings\nT2  - J Infect\nPY  - 2019\nDA  - 2019\nVL  - 78\nSP  - 241\nEP  - 8\nC1  - true\nC1  - 262 10.\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bi, Y.\nAU  - Tan, S.\nAU  - Yang, Y.\nTI  - Clinical and immunological characteristics of human 263 infections with H5N6 avian influenza virus\nT2  - Clin Infect Dis\nPY  - 2018\nDA  - 2018\nVL  - 264\nC1  - true\nIS  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.-L.\nAU  - Wang, X.-G.\nTI  - A pneumonia outbreak associated with a new 265 coronavirus of probable bat origin\nT2  - Nature\nVL  - 2020\nC1  - true\nIS  - 266 12\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lei, J.\nAU  - Li, J.\nAU  - Li, X.\nAU  - Qi, X.\nTI  - CT Imaging of the 2019 Novel Coronavirus\nPY  - 2019\nDA  - 2019\nSP  - 267\nT2  - Radiology\nVL  - 2020\nC1  - Pneumonia.\nC1  - 268 13.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, F.\nAU  - Zhao, S.\nAU  - Yu, B.\nTI  - A new coronavirus associated with human respiratory 269 disease in China\nT2  - Nature\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [
            "In conclusion, sputum is most accurate for laboratory diagnosis of NCP, followed by nasal swabs, while throat swabs was not recommended for the diagnosis. Detection of viral RNAs in BLAF is necessary for the diagnosis and monitoring of viruses in severe cases. In addition, CT scan could serve as an important make up for the diagnosis of NCP. The NCP cases are rapidly increasing, and we hope that this study could provide useful information for the diagnosis and control of the 2019-nCoV infection."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Baseline characteristics and specimens of NCP cases"
            },
            {
                "id": "2",
                "caption": "Detection of 2019-nCoV in respiratory sites of NCP cases"
            },
            {
                "id": "3",
                "caption": "Epidemiological and clinical characteristics of cases 2, 7 and 13"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Serial detection of viral RNAs in the upper and lower respiratory tract of 13 NCP cases. Number of cases with severe condition were marked in red, and mild condition in blue. The detection results of samples from upper respiratory tract were in red, and lower respiratory tract in blue. Lower cycle threshold (Ct) values indicate higher viral loads"
            },
            {
                "id": "2",
                "caption": "Computed tomography (CT) scan of the cases 02, 07 and 13"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.11.20021493.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.11.20021493.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.11.20021493.full/img-001.png"
        ]
    },
    "sections": {
        "funding": [
            "Medicine and China Postdoctoral Science Foundation. Except for BALF, the sputum possessed the highest positive rate Sputum is most accurate for laboratory diagnosis of NCP, followed National Science and Technology Major Project, Sanming Project of the author/funder, who has granted medRxiv a license to display the preprint in perpetuity."
        ],
        "introduction": [
            "The outbreak of NCP caused by the novel coronavirus, designated as 2019-nCoV, started in Wuhan, China, at the end of 2019 1. As of Feb. 5, 2020, at least 24324 cases and 490 deaths have been identified across China and other countries<br/><br/>30, 2020, WHO has declared that the outbreak of 2019-nCoV constitutes a Public<br/><br/>Health Emergency of International Concern (PHEIC) and issued this advice as temporary recommendations under the International Health Regulations (IHR).    . On Jan.<br/><br/>Clinical features varied in different cases, and some patients showed asymptomatic infection transmission of 2019-nCoV transmit virus to other contacts, which makes it more difficult to control the spread of the virus 2. Rapid and accurate detection of 2019-nCoV is in urgent need due to the rapid spread and increasing number of NCP patients 6. Studies have shown that pneumonia is the common complication of 2019-nCoV infection that it mainly infects the lower respiratory tract. Until recently, the diagnosis of the cases in the published studies was mostly from the lower respiratory tract specimens 7."
        ],
        "methods": [
            "Patients and samples<br/><br/>Guangdong CDC (Center for Disease Control and Prevention) confirmed<br/><br/>2019-nCoV infected patients who were hospitalized in Shenzhen Third People’s hospital between Jan 11 and Feb. 03, 2020 were included. A total of 866 samples from respiratory tracts of the patients including nasal swabs, throat swabs, sputum and<br/><br/>BALF were collected upon admission and various time-points thereafter. Sample collection dates were divided into 0~7, 8~14 and ≥ 15 d.a.o groups, and patients were divided into severe and mild cases according to the guidelines of 2019-nCoV infection from the National Health Commission of the People’s Republic of China.<br/><br/>The study was approved by the Ethics Committees from Shenzhen Third People’s<br/><br/>Hospital (SZTHEC2016001).<br/><br/>Quantitative reverse transcription polymerase chain reaction<br/><br/>Viral RNAs were extracted from the samples using the QIAamp RNA Viral Kit (Qiagen, Heiden, Germany), and quantitative reverse transcription polymerase chain reaction (qRT-PCR) was performed using a China Food and Drug Administration (CFDA) approved commercial kit specific for 2019-nCoV detection (GeneoDX Co., Ltd., Shanghai, China). The specimens were considered positive if the Ct value was ≤"
        ],
        "results": [
            "Patients and sample profile<br/><br/>Altogether, 866 respiratory specimens from 213 patients were collected, including throat swabs, 490 nasal swabs, 142 sputum and 29 BALF. Of these patients, 37 were in severe or critical conditions, and the rest were mild cases (Table 1). The median age of severe cases is 65, and ranged from 34 to 81. Most of the patients belonged to the [45-64] (43.2%) and ≥ 65 (51.4) years of age groups (Table 1). For the mild cases, the median age is 47 with a range of 2 to 86. Unlike the severe cases, most of the mild cases belonged to the [15-44] (42.05%) and [45-64] (42.05%) years of age groups. The male ratio (62.2%) seems like higher than female in severe cases, but there is no statistical difference. Moreover, the sex ratio is similar in both groups of severe and mild cases. The median d.a.o of collection of the first specimen were 7 and for the severe and mild cases, respectively (Table 1). The median number of specimens collected from each patient was 3 (range [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-23])."
        ],
        "discussion": [
            "According to our results, apart from the BALF collected during 8~14 d.a.o which possessed the 100% (12/12) positive rate, sputum samples showed the highest positive rate in all stages post 2019-nCoV infection, and followed by nasal swabs. The positive rate of throat swab varied in the severe and mild cases. For the severe cases, the positive rates were similar in samples collected 0~7 and 8~14 d.a.o, while low in samples collected ≥ 15 d.a.o. For the mild cases, it showed the highest positive rate in samples collected 0~7 d.a.o, however, very low positive rate in samples collected<br/><br/>8~14 and ≥15 d.a.o. The results indicate that sputum may serve as the most sensitive samples for the virus detection, and followed by nasal swabs. However, a recent study found that only a small portion (28%) of NCP cases showed sputum production 7. As a result, nasal swabs may be the most widely applicable samples for virus detection."
        ],
        "acknowledgments": [
            "This work was supported by the National Science and Technology Major Project (2017ZX10103011, 2017ZX10204401, 2018ZX10711001), Sanming Project of<br/><br/>Medicine in Shenzhen (SZSM201412003, SZSM201512005) and China Postdoctoral<br/><br/>Science Foundation (2019T120147, 2019M660836)."
        ],
        "disclosures": [
            "We declare no competing interests."
        ],
        "ethical_compliance": [
            "The study was approved by the Ethics Committees from Shenzhen Third People’s"
        ],
        "limitations": [
            "Our study also has some limitations. Firstly, all the included cases were"
        ]
    },
    "structured_content": {
        "Findings": [
            "(74.4%~88.9%), followed by nasal swabs (53.6%~73.3%) for both severe and mild cases during the first 14 days after illness onset (d.a.o). For samples collected ≥ 15 d.a.o, sputum and nasal swabs still possessed a high positive rate ranging from",
            "42.9%~61.1%. The positive rate of throat swabs collected ≥ 8 d.a.o was low, especially in samples from mild cases. Viral RNAs could be detected in all the lower respiratory tract of severe cases, but not the mild cases. CT scan of cases 02, 07 and showed typical viral pneumonia with ground-glass opacity, while no viral RNAs were detected in first three or all the upper respiratory samples.",
            "Interpretation by nasal swabs. Detection of viral RNAs in BLAF is necessary for diagnosis and monitoring of viruses in severe cases. CT scan could serve as an important make up for the diagnosis of NCP."
        ],
        "Funding": [
            "Medicine and China Postdoctoral Science Foundation.",
            "National Science and Technology Major Project, Sanming Project of the author/funder, who has granted medRxiv a license to display the preprint in perpetuity."
        ],
        "INTRODUCTION": [
            "The outbreak of NCP caused by the novel coronavirus, designated as 2019-nCoV, started in Wuhan, China, at the end of 2019 1. As of Feb. 5, 2020, at least 24324 cases and 490 deaths have been identified across China and other countries",
            "Health Emergency of International Concern (PHEIC) and issued this advice as temporary recommendations under the International Health Regulations (IHR).",
            ". On Jan.",
            "Clinical features varied in different cases, and some patients showed asymptomatic infection transmission of 2019-nCoV transmit virus to other contacts, which makes it more difficult to control the spread of the virus 2. Rapid and accurate detection of 2019-nCoV is in urgent need due to the rapid spread and increasing number of NCP patients 6. Studies have shown that pneumonia is the common complication of 2019-nCoV infection that it mainly infects the lower respiratory tract. Until recently, the diagnosis of the cases in the published studies was mostly from the lower respiratory tract specimens 7.",
            "However, collection of the lower respiratory samples (usually BALF) requires both a suction device and a skilled operator, also painful for the patients. So, BALF samples are not feasible for the routine laboratory diagnosis and monitoring of the 2019-nCoV.",
            "Instead, collection of a nasal swab, throat swab and sputum is rapid, simple and safe.",
            "Accordingly, elucidating the diagnosis accuracy of different sample types is crucial for the laboratory diagnosis and monitoring the viral shedding of 2019-nCoV.",
            "Moreover, no data on the difference of viral shedding between the upper and lower respiratory tract specimens is currently available. In this study, we aim to investigate the diagnostic accuracy of the upper respiratory samples, and compare the viral distribution and shedding between the mild and severe cases. We believe our results would help the laboratory staff and physicians in the diagnosis and treatments of patients with 2019-nCoV."
        ],
        "METHODS": [
            "2019-nCoV infected patients who were hospitalized in Shenzhen Third People’s hospital between Jan 11 and Feb. 03, 2020 were included. A total of 866 samples from respiratory tracts of the patients including nasal swabs, throat swabs, sputum and",
            "BALF were collected upon admission and various time-points thereafter. Sample collection dates were divided into 0~7, 8~14 and ≥ 15 d.a.o groups, and patients were divided into severe and mild cases according to the guidelines of 2019-nCoV infection from the National Health Commission of the People’s Republic of China.",
            "Hospital (SZTHEC2016001).",
            "Viral RNAs were extracted from the samples using the QIAamp RNA Viral Kit (Qiagen, Heiden, Germany), and quantitative reverse transcription polymerase chain reaction (qRT-PCR) was performed using a China Food and Drug Administration (CFDA) approved commercial kit specific for 2019-nCoV detection (GeneoDX Co., Ltd., Shanghai, China). The specimens were considered positive if the Ct value was ≤",
            "37.0, and negative if the results were undetermined. Specimens with a Ct higher than were repeated. The specimen was considered positive if the repeat results were the same as the initial result and between 37 and 40. If the repeat Ct was undetectable, the specimen was considered negative.",
            "In brief, the partial pressure of oxygen (PaO2) in arterial blood taken from the patients at various time-points after hospitalization was measured by the ABL90 blood gas analyzer (Radiometer). The fraction of inspired oxygen (FiO2) is calculated by the following formula: FiO2 = (21 + oxygen flow (in units of l/min) × 4) / 100. The",
            "PaO2/FiO2 ratio (in units of mmHg) is calculated by dividing the PaO2 value with the",
            "FiO2 value.",
            "The unpaired, two-tailed t-test was used to determine whether differences in the Ct values were statistically significant. The Fisher exact test analysis was used to analyze positive rate. A p-value lower than 0.05 was considered statistically significant.",
            "Statistical analyses were performed using GraphPad Prism.",
            "The funders of the study had no role in study design, data collection, data analysis, data interpretation or writing of the report. The corresponding author had full access to all the data in the study and had final responsibility for the decision to submit for publication."
        ],
        "RESULTS": [
            "Altogether, 866 respiratory specimens from 213 patients were collected, including throat swabs, 490 nasal swabs, 142 sputum and 29 BALF. Of these patients, 37 were in severe or critical conditions, and the rest were mild cases (Table 1). The median age of severe cases is 65, and ranged from 34 to 81. Most of the patients belonged to the [45-64] (43.2%) and ≥ 65 (51.4) years of age groups (Table 1). For the mild cases, the median age is 47 with a range of 2 to 86. Unlike the severe cases, most of the mild cases belonged to the [15-44] (42.05%) and [45-64] (42.05%) years of age groups. The male ratio (62.2%) seems like higher than female in severe cases, but there is no statistical difference. Moreover, the sex ratio is similar in both groups of severe and mild cases. The median d.a.o of collection of the first specimen were 7 and for the severe and mild cases, respectively (Table 1). The median number of specimens collected from each patient was 3 (range [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-23]).",
            "The collected different types of specimens from 2019-nCoV confirmed cases were divided into three groups based on the collection time, including the 0~7 d.a.o, 8~14 d.a.o and ≥ 15 d.a.o groups. The qPCR assay was performed for each specimen and the results were shown in table 2. For the 0~7 d.a.o group, the sputum sample showed the highest positive rate in both severe (88.9%) and mild (82.2%) cases, follow by nasal swabs (73.3%, 72.1%) and then the throat swabs (60.0%, 61.3%). In the mild cases, the positive rates from nasal swabs and sputum were similar. BLAF collected during 8~14 d.a.o in the severe cases showed 100% positive, while negative in the",
            "BALF of three mild cases. The sputum collected during 8~14 d.a.o also show the highest positive rate among the upper respiratory samples in both severe and mild cases, much higher than the nasal and throat swabs. Of note, the positive rate of throat swabs is only 50% in severe and 29.6% in mild cases. BALF, sputum and nasal swabs collected from severe cases ≥ 15 d.a.o showed similar positive rate. In mild cases, the positive rates of sputum and nasal swabs were similar, much higher than the throat swabs. In addition, the Ct values were significantly lower in sputum from severe cases.",
            "Serial samples from both upper (including throat swabs, nasal swabs and sputum, marked in red) and lower (BALF, marked in blue) respiratory tract from 13 NCP cases were collected and analyzed. The patients were grouped into severe (N=10, marked in red) and mild (N=3, marked in blue) cases and the detection results were shown in",
            "In severe cases, viral RNAs were detected in all the BALF samples as early as 6 d.a.o, and upper respiratory samples from 10 (10/11) cases. In case 2, although the Ct value was low in BALF, viral RNAs were not detected in all the upper respiratory samples.",
            "Meanwhile, for some severe cases (cases 06 and 07), viral RNAs were not detected in all the upper respiratory samples. As to the 3 mild cases, the viral RNAs was only detected in the upper respiratory samples, not in the BLAF. Moreover, the duration of viral shedding is longer in most of the severe cases.",
            "Computed tomography (CT) scan may serve as an important make up for the diagnosis of NCP",
            "RNA were not detected in the first three or all the upper respiratory samples were analyzed in detail (Table 3 and Fig 2). Case 02 was a female aged 65 with hypertension, and case 07 was a male aged 34 without any underling diseases. Both them had a travelling history to Wuhan. The CT scan of the two cases showed multiple ground-glass opacities in bilateral lungs. The PiO2/FiO2 and Murray score were 188 and 2 for case 02, 306 and 1.5 for case 07, which indicated a lung injury.",
            "For the two cases, no viral RNAs were detected in the upper respiratory tract but positive in the BALF. Cases 13 was a male 36 without any underling diseases. Due to the exposure history 8, CT scan and viral screen were done. The CT scan of the this case also showed typical ground-glass opacity in the lung, suggesting a viral pneumonia (Fig 2). However, no viral RNAs were detected until the fourth upper respiratory samples."
        ],
        "DISCUSSION": [
            "According to our results, apart from the BALF collected during 8~14 d.a.o which possessed the 100% (12/12) positive rate, sputum samples showed the highest positive rate in all stages post 2019-nCoV infection, and followed by nasal swabs. The positive rate of throat swab varied in the severe and mild cases. For the severe cases, the positive rates were similar in samples collected 0~7 and 8~14 d.a.o, while low in samples collected ≥ 15 d.a.o. For the mild cases, it showed the highest positive rate in samples collected 0~7 d.a.o, however, very low positive rate in samples collected",
            "8~14 and ≥15 d.a.o. The results indicate that sputum may serve as the most sensitive samples for the virus detection, and followed by nasal swabs. However, a recent study found that only a small portion (28%) of NCP cases showed sputum production 7. As a result, nasal swabs may be the most widely applicable samples for virus detection.",
            "On the contrary, throat swabs were not recommended for the viruses detection, especially the samples collected 8~14 and ≥ 15 d.a.o from mild cases, which may result in a large proportion of false negative results.",
            "Laboratory detection of viral RNA in the respiratory samples of suspected individuals is now considered one of the criteria for the diagnosis of NCP, and the samples from upper respiratory tract were regularly used (http://www.nhc.gov.cn/yzy gj/s7653p/202002/3b09b894ac9b4204a79db5b8912d4440.shtml). However, as shown in our study (Fig 1), viral RNAs could not be detected in the upper respiratory samples from some severe cases (cases 02, 06 and 07), while positive in the BALF.",
            "Moreover, in some patients like cases 04 and 13, the viruses were not detected in the first three samples, mostly in the 0~7 d.a.o. The results suggest that the suspected patients especially those with exposure history and clinical symptoms might not be excluded from NCP despite that viral RNA was not detected in the upper respiratory samples. Since human to human transmission of 2019-nCoV have been proved in recent studies spread of the virus. Under such circumstances, CT scan might provide important make up for the diagnosis of NCP patients. For example, although no viral RNAs were detected in the first three or all the upper respiratory samples from cases 02, 07 and 13, the CT scans showed typical viral pneumonia linked to NCP [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], and finally",
            "2019-nCoV were identified. Another notification is that, during the antiviral treatment, even though we did not detect the viral RNA in the upper respiratory tract, while it was still positive in the BALF samples of some patients (cases 01, 06 and 07).",
            "Therefore, detection of the viral RNA in the BALF might be necessary for the monitoring of viral shedding, especially the patients in severe conditions.",
            "Studies have shown that 2019-nCoV could utilize Angiotensin-converting enzyme 2 (ACE2) as the receptor to infect the host as SARS-CoV did",
            "Interestingly, BALF samples from the severe cases possessed 100% positive rate, while in contrast, no viral RNAs were detected in the three BALF samples from mild cases. Although the sample size was small, it also suggests that the viral distribution is associated with diseases severity. More importantly, why the viruses in some individuals retained in the upper respiratory tract merits further elucidation.",
            "CDC-confirmed NCP patients, which may result in bias of sample selection.",
            "Meanwhile, studies have shown that 2019-nCoV caused asymptomatic infection in some individuals",
            "Secondly, most of samples were collected after antiviral treatment, which may influence the viral shedding. Third, the number of BALF samples was limited, especially for the mild cases. So, it is necessary to include more BALF samples to draw a more precise conclusion on the differences of viral shedding between the severe and mild cases.",
            ", and information of such patients is missing in our study.",
            "In conclusion, sputum is most accurate for laboratory diagnosis of NCP, followed by nasal swabs, while throat swabs was not recommended for the diagnosis. Detection of viral RNAs in BLAF is necessary for the diagnosis and monitoring of viruses in severe cases. In addition, CT scan could serve as an important make up for the diagnosis of NCP. The NCP cases are rapidly increasing, and we hope that this study could provide useful information for the diagnosis and control of the 2019-nCoV infection.",
            "YL, LL, ZZ, YY contributed to the study design. FW, JY, JL, MZ, ZW, LP, WW, JL contributed to the collection of clinical specimens. LX, JW, HZ, KF, QY, ML, JZ contributed to experiments and data collection. YY, MY and CS contributed to the data analysis. YY, MY, CS and WG contributed to the manuscript preparation."
        ],
        "ACKNOWLEDGMENTS": [
            "This work was supported by the National Science and Technology Major Project (2017ZX10103011, 2017ZX10204401, 2018ZX10711001), Sanming Project of",
            "Science Foundation (2019T120147, 2019M660836)."
        ],
        "DECLARATION OF INTERESTS": [
            "We declare no competing interests."
        ],
        "REFERENCES": [
            "1. Zhu N, Zhang D, Wang W, et al A Novel Coronavirus from Patients with",
            "Pneumonia in China, 2019. N Engl J Med 2020.",
            "2. Rothe C, Schunk M, Sothmann P, et al Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany. N Engl J Med 2020.",
            "3. Phan LT, Nguyen TV, Luong QC, et al Importation and Human-to-Human",
            "Transmission of a Novel Coronavirus in Vietnam. N Engl J Med 2020.",
            "4. Holshue ML, DeBolt C, Lindquist S, et al First Case of 2019 Novel Coronavirus in the United States. N Engl J Med 2020.",
            "5. China NHCotPsRo. Daily briefing on novel coronavirus cases in China. 2020.",
            "http://en.nhc.gov.cn/2020-02/05/c_76219.htm (accessed Feb. 05 2020).",
            "6. Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of",
            "Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020.",
            "7. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019",
            "novel coronavirus in Wuhan, China. Lancet 2020.",
            "8. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020.",
            "9. Yang Y, Wong G, Yang L, et al Comparison between human infections caused by highly and low pathogenic H7N9 avian influenza viruses in Wave Five: Clinical and virological findings. J Infect 2019; 78(3): 241-8.",
            "10. Bi Y, Tan S, Yang Y, et al Clinical and immunological characteristics of human infections with H5N6 avian influenza virus. Clin Infect Dis 2018.",
            "11. Zhou P, Yang X-L, Wang X-G, et al A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature 2020.",
            "12. Lei J, Li J, Li X, Qi X. CT Imaging of the 2019 Novel Coronavirus (2019-nCoV)",
            "Pneumonia. Radiology 2020: 200236.",
            "13. Wu F, Zhao S, Yu B, et al A new coronavirus associated with human respiratory disease in China. Nature 2020.",
            "Table 1. Baseline characteristics and specimens of NCP cases.",
            "Characteristic",
            "Median age (range)",
            "Age subgroup (N, %)",
            "<15 yr",
            "NCP cases",
            "Total (N=213)",
            "Severe (N=37)",
            "Mild (N=176)",
            "(2-86)",
            "(34-81)",
            "(4.2)",
            "(0)",
            "(5.1)",
            "15-44 yr (35.7)",
            "(5.4)",
            "(42.05)",
            "45-64 yr (42.3)",
            "(43.2)",
            "≥65 yr (17.8)",
            "(51.4)",
            "(10.8)",
            "Male (n, %)",
            "(50.7)",
            "(62.2)",
            "(48.3)",
            "Sample types (N)",
            "Throat swabs (23.7)",
            "Nasal swabs (56.6)",
            "Sputum (16.4)",
            "BALF (3.3)",
            "(1-17)",
            "(2-16)",
            "(1-23)",
            "(1-12)",
            "0~7 d.a.o (1-7)",
            "(1-6)",
            "8~14 d.a.o (1-10)",
            "(1-9)",
            "≥15 d.a.o (1-16)",
            "5.5 (1-16)",
            "Median d.a.o of first specimen collection (range)",
            "Median number of specimens for each patient (range) d.a.o: Days after illness onset.",
            "NCP: Novel coronavirus pneumonia.",
            "yr: Years of age.",
            "Table 2. Detection of 2019-nCoV in respiratory sites of NCP cases.",
            "Collection date",
            "Sample types",
            "Severe",
            "Mild p values",
            "Throat",
            "12/20 (60.0)",
            "46/75 (61.3)",
            "Nasal",
            "11/15 (73.3)",
            "147/204 (72.1)",
            "8/9 (88.9)",
            "37/45 (82.2)",
            "0/0 (0)",
            "NA",
            "28.14 (18.86~35.4)",
            "28.7 (17.19-33.44)",
            "(19.19~36.1)",
            "28.98 (17.58~37)",
            "(20~30.17)",
            "28.5 (18~36)",
            "18/36 (50.0)",
            "8/27 (29.6)",
            "34/47 (72.3)",
            "96/179 (53.6)",
            "15/18 (83.3)",
            "32/43 (74.4)",
            "12/12 (100)",
            "0/3 (0)",
            "29.6 (25~35)",
            "28.36 (23.99~33.71)",
            "32.09 (22~36.4)",
            "(16.69~37)",
            "26.5 (22.4~34)",
            "31.32 (22~36)",
            "26.75 (19~34)",
            "14/38 (36.8)",
            "1/9 (11.1)",
            "17/34 (50.0)",
            "6/11 (54.5)",
            "11/18 (61.1)",
            "3/7 (42.9)",
            "11/14 (78.6)",
            "33.62 (26~36.25)",
            "(25.21~37)",
            "29.32 (23.79~36)",
            "26.55 (19.78~34.09)",
            "33.79 (25~33.8)",
            "29.8 (26~36)",
            "Positive rate (n/N, %)",
            "Ct values (median; range)*",
            "Ct values (median; range)",
            "NA: Not available.",
            "BALF: Bronchoalveolar lavage fluid.",
            "* Lower cycle threshold (Ct) values indicate higher viral loads",
            "Table 3. Epidemiological and clinical characteristics of cases 2, 7 and 13.",
            "Case",
            "No.",
            "Sex",
            "Age",
            "Initial",
            "Underling symptoms diseases",
            "Indexes of lung injury",
            "Possible exposure",
            "PiO2/FiO2",
            "Murray score",
            "Fever, cough, Case 02",
            "Female myalgia, chill",
            "Hypertension",
            "Travelled to Wuhan",
            "No",
            "Lived in Wuhan",
            "0.25 and diarrhea",
            "Fever, Male myalgia and diarrhea",
            "Male",
            "Cough and diarrhea with case",
            "FIGURE LEGENDS",
            "Figure 1. Serial detection of viral RNAs in the upper and lower respiratory tract of 13 NCP cases. Number of cases with severe condition were marked in red, and mild condition in blue. The detection results of samples from upper respiratory tract were in red, and lower respiratory tract in blue. Lower cycle threshold (Ct) values indicate higher viral loads.",
            "Figure 2. Computed tomography (CT) scan of the cases 02, 07 and 13."
        ]
    },
    "participants": [
        {
            "participant": "samples",
            "number": 866,
            "context": "Patients and samples<br/><br/>Guangdong CDC (Center for Disease Control and Prevention) confirmed<br/><br/>2019-nCoV infected patients who were hospitalized in Shenzhen Third People’s hospital between Jan 11 and Feb. 03, 2020 were included. <mark class=\"stats\">A total of 866 samples from respiratory tracts of the patients including nasal swabs, throat swabs, sputum and<br/><br/>BALF were collected upon admission and various time-points thereafter</mark>. Sample collection dates were divided into 0~7, 8~14 and ≥ 15 d.a.o groups, and patients were divided into severe and mild cases according to the guidelines of 2019-nCoV infection from the National Health Commission of the People’s Republic of China.<br/><br/>The study was approved by the Ethics Committees from Shenzhen Third People’s<br/><br/>Hospital (SZTHEC2016001).<br/><br/>Quantitative reverse transcription polymerase chain reaction<br/><br/>Viral RNAs were extracted from the samples using the QIAamp RNA Viral Kit (Qiagen, Heiden, Germany), and quantitative reverse transcription polymerase chain reaction (qRT-PCR) was performed using a China Food and Drug Administration (CFDA) approved commercial kit specific for 2019-nCoV detection (GeneoDX Co., Ltd., Shanghai, China)"
        },
        {
            "participant": "samples",
            "number": 866,
            "context": "The specimens were considered positive if the Ct value was ≤2019-nCoV infected patients who were hospitalized in Shenzhen Third People’s hospital between Jan 11 and Feb. 03, 2020 were included. <mark class=\"stats\">A total of 866 samples from respiratory tracts of the patients including nasal swabs, throat swabs, sputum and</mark>. BALF were collected upon admission and various time-points thereafter"
        },
        {
            "participant": "cases",
            "number": 24324,
            "context": "The outbreak of NCP caused by the novel coronavirus, designated as 2019-nCoV, started in Wuhan, China, at the end of 2019 1. <mark class=\"stats\">As of Feb. 5, 2020, at least 24324 cases and 490 deaths have been identified across China and other countries</mark>. 30, 2020, WHO has declared that the outbreak of 2019-nCoV constitutes a Public"
        },
        {
            "participant": "samples",
            "number": 866,
            "context": "2019-nCoV infected patients who were hospitalized in Shenzhen Third People’s hospital between Jan 11 and Feb. 03, 2020 were included. <mark class=\"stats\">A total of 866 samples from respiratory tracts of the patients including nasal swabs, throat swabs, sputum and</mark>. BALF were collected upon admission and various time-points thereafter"
        },
        {
            "participant": "respiratory specimens",
            "number": 866,
            "context": "Patients and sample profile. <mark class=\"stats\">Altogether, 866 respiratory specimens from 213 patients were collected, including the author/funder, who has granted medRxiv a license to display the preprint in perpetuity</mark>. throat swabs, 490 nasal swabs, 142 sputum and 29 BALF"
        },
        {
            "participant": "mild cases",
            "number": 3,
            "context": "BLAF collected during 8~14 d.a.o in the severe cases showed 100% positive, while negative in the. <mark class=\"stats\">BALF of three mild cases</mark>. The sputum collected during 8~14 d.a.o also show the highest positive rate among the upper respiratory samples in both severe and mild cases, much higher than the nasal and throat swabs"
        },
        {
            "participant": "NCP cases",
            "number": 13,
            "context": "Profiles of viral shedding in severe and mild NCP cases. <mark class=\"stats\">Serial samples from both upper (including throat swabs, nasal swabs and sputum, marked in red) and lower (BALF, marked in blue) respiratory tract from 13 NCP cases were collected and analyzed</mark>. The patients were grouped into severe (N=10, marked in red) and mild (N=3, marked in blue) cases and the detection results were shown in"
        },
        {
            "participant": "data",
            "number": 10,
            "context": "Serial samples from both upper (including throat swabs, nasal swabs and sputum, marked in red) and lower (BALF, marked in blue) respiratory tract from 13 NCP cases were collected and analyzed. <mark class=\"stats\">The patients were grouped into severe (N=10, marked in red) and mild (N=3, marked in blue) cases and the detection results were shown in</mark>. In severe cases, viral RNAs were detected in all the BALF samples as early as 6 d.a.o, and upper respiratory samples from 10 (10/11) cases"
        },
        {
            "participant": "mild cases",
            "number": 3,
            "context": "Meanwhile, for some severe cases (cases 06 and 07), viral RNAs were not detected in all the upper respiratory samples. <mark class=\"stats\">As to the 3 mild cases, the viral RNAs was only detected in the upper respiratory samples, not in the BLAF</mark>. Moreover, the duration of viral shedding is longer in most of the severe cases"
        },
        {
            "participant": "cases",
            "number": 2,
            "context": "Both them had a travelling history to Wuhan. <mark class=\"stats\">The CT scan of the two cases showed multiple ground-glass opacities in bilateral lungs</mark>. The PiO2/FiO2 and Murray score were 188 and 2 for case 02, 306 and 1.5 for case 07, which indicated a lung injury"
        },
        {
            "participant": "cases",
            "number": 2,
            "context": "The PiO2/FiO2 and Murray score were 188 and 2 for case 02, 306 and 1.5 for case 07, which indicated a lung injury. <mark class=\"stats\">For the two cases, no viral RNAs were detected in the upper respiratory tract but positive in the BALF</mark>. Cases 13 was a male 36 without any underling diseases"
        },
        {
            "participant": "samples",
            "number": 3,
            "context": "However, as shown in our study (Fig 1), viral RNAs could not be detected in the upper respiratory samples from some severe cases (cases 02, 06 and 07), while positive in the BALF. <mark class=\"stats\">Moreover, in some patients like cases 04 and 13, the viruses were not detected in the first three samples, mostly in the 0~7 d.a.o</mark>. The results suggest that the suspected patients especially those with exposure history and clinical symptoms might not be excluded from NCP despite that viral RNA was not detected in the upper respiratory samples"
        },
        {
            "participant": "BALF samples",
            "number": 3,
            "context": "Studies have shown that 2019-nCoV could utilize Angiotensin-converting enzyme 2 (ACE2) as the receptor to infect the host as SARS-CoV did the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">Interestingly, BALF samples from the severe cases possessed 100% positive rate, while in contrast, no viral RNAs were detected in the three BALF samples from mild cases</mark>. Although the sample size was small, it also suggests that the viral distribution is associated with diseases severity"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">The unpaired, two-tailed t-test was used to determine whether differences in the Ct values were statistically significant</mark>",
                "tests": [
                    {
                        "test": "two-tailed"
                    },
                    {
                        "test": "t-test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The Fisher exact test analysis was used to analyze positive rate</mark>",
                "tests": [
                    {
                        "test": "Fisher exact test"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "International Health Regulations",
        "low respiratory tract",
        "viral rna",
        "laboratory diagnosis",
        "ncp patient",
        "quantitative reverse transcription polymerase chain reaction",
        "virus detection",
        "PublicHealth Emergency of International Concern",
        "coronavirus",
        "throat swab",
        "ct scan",
        "mild case",
        "respiratory sample",
        "novel coronavirus pneumonia",
        "different respiratory specimen",
        "Infectious disease",
        "nasal swab",
        "China Food and Drug Administration",
        "positive rate",
        "high positive rate",
        "ncov infection",
        "Female myalgia",
        "novel coronavirus",
        "Angiotensin-converting enzyme 2",
        "avian influenza virus",
        "bronchoalveolar lavage fluid",
        "pneumonia",
        "Computed tomography",
        "severe case"
    ],
    "keyword_relevance": {
        "bronchoalveolar lavage fluid": 0.1380952380952381,
        "novel coronavirus pneumonia": 0.11904761904761904,
        "mild case": 0.1,
        "positive rate": 0.08095238095238096,
        "nasal swab": 0.0761904761904762,
        "severe case": 0.0761904761904762,
        "Computed tomography": 0.07142857142857142,
        "respiratory sample": 0.06666666666666667,
        "throat swab": 0.06190476190476191,
        "coronavirus": 0.0380952380952381,
        "pneumonia": 0.0380952380952381,
        "laboratory diagnosis": 0.023809523809523808,
        "novel coronavirus": 0.023809523809523808,
        "China Food and Drug Administration": 0.014285714285714285,
        "International Health Regulations": 0.009523809523809525,
        "quantitative reverse transcription polymerase chain reaction": 0.009523809523809525,
        "virus detection": 0.009523809523809525,
        "different respiratory specimen": 0.009523809523809525,
        "Angiotensin-converting enzyme 2": 0.009523809523809525,
        "avian influenza virus": 0.009523809523809525,
        "PublicHealth Emergency of International Concern": 0.004761904761904762,
        "high positive rate": 0.004761904761904762,
        "Female myalgia": 0.004761904761904762,
        "low respiratory tract": 0.0,
        "viral rna": 0.0,
        "ncp patient": 0.0,
        "ct scan": 0.0,
        "Infectious disease": 0.0,
        "ncov infection": 0.0
    },
    "species": [
        "Female myalgia"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The outbreak of NCP caused by the novel coronavirus, designated as 2019-nCoV, started in Wuhan, China, at the end of 2019 1.",
        "Rapid and accurate detection of 2019-nCoV is in urgent need due to the rapid spread and increasing number of NCP patients 6.",
        "Studies have shown that pneumonia is the common complication of 2019-nCoV infection that it mainly infects the lower respiratory tract.",
        "The diagnosis of the cases in the published studies was mostly from the lower respiratory tract specimens 7",
        "<h2 style=\"display: inline\">Methods:</h2> Patients and samples<br/><br/>Guangdong CDC (Center for Disease Control and Prevention) confirmed<br/><br/>2019-nCoV infected patients who were hospitalized in Shenzhen Third People’s hospital between Jan 11 and Feb. 03, 2020 were included.",
        "Sample collection dates were divided into 0~7, 8~14 and ≥ 15 d.a.o groups, and patients were divided into severe and mild cases according to the guidelines of 2019-nCoV infection from the National Health Commission of the People’s Republic of China.",
        "Viral RNAs were extracted from the samples using the QIAamp RNA Viral Kit (Qiagen, Heiden, Germany), and quantitative reverse transcription polymerase chain reaction was performed using a China Food and Drug Administration (CFDA) approved commercial kit specific for 2019-nCoV detection (GeneoDX Co., Ltd., Shanghai, China).",
        "The specimens were considered positive if the Ct value was ≤",
        "<h2 style=\"display: inline\">Results:</h2> 866 respiratory specimens from 213 patients were collected, including throat swabs, 490 nasal swabs, 142 sputum and 29 BALF.",
        "Of these patients, 37 were in severe or critical conditions, and the rest were mild cases (Table 1).",
        "Most of the patients belonged to the [45-64] (43.2%) and ≥ 65 (51.4) years of age groups (Table 1).",
        "The median number of specimens collected from each patient was 3",
        "<h2 style=\"display: inline\">Conclusion:</h2> Apart from the BALF collected during 8~14 d.a.o which possessed the 100% (12/12) positive rate, sputum samples showed the highest positive rate in all stages post 2019-nCoV infection, and followed by nasal swabs.",
        "The positive rate of throat swab varied in the severe and mild cases.",
        "The positive rates were similar in samples collected 0~7 and 8~14 d.a.o, while low in samples collected ≥ 15 d.a.o. For the mild cases, it showed the highest positive rate in samples collected 0~7 d.a.o, very low positive rate in samples collected.",
        "8~14 and ≥15 d.a.o. The results indicate that sputum may serve as the most sensitive samples for the virus detection, and followed by nasal swabs.",
        "Nasal swabs may be the most widely applicable samples for virus detection"
    ],
    "structured_summary": {
        "Introduction": [
            "The outbreak of NCP caused by the novel coronavirus, designated as 2019-nCoV, started in Wuhan, China, at the end of 2019 1.",
            "Rapid and accurate detection of 2019-nCoV is in urgent need due to the rapid spread and increasing number of NCP patients 6.",
            "Studies have shown that pneumonia is the common complication of 2019-nCoV infection that it mainly infects the lower respiratory tract.",
            "The diagnosis of the cases in the published studies was mostly from the lower respiratory tract specimens 7"
        ],
        "Methods": [
            "Patients and samples<br/><br/>Guangdong CDC (Center for Disease Control and Prevention) confirmed<br/><br/>2019-nCoV infected patients who were hospitalized in Shenzhen Third People’s hospital between Jan 11 and Feb. 03, 2020 were included.",
            "Sample collection dates were divided into 0~7, 8~14 and ≥ 15 d.a.o groups, and patients were divided into severe and mild cases according to the guidelines of 2019-nCoV infection from the National Health Commission of the People’s Republic of China.",
            "Viral RNAs were extracted from the samples using the QIAamp RNA Viral Kit (Qiagen, Heiden, Germany), and quantitative reverse transcription polymerase chain reaction was performed using a China Food and Drug Administration (CFDA) approved commercial kit specific for 2019-nCoV detection (GeneoDX Co., Ltd., Shanghai, China).",
            "The specimens were considered positive if the Ct value was ≤"
        ],
        "Results": [
            "866 respiratory specimens from 213 patients were collected, including throat swabs, 490 nasal swabs, 142 sputum and 29 BALF.",
            "Of these patients, 37 were in severe or critical conditions, and the rest were mild cases (Table 1).",
            "Most of the patients belonged to the [45-64] (43.2%) and ≥ 65 (51.4) years of age groups (Table 1).",
            "The median number of specimens collected from each patient was 3"
        ],
        "Conclusion": [
            "Apart from the BALF collected during 8~14 d.a.o which possessed the 100% (12/12) positive rate, sputum samples showed the highest positive rate in all stages post 2019-nCoV infection, and followed by nasal swabs.",
            "The positive rate of throat swab varied in the severe and mild cases.",
            "The positive rates were similar in samples collected 0~7 and 8~14 d.a.o, while low in samples collected ≥ 15 d.a.o. For the mild cases, it showed the highest positive rate in samples collected 0~7 d.a.o, very low positive rate in samples collected.",
            "8~14 and ≥15 d.a.o. The results indicate that sputum may serve as the most sensitive samples for the virus detection, and followed by nasal swabs.",
            "Nasal swabs may be the most widely applicable samples for virus detection"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "1. Zhu N, Zhang D, Wang W, et al. A Novel Coronavirus from Patients with 243 Pneumonia in China, 2019. N Engl J Med 2020. 244 2. Rothe C, Schunk M, Sothmann P, et al. Transmission of 2019-nCoV Infection 245 from an Asymptomatic Contact in Germany. N Engl J Med 2020. 246 3.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20243%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%20244%202%20Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20245%20from%20an%20Asymptomatic%20Contact%20in%20Germany%20N%20Engl%20J%20Med%202020%20246%203",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20243%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%20244%202%20Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20245%20from%20an%20Asymptomatic%20Contact%20in%20Germany%20N%20Engl%20J%20Med%202020%20246%203",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20243%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%20244%202%20Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20245%20from%20an%20Asymptomatic%20Contact%20in%20Germany%20N%20Engl%20J%20Med%202020%20246%203"
        },
        {
            "id": "Phan_et+al_0000_a",
            "alt_id": "2",
            "entry": "Phan LT, Nguyen TV, Luong QC, et al. Importation and Human-to-Human 247 Transmission of a Novel Coronavirus in Vietnam. N Engl J Med 2020. 248 4.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Phan%2C%20L.T.%20Nguyen%2C%20T.V.%20Luong%2C%20Q.C.%20Importation%20and%20Human-to-Human%20247%20Transmission%20of%20a%20Novel%20Coronavirus%20in%20Vietnam",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Phan%2C%20L.T.%20Nguyen%2C%20T.V.%20Luong%2C%20Q.C.%20Importation%20and%20Human-to-Human%20247%20Transmission%20of%20a%20Novel%20Coronavirus%20in%20Vietnam",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Phan%2C%20L.T.%20Nguyen%2C%20T.V.%20Luong%2C%20Q.C.%20Importation%20and%20Human-to-Human%20247%20Transmission%20of%20a%20Novel%20Coronavirus%20in%20Vietnam"
        },
        {
            "id": "Holshue_et+al_2019_a",
            "alt_id": "3",
            "entry": "Holshue ML, DeBolt C, Lindquist S, et al. First Case of 2019 Novel Coronavirus 249 in the United States. N Engl J Med 2020. 250 5. China NHCotPsRo. Daily briefing on novel coronavirus cases in China. 2020. 251 http://en.nhc.gov.cn/2020-02/05/c_76219.htm (accessed Feb.05 2020).252 6.",
            "url": "http://en.nhc.gov.cn/2020-02/05/c_76219.htm",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Coronavirus%20249%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020%20250%205%20China%20NHCotPsRo%20Daily%20briefing%20on%20novel%20coronavirus%20cases%20in%20China%202020%20251%20httpennhcgovcn20200205c76219htm%20accessed%20Feb05%202020252%206",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Coronavirus%20249%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020%20250%205%20China%20NHCotPsRo%20Daily%20briefing%20on%20novel%20coronavirus%20cases%20in%20China%202020%20251%20httpennhcgovcn20200205c76219htm%20accessed%20Feb05%202020252%206"
        },
        {
            "id": "Li_et+al_0000_a",
            "alt_id": "4",
            "entry": "Li Q, Guan X, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of 253 Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020. 254 7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20253%20Novel%20Coronavirus-Infected%20Pneumonia",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20253%20Novel%20Coronavirus-Infected%20Pneumonia",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20253%20Novel%20Coronavirus-Infected%20Pneumonia"
        },
        {
            "id": "Huang_et+al_2019_a",
            "alt_id": "5",
            "entry": "Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%2C%20C.%20Wang%2C%20Y.%20Li%2C%20X.%20Clinical%20features%20of%20patients%20infected%20with%202019"
        },
        {
            "id": "Novel_0000_a",
            "alt_id": "6",
            "entry": "novel coronavirus in Wuhan, China. Lancet 2020. 256 8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20256%208",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20256%208",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20256%208"
        },
        {
            "id": "Chan_et+al_2019_a",
            "alt_id": "7",
            "entry": "Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with 257 the 2019 novel coronavirus indicating person-to-person transmission: a study of a 258 family cluster. Lancet 2020. 259 9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20257%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20258%20family%20cluster%20Lancet%202020%20259%209",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20257%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20258%20family%20cluster%20Lancet%202020%20259%209",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20257%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20258%20family%20cluster%20Lancet%202020%20259%209"
        },
        {
            "id": "Yang_et+al_2019_a",
            "alt_id": "8",
            "entry": "Yang Y, Wong G, Yang L, et al. Comparison between human infections caused by 260 highly and low pathogenic H7N9 avian influenza viruses in Wave Five: Clinical and 261 virological findings. J Infect 2019; 78(3): 241-8. 262 10.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20Y.%20Wong%2C%20G.%20Yang%2C%20L.%20Comparison%20between%20human%20infections%20caused%20by%20260%20highly%20and%20low%20pathogenic%20H7N9%20avian%20influenza%20viruses%20in%20Wave%20Five%3A%20Clinical%20and%20261%20virological%20findings%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%2C%20Y.%20Wong%2C%20G.%20Yang%2C%20L.%20Comparison%20between%20human%20infections%20caused%20by%20260%20highly%20and%20low%20pathogenic%20H7N9%20avian%20influenza%20viruses%20in%20Wave%20Five%3A%20Clinical%20and%20261%20virological%20findings%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%2C%20Y.%20Wong%2C%20G.%20Yang%2C%20L.%20Comparison%20between%20human%20infections%20caused%20by%20260%20highly%20and%20low%20pathogenic%20H7N9%20avian%20influenza%20viruses%20in%20Wave%20Five%3A%20Clinical%20and%20261%20virological%20findings%202019"
        },
        {
            "id": "Bi_et+al_2018_a",
            "alt_id": "9",
            "entry": "Bi Y, Tan S, Yang Y, et al. Clinical and immunological characteristics of human 263 infections with H5N6 avian influenza virus. Clin Infect Dis 2018. 264 11.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bi%2C%20Y.%20Tan%2C%20S.%20Yang%2C%20Y.%20Clinical%20and%20immunological%20characteristics%20of%20human%20263%20infections%20with%20H5N6%20avian%20influenza%20virus%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bi%2C%20Y.%20Tan%2C%20S.%20Yang%2C%20Y.%20Clinical%20and%20immunological%20characteristics%20of%20human%20263%20infections%20with%20H5N6%20avian%20influenza%20virus%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bi%2C%20Y.%20Tan%2C%20S.%20Yang%2C%20Y.%20Clinical%20and%20immunological%20characteristics%20of%20human%20263%20infections%20with%20H5N6%20avian%20influenza%20virus%202018"
        },
        {
            "id": "Zhou_et+al_0000_a",
            "alt_id": "10",
            "entry": "Zhou P, Yang X-L, Wang X-G, et al. A pneumonia outbreak associated with a new 265 coronavirus of probable bat origin. Nature 2020. 266 12.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%2C%20P.%20Yang%2C%20X.-L.%20Wang%2C%20X.-G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20265%20coronavirus%20of%20probable%20bat%20origin",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhou%2C%20P.%20Yang%2C%20X.-L.%20Wang%2C%20X.-G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20265%20coronavirus%20of%20probable%20bat%20origin",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhou%2C%20P.%20Yang%2C%20X.-L.%20Wang%2C%20X.-G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20265%20coronavirus%20of%20probable%20bat%20origin"
        },
        {
            "id": "Lei_et+al_2019_a",
            "alt_id": "11",
            "entry": "Lei J, Li J, Li X, Qi X. CT Imaging of the 2019 Novel Coronavirus (2019-nCoV) 267 Pneumonia. Radiology 2020: 200236. 268 13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lei%20J%20Li%20J%20Li%20X%20Qi%20X%20CT%20Imaging%20of%20the%202019%20Novel%20Coronavirus%202019nCoV%20267%20Pneumonia%20Radiology%202020%20200236%20268%2013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lei%20J%20Li%20J%20Li%20X%20Qi%20X%20CT%20Imaging%20of%20the%202019%20Novel%20Coronavirus%202019nCoV%20267%20Pneumonia%20Radiology%202020%20200236%20268%2013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lei%20J%20Li%20J%20Li%20X%20Qi%20X%20CT%20Imaging%20of%20the%202019%20Novel%20Coronavirus%202019nCoV%20267%20Pneumonia%20Radiology%202020%20200236%20268%2013"
        },
        {
            "id": "Wu_et+al_2020_a",
            "alt_id": "12",
            "entry": "Wu F, Zhao S, Yu B, et al. A new coronavirus associated with human respiratory 269 disease in China. Nature 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%2C%20F.%20Zhao%2C%20S.%20Yu%2C%20B.%20A%20new%20coronavirus%20associated%20with%20human%20respiratory%20269%20disease%20in%20China%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%2C%20F.%20Zhao%2C%20S.%20Yu%2C%20B.%20A%20new%20coronavirus%20associated%20with%20human%20respiratory%20269%20disease%20in%20China%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%2C%20F.%20Zhao%2C%20S.%20Yu%2C%20B.%20A%20new%20coronavirus%20associated%20with%20human%20respiratory%20269%20disease%20in%20China%202020"
        }
    ],
    "facts": [
        "The outbreak of novel coronavirus pneumonia caused by 2019-nCoV spread",
        "elucidation the diagnostic accuracy of different respiratory specimens is crucial for the control and treatment of this diseases",
        "bronchoalveolar lavage fluid were collected from Guangdong CDC confirmed NCP patients",
        "Results were analyzed in combination with sample collection date",
        "a high positive rate ranging from 42.9%~61.1%",
        "Sputum is most accurate for laboratory diagnosis of NCP",
        "Detection of viral RNAs in BLAF is necessary for diagnosis and monitoring of viruses",
        "CT scan could serve as an important make up for the diagnosis",
        "The outbreak of NCP caused by the novel coronavirus",
        "490 deaths have been identified across China",
        "WHO has declared that the outbreak",
        "Clinical features varied in different cases",
        "difficult to control the spread of the virus 2",
        "Studies have shown that pneumonia is the common complication of",
        "2019-nCoV infected patients who were hospitalized in Shenzhen Third People's hospital between Jan 11",
        "BALF were collected upon admission",
        "mild cases according to the guidelines of 2019-nCoV infection",
        "The study was approved by the Ethics Committees from Shenzhen Third People's",
        "Viral RNAs were extracted from the samples using the",
        "The specimens were considered positive if the Ct value was ≤",
        "the sex ratio is similar in both groups",
        "The median number of specimens collected from each patient was",
        "apart from the BALF collected during 8~14 d.a.o",
        "the positive rates were similar in samples collected",
        "The results indicate that sputum may serve as the",
        "Apart from the BALF collected during 8~14 d.a.o",
        "The positive rates were similar in samples collected",
        "who has granted medRxiv a license to display the preprint in perpetuity"
    ],
    "claims": [
        "In this study, we aim to investigate the diagnostic accuracy of the upper respiratory samples, and compare the viral the author/funder, who has granted medRxiv a license to display the preprint in perpetuity"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The outbreak of novel coronavirus pneumonia caused by the novel coronavirus, designated as 2019-nCoV, started in Wuhan, China, at the end of 2019 1",
        "Studies have shown that pneumonia is the common complication of 2019-nCoV infection that it mainly infects the lower respiratory tract",
        "Viral RNAs were extracted from the samples using the QIAamp RNA Viral Kit (Qiagen, Heiden, Germany), and quantitative reverse transcription polymerase chain reaction was performed using a China Food and Drug Administration (CFDA) approved commercial kit specific for 2019-nCoV detection (GeneoDX Co., Ltd., Shanghai, China)",
        "The sex ratio is similar in both groups of severe and mild cases",
        "The median number of specimens collected from each patient was 3",
        "Apart from the bronchoalveolar lavage fluid collected during 8~14 d.a.o which possessed the 100% (12/12) positive rate, sputum samples showed the highest positive rate in all stages post 2019-nCoV infection, and followed by nasal swabs",
        "The positive rates were similar in samples collected 0~7 and 8~14 d.a.o, while low in samples collected ≥ 15 d.a.o",
        "The results indicate that sputum may serve as the most sensitive samples for the virus detection, and followed by nasal swabs",
        "Computed tomography scan could serve as an important make up for the diagnosis of novel coronavirus pneumonia"
    ],
    "top_statements": [
        "The outbreak of novel coronavirus pneumonia caused by the novel coronavirus, designated as 2019-nCoV, started in Wuhan, China, at the end of 2019 1",
        "Viral RNAs were extracted from the samples using the QIAamp RNA Viral Kit (Qiagen, Heiden, Germany), and quantitative reverse transcription polymerase chain reaction was performed using a China Food and Drug Administration (CFDA) approved commercial kit specific for 2019-nCoV detection (GeneoDX Co., Ltd., Shanghai, China)",
        "Apart from the bronchoalveolar lavage fluid collected during 8~14 d.a.o which possessed the 100% (12/12) positive rate, sputum samples showed the highest positive rate in all stages post 2019-nCoV infection, and followed by nasal swabs",
        "The positive rates were similar in samples collected 0~7 and 8~14 d.a.o, while low in samples collected ≥ 15 d.a.o",
        "The results indicate that sputum may serve as the most sensitive samples for the virus detection, and followed by nasal swabs"
    ],
    "headline": "Apart from the bronchoalveolar lavage fluid collected during 8~14 d.a.o which possessed the 100% positive rate, sputum samples showed the highest positive rate in all stages post 2019-nCoV infection, and followed by nasal swabs",
    "contexts": [],
    "abbreviations": {
        "NCP": "novel coronavirus pneumonia",
        "BALF": "bronchoalveolar lavage fluid",
        "PHEIC": "PublicHealth Emergency of International Concern",
        "IHR": "International Health Regulations",
        "qRT-PCR": "quantitative reverse transcription polymerase chain reaction",
        "CFDA": "China Food and Drug Administration",
        "CT": "Computed tomography",
        "ACE2": "Angiotensin-converting enzyme 2"
    }
}
