{
    "filename": "2020.01.19.911669.full.pdf",
    "content_type": "application/pdf",
    "file_size": 760192,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.01.19.911669",
            "url": "https://www.biorxiv.org/content/biorxiv/early/2020/01/19/2020.01.19.911669.full.pdf"
        },
        "title": "A mathematical model for simulating the transmission of Wuhan novel Coronavirus",
        "author": "Tianmu Chen, Jia Rui, Qiupeng Wang, Zeyu Zhao, Jing-An Cui, Ling Yin",
        "date": 2020,
        "affiliations": [
            "Xiamen University",
            "State Key Laboratory of Molecular Vaccinology and Molecular Diagnostics, School of Public Health,",
            "Xiamen University, Xiamen City 361102, Fujian Province, People’s Republic of China;",
            "Department of Mathematics, School of Science, Beijing University of Civil Engineering and",
            "Chinese Academy of Sciences, Shenzhen City 518055,",
            "Tianmu Chen State Key Laboratory of Molecular Vaccinology and Molecular Diagnostics, School of Public Health, Xiamen University 4221-117 South Xiang’an Road, Xiang’an District, Xiamen, Fujian Province, People’s Republic of China Tel: +86-13661934715 Email: 13698665@qq.com"
        ],
        "abstract": "As reported by the World Health Organization, a novel coronavirus (2019-nCoV) was identified as the causative virus of Wuhan pneumonia of unknown etiology by Chinese authorities on 7 January, 2020. In this study, we developed a Bats-Hosts-Reservoir-People transmission network model for simulating the potential transmission from the infection source (probable be bats) to the human infection. Since the Bats-Hosts-Reservoir network was hard to explore clearly and public concerns were focusing on the transmission from a seafood market (reservoir) to people, we simplified the model as Reservoir-People transmission network model. The basic reproduction number (R0) was calculated from the RP model to assess the transmissibility of the 2019-nCoV.",
        "references": "@misc{organization2020a,\n  author = {Organization, W.H. and Coronavirus},\n  title = {World Health Organization, Available},\n  url = {https://www.who.int/health-topics/coronavirus},\n  date = {2020-01-19},\n  language = {},\n  address = {cited}\n}\n@article{bogoch2020a,\n  author = {Bogoch, II, A.Watts and Thomas-Bachli, A. and Huber, C. and Kraemer, M.U.G. and Khan, K.},\n  title = {Pneumonia of Unknown Etiology in Wuhan, China: Potential for International Spread Via Commercial Air Travel},\n  journal = {Journal of travel medicine},\n  date = {2020},\n  event = {published online EpubJan 14},\n  volume = {10},\n  number = {1093},\n  language = {}\n}\n@article{chen2014a,\n  author = {Chen, T. and Leung, R.Ka-Kit and Liu, R. and Chen, F. and Zhang, X. and Zhao, J. and Chen, S.},\n  title = {Risk of imported Ebola virus disease in China},\n  journal = {Travel medicine and infectious disease},\n  volume = {12},\n  pages = {650–658},\n  date = {2014},\n  note = {published online EpubNov-Dec (10.1016/j.tmaid.2014.10.015},\n  language = {}\n}\n@article{yi2019a,\n  author = {Yi, B. and Chen, Y. and Ma, X. and Rui, J. and Cui, J.A. and Wang, H. and Li, J. and Chan, S.F. and Wang, R. and Ding, K. and Xie, L. and Zhang, D. and Jiao, S. and Lao, X. and Chiang, Y.C. and Su, Y. and Zhao, B. and Xu, G. and Chen, T.},\n  title = {Incidence dynamics and investigation of key interventions in a dengue outbreak in Ningbo City, China},\n  journal = {PLoS neglected tropical diseases},\n  volume = {13},\n  pages = {0007659},\n  date = {2019},\n  note = {published online EpubAug (10.1371/journal.pntd.0007659},\n  language = {}\n}\n@article{cui2020a,\n  author = {Cui, J.-A. and Zhao, S. and Guo, S. and Bai, Y. and Wang, X. and Chen, T.},\n  title = {Global dynamics of an epidemiological model with acute and chronic HCV infections},\n  journal = {Applied Mathematics Letters},\n  volume = {103},\n  date = {2020},\n  number = {106203},\n  language = {}\n}\n",
        "emails": [
            "13698665@qq.com"
        ],
        "cited_by": 4,
        "references_ris": "TY  - GEN\nAU  - Organization, W.H.\nAU  - Coronavirus\nTI  - World Health Organization, Available\nUR  - https://www.who.int/health-topics/coronavirus\nPY  - 2020\nDA  - 2020/01/19\nLA  - \nCY  - cited\nER  - \n\nTY  - JOUR\nAU  - Bogoch, II, A.Watts\nAU  - Thomas-Bachli, A.\nAU  - Huber, C.\nAU  - Kraemer, M.U.G.\nAU  - Khan, K.\nTI  - Pneumonia of Unknown Etiology in Wuhan, China: Potential for International Spread Via Commercial Air Travel\nT2  - Journal of travel medicine\nPY  - 2020\nDA  - 2020\nC1  - published online EpubJan 14\nVL  - 10\nIS  - 1093\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, T.\nAU  - Leung, R.Ka-Kit\nAU  - Liu, R.\nAU  - Chen, F.\nAU  - Zhang, X.\nAU  - Zhao, J.\nAU  - Chen, S.\nTI  - Risk of imported Ebola virus disease in China\nT2  - Travel medicine and infectious disease\nVL  - 12\nSP  - 650\nEP  - 658\nPY  - 2014\nDA  - 2014\nN1  - published online EpubNov-Dec (10.1016/j.tmaid.2014.10.015\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yi, B.\nAU  - Chen, Y.\nAU  - Ma, X.\nAU  - Rui, J.\nAU  - Cui, J.A.\nAU  - Wang, H.\nAU  - Li, J.\nAU  - Chan, S.F.\nAU  - Wang, R.\nAU  - Ding, K.\nAU  - Xie, L.\nAU  - Zhang, D.\nAU  - Jiao, S.\nAU  - Lao, X.\nAU  - Chiang, Y.C.\nAU  - Su, Y.\nAU  - Zhao, B.\nAU  - Xu, G.\nAU  - Chen, T.\nTI  - Incidence dynamics and investigation of key interventions in a dengue outbreak in Ningbo City, China\nT2  - PLoS neglected tropical diseases\nVL  - 13\nSP  - 0007659\nPY  - 2019\nDA  - 2019\nN1  - published online EpubAug (10.1371/journal.pntd.0007659\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cui, J.-A.\nAU  - Zhao, S.\nAU  - Guo, S.\nAU  - Bai, Y.\nAU  - Wang, X.\nAU  - Chen, T.\nTI  - Global dynamics of an epidemiological model with acute and chronic HCV infections\nT2  - Applied Mathematics Letters\nVL  - 103\nPY  - 2020\nDA  - 2020\nIS  - 106203\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Definition of those parameters in the BHRP model Description The birth rate parameter of bats The birth rate parameter of hosts"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Flowchart of the Bats-Hosts-Reservoir-People transmission network model. The BHRP transmission network model was based on the following assumptions or facts: a) The bats were divided into four departments: susceptible bats (SB), exposed bats (EB), infected bats (IB), and removed bats (RB). The birth rate and death rate of bats were defined as nB and mB. In this model, we set ɅB = nB   NB where NB refer to the total number of bats. The incubation period of bat infection was defined as 1/ B and the infectious period of bat infection was defined as 1/γB. The SB will be infected through sufficient contact with IB, and the transmission rate was defined as βB"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.01.19.911669.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.19.911669.full/img-000.png"
        ]
    },
    "sections": {
        "introduction": [
            "On 31 December 2019, the World Health Organization (WHO) China Country Office was informed of cases of pneumonia of unknown etiology (unknown cause) detected in Wuhan City, Hubei Province of China, and WHO reported that a novel coronavirus (2019-nCoV) was identified as the causative virus by Chinese authorities on 7 January[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Potential for international spread via commercial air travel had been assessed[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Public health concerns have been paid globally on how many people had been infected actually.<br/><br/>In this study, we developed a Bats-Hosts-Reservoir-People (BHRP) transmission network model for simulating the potential transmission from the infection source (probable be bats) to the human infection. Since the Bats-Hosts-Reservoir network was hard to explore clearly and public concerns were focusing on the transmission from a seafood market (reservoir) to people, we simplified the model as Reservoir-People (RP) transmission network model. The basic reproduction number (R0) was calculated from the RP model to assess the transmissibility of the 2019-nCoV."
        ]
    },
    "structured_content": {
        "Xiamen University": [
            "Version 1.",
            "A mathematical model for simulating the transmission of Wuhan novel Coronavirus Tianmu Chen1*, Jia Rui1, Qiupeng Wang1, Zeyu Zhao1, Jing-An Cui2, Ling Yin3",
            "1. State Key Laboratory of Molecular Vaccinology and Molecular Diagnostics, School of Public Health, Xiamen University, Xiamen City 361102, Fujian Province, People’s Republic of China; 2. Department of Mathematics, School of Science, Beijing University of Civil Engineering and",
            "3. Shenzhen Institutes of Advanced Technology, Chinese Academy of Sciences, Shenzhen City 518055, Guangdong Province, People’s Republic of China",
            "Abstract: As reported by the World Health Organization, a novel coronavirus (2019-nCoV) was identified as the causative virus of Wuhan pneumonia of unknown etiology by Chinese authorities on 7 January, 2020. In this study, we developed a Bats-Hosts-Reservoir-People transmission network model for simulating the potential transmission from the infection source (probable be bats) to the human infection. Since the Bats-Hosts-Reservoir network was hard to explore clearly and public concerns were focusing on the transmission from a seafood market (reservoir) to people, we simplified the model as Reservoir-People transmission network model. The basic reproduction number (R0) was calculated from the RP model to assess the transmissibility of the 2019-nCoV."
        ],
        "Introduction": [
            "On 31 December 2019, the World Health Organization (WHO) China Country Office was informed of cases of pneumonia of unknown etiology (unknown cause) detected in Wuhan City, Hubei Province of China, and WHO reported that a novel coronavirus (2019-nCoV) was identified as the causative virus by Chinese authorities on 7 January[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Potential for international spread via commercial air travel had been assessed[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Public health concerns have been paid globally on how many people had been infected actually.",
            "In this study, we developed a Bats-Hosts-Reservoir-People (BHRP) transmission network model for simulating the potential transmission from the infection source (probable be bats) to the human infection. Since the Bats-Hosts-Reservoir network was hard to explore clearly and public concerns were focusing on the transmission from a seafood market (reservoir) to people, we simplified the model as Reservoir-People (RP) transmission network model. The basic reproduction number (R0) was calculated from the RP model to assess the transmissibility of the 2019-nCoV.",
            "The Bats-Hosts-Reservoir-People transmission network model We assumed that the virus transmitted among the bats population, and then transmitted to an unknown host (probably be wild animals). The hosts were hunted and sent to the seafood market which was defined as the reservoir or the virus. People exposed to the market got the risks of the infection (Figure 1).",
            "b) The hosts were divided into four departments: susceptible hosts (SH), exposed hosts (EH), infected hosts (IH), and removed hosts (RH). The birth rate and death rate of hosts were defined as nH and mH. In this model, we set ɅH = nH   NH where NH refer to the total number of hosts. The incubation period of host infection was defined as 1/ H and the infectious period of host infection was defined as 1/γH. The SH will be infected through sufficient contact with IB and IH, and the transmission rates were defined as βBH and βH, respectively.",
            "c) The 2019-nCoV in reservoir (the seafood market) was denoted as W. We assumed that the retail purchases rate of the hosts in the market was a, and that the prevalence of 2019-nCoV in the purchases was IH/NH, therefore, the rate of the 2019-nCoV in W imported form the hosts was aWIH/NH where NH was the total number of hosts. We also assumed that symptomatic infected people and asymptomatic infected people could export the virus into W with the rate of μP and μ’P, although this assumption might occur in a low probability. The virus in W will subsequently leave the W compartment at a rate of εW, where 1/ε is the lifetime of the virus.",
            "The parameters of the BHRP model were shown in Table 1."
        ],
        "Parameter nB nH": [],
        "The birth rate parameter of people mB": [],
        "The transmission rate from IH to SH βP": [],
        "The transmission rate from IP to SP βW": [],
        "The transmission rate from W to SP a": [],
        "The retail purchases rate of the hosts in the market μP": [],
        "The shedding coefficients from AP to W": [],
        "The lifetime of the virus in W δP": [],
        "The proportion of asymptomatic infection rate of people": [
            "The multiple of the transmissibility of AP to that of IP.",
            "Based on the information we known, we assumed that the 2019-nCoV might be imported to the seafood market in a short time. Therefore, we added the further assumptions as follows: a) The transmission network of Bats-Host was ignored.",
            "b) Based on our previous studies on simulating importation[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], we set the initial value of W as following impulse function:",
            "=  ( ,  0,  ) In the function, n, t0 and ti refer to imported volume of the 2019-nCoV to the market, start time of the simulation, and the interval of the importation.",
            "Therefore, the BHRP model was simplified as RP model and is shown as follows: During the outbreak period, the natural birth rate and death rate in the population was in a relative low level. However, people would commonly travel into and out from Wuhan City due to the Chinese New Year.",
            "Therefore, nP and mP refer to the rate of people traveling into Wuhan City and traveling out from Wuhan City, respectively.",
            "In this study, we used the basic reproduction number (R0) to assess the transmissibility of the",
            "2019-nCoV. Commonly, R0 was defined as the expected number of secondary infections that result from introducing a single infected individual into an otherwise susceptible population[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. If R0 > 1, the outbreak will occur. If R0 < 1, the outbreak will go to an end.",
            "Based on the equations of RP model, we can get the disease free equilibrium point as:",
            "In the matrix:",
            "By the next generation matrix approach[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], we can get the next generation matrix and R0 for the RP model:",
            "Author contribution statements: Tianmu Chen: Methodology, Formal analysis, Writing - original draft, review & editing. Jia Rui: Methodology, Formal analysis. Zeyu Zhao: Formal analysis. Qiupeng Wang: Formal analysis. Jing-An Cui: Methodology. Ling Yin: Methodology. Interest of Conflicts: None. Acknowledgments: None."
        ],
        "References": [
            "W. H. Organization, Coronavirus. World Health Organization, Available: https://www.who.int/health-topics/coronavirus (cited January 19, 2020).",
            "Bogoch, II, A. Watts, A. Thomas-Bachli, C. Huber, M. U. G. Kraemer, K. Khan, Pneumonia of Unknown",
            "Etiology in Wuhan, China: Potential for International Spread Via Commercial Air Travel. Journal of travel medicine, (2020); published online EpubJan 14 (10.1093/jtm/taaa008).",
            "T. Chen, R. Ka-Kit Leung, R. Liu, F. Chen, X. Zhang, J. Zhao, S. Chen, Risk of imported Ebola virus disease in China. Travel medicine and infectious disease 12, 650-658 (2014); published online EpubNov-Dec (10.1016/j.tmaid.2014.10.015).",
            "B. Yi, Y. Chen, X. Ma, J. Rui, J. A. Cui, H. Wang, J. Li, S. F. Chan, R. Wang, K. Ding, L. Xie, D. Zhang, S. Jiao, X. Lao, Y. C. Chiang, Y. Su, B. Zhao, G. Xu, T. Chen, Incidence dynamics and investigation of key interventions in a dengue outbreak in Ningbo City, China. PLoS neglected tropical diseases 13, e0007659 (2019); published online EpubAug (10.1371/journal.pntd.0007659).",
            "J.-A. Cui, S. Zhao, S. Guo, Y. Bai, X. Wang, T. Chen, Global dynamics of an epidemiological model with acute and chronic HCV infections. Applied Mathematics Letters 103, 106203",
            "(2020)10.1016/j.aml.2019.106203)."
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "reservoir people transmission network model",
        "causative virus",
        "BHRP",
        "bat hosts reservoir people",
        "World Health Organization",
        "bats hosts reservoir network",
        "basic reproduction number",
        "potential transmission",
        "chinese authority",
        "rp model",
        "public concern",
        "coronavirus",
        "seafood market",
        "commercial air travel",
        "human infection",
        "international spread",
        "etiology",
        "pneumonia",
        "infection source",
        "novel coronavirus",
        "unknown etiology"
    ],
    "keyword_relevance": {
        "BHRP": 0.11904761904761904,
        "World Health Organization": 0.11904761904761904,
        "seafood market": 0.11904761904761904,
        "basic reproduction number": 0.07142857142857142,
        "coronavirus": 0.07142857142857142,
        "human infection": 0.07142857142857142,
        "causative virus": 0.047619047619047616,
        "potential transmission": 0.047619047619047616,
        "public concern": 0.047619047619047616,
        "etiology": 0.047619047619047616,
        "pneumonia": 0.047619047619047616,
        "infection source": 0.047619047619047616,
        "novel coronavirus": 0.047619047619047616,
        "unknown etiology": 0.047619047619047616,
        "commercial air travel": 0.023809523809523808,
        "international spread": 0.023809523809523808,
        "reservoir people transmission network model": 0.0,
        "bat hosts reservoir people": 0.0,
        "bats hosts reservoir network": 0.0,
        "chinese authority": 0.0,
        "rp model": 0.0
    },
    "species": [],
    "summary": [
        "On 31 December 2019, the World Health Organization (WHO) China Country Office was informed of cases of pneumonia of unknown etiology detected in Wuhan City, Hubei Province of China, and WHO reported that a novel coronavirus (2019-nCoV) was identified as the causative virus by Chinese authorities on 7 January[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Abstract: As reported by the World Health Organization, a novel coronavirus (2019-nCoV) was identified as the causative virus of Wuhan pneumonia of unknown etiology by Chinese authorities on 7 January, 2020.",
        "This study, the authors developed a Bats-Hosts-Reservoir-People transmission network model for simulating the potential transmission from the infection source to the human infection.",
        "Introduction On 31 December 2019, the World Health Organization (WHO) China Country Office was informed of cases of pneumonia of unknown etiology detected in Wuhan City, Hubei Province of China, and WHO reported that a novel coronavirus (2019-nCoV) was identified as the causative virus by Chinese authorities on 7 January[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "The authors developed a Bats-Hosts-Reservoir-People (BHRP) transmission network model for simulating the potential transmission from the infection source to the human infection.",
        "The basic reproduction number (R0) was calculated from the RP model to assess the transmissibility of the 2019-nCoV.",
        "The Bats-Hosts-Reservoir-People transmission network model The authors assumed that the virus transmitted among the bats population, and transmitted to an unknown host.",
        "The hosts were hunted and sent to the seafood market which was defined as the reservoir or the virus.",
        "The birth rate and death rate of hosts were defined as nH and mH.",
        "The authors set ɅH = nH NH where NH refer to the total number of hosts.",
        "The SH will be infected through sufficient contact with IB and IH, and the transmission rates were defined as βBH and βH, respectively.",
        "The authors assumed that symptomatic infected people and asymptomatic infected people could export the virus into W with the rate of μP and μ’P, this assumption might occur in a low probability.",
        "The birth rate and death rate of people were defined as nP and mP.",
        "The authors set ɅP = nP NP where NP refer to the total number of people.",
        "The SP will be infected through sufficient contact with W and IP, and the transmission rates were defined as βW and βP, respectively.",
        "The proportion of asymptomatic infection rate of people",
        "The simplified Reservoir-People transmission network model",
        "Based on the information the authors known, the authors assumed that the 2019-nCoV might be imported to the seafood market in a short time.",
        "Author contribution statements: Tianmu Chen: Methodology, Formal analysis, Writing - original draft, review & editing.",
        "Jia Rui: Methodology, Formal analysis."
    ],
    "structured_summary": {
        "Introduction": [
            "On 31 December 2019, the World Health Organization (WHO) China Country Office was informed of cases of pneumonia of unknown etiology detected in Wuhan City, Hubei Province of China, and WHO reported that a novel coronavirus (2019-nCoV) was identified as the causative virus by Chinese authorities on 7 January[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Abstract: As reported by the World Health Organization, a novel coronavirus (2019-nCoV) was identified as the causative virus of Wuhan pneumonia of unknown etiology by Chinese authorities on 7 January, 2020.",
            "This study, the authors developed a Bats-Hosts-Reservoir-People transmission network model for simulating the potential transmission from the infection source to the human infection.",
            "Introduction On 31 December 2019, the World Health Organization (WHO) China Country Office was informed of cases of pneumonia of unknown etiology detected in Wuhan City, Hubei Province of China, and WHO reported that a novel coronavirus (2019-nCoV) was identified as the causative virus by Chinese authorities on 7 January[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]."
        ],
        "Results": [
            "The authors developed a Bats-Hosts-Reservoir-People (BHRP) transmission network model for simulating the potential transmission from the infection source to the human infection.",
            "The basic reproduction number (R0) was calculated from the RP model to assess the transmissibility of the 2019-nCoV.",
            "The Bats-Hosts-Reservoir-People transmission network model The authors assumed that the virus transmitted among the bats population, and transmitted to an unknown host.",
            "The hosts were hunted and sent to the seafood market which was defined as the reservoir or the virus.",
            "The birth rate and death rate of hosts were defined as nH and mH.",
            "The authors set ɅH = nH NH where NH refer to the total number of hosts.",
            "The SH will be infected through sufficient contact with IB and IH, and the transmission rates were defined as βBH and βH, respectively.",
            "The authors assumed that symptomatic infected people and asymptomatic infected people could export the virus into W with the rate of μP and μ’P, this assumption might occur in a low probability.",
            "The birth rate and death rate of people were defined as nP and mP.",
            "The authors set ɅP = nP NP where NP refer to the total number of people.",
            "The SP will be infected through sufficient contact with W and IP, and the transmission rates were defined as βW and βP, respectively.",
            "The proportion of asymptomatic infection rate of people"
        ],
        "Conclusion": [
            "The simplified Reservoir-People transmission network model",
            "Based on the information the authors known, the authors assumed that the 2019-nCoV might be imported to the seafood market in a short time.",
            "Author contribution statements: Tianmu Chen: Methodology, Formal analysis, Writing - original draft, review & editing.",
            "Jia Rui: Methodology, Formal analysis."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Organization_2020_a",
            "entry": "1. W. H. Organization, Coronavirus. World Health Organization, Available: https://www.who.int/health-topics/coronavirus (cited January 19, 2020).",
            "url": "https://www.who.int/health-topics/coronavirus"
        },
        {
            "id": "2",
            "alt_id": "Bogoch_et+al_2020_a",
            "entry": "2. Bogoch, II, A. Watts, A. Thomas-Bachli, C. Huber, M. U. G. Kraemer, K. Khan, Pneumonia of Unknown Etiology in Wuhan, China: Potential for International Spread Via Commercial Air Travel. Journal of travel medicine, (2020); published online EpubJan 14 (10.1093/jtm/taaa008).",
            "crossref": "https://dx.doi.org/10.1093/jtm/taaa008",
            "scite": "https://scite.ai/reports/10.1093/jtm/taaa008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/jtm/taaa008"
        },
        {
            "id": "3",
            "alt_id": "Chen_et+al_2014_a",
            "entry": "3. T. Chen, R. Ka-Kit Leung, R. Liu, F. Chen, X. Zhang, J. Zhao, S. Chen, Risk of imported Ebola virus disease in China. Travel medicine and infectious disease 12, 650-658 (2014); published online EpubNov-Dec (10.1016/j.tmaid.2014.10.015).",
            "crossref": "https://dx.doi.org/10.1016/j.tmaid.2014.10.015",
            "scite": "https://scite.ai/reports/10.1016/j.tmaid.2014.10.015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.tmaid.2014.10.015"
        },
        {
            "id": "4",
            "alt_id": "Yi_et+al_2019_a",
            "entry": "4. B. Yi, Y. Chen, X. Ma, J. Rui, J. A. Cui, H. Wang, J. Li, S. F. Chan, R. Wang, K. Ding, L. Xie, D. Zhang, S. Jiao, X. Lao, Y. C. Chiang, Y. Su, B. Zhao, G. Xu, T. Chen, Incidence dynamics and investigation of key interventions in a dengue outbreak in Ningbo City, China. PLoS neglected tropical diseases 13, e0007659 (2019); published online EpubAug (10.1371/journal.pntd.0007659).",
            "crossref": "https://dx.doi.org/10.1371/journal.pntd.0007659",
            "scite": "https://scite.ai/reports/10.1371/journal.pntd.0007659",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.pntd.0007659"
        },
        {
            "id": "5",
            "alt_id": "Cui_et+al_2020_a",
            "entry": "5. J.-A. Cui, S. Zhao, S. Guo, Y. Bai, X. Wang, T. Chen, Global dynamics of an epidemiological model with acute and chronic HCV infections. Applied Mathematics Letters 103, 106203 (2020)10.1016/j.aml.2019.106203). ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cui%2C%20J.-A.%20Zhao%2C%20S.%20Guo%2C%20S.%20Bai%2C%20Y.%20Global%20dynamics%20of%20an%20epidemiological%20model%20with%20acute%20and%20chronic%20HCV%20infections%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cui%2C%20J.-A.%20Zhao%2C%20S.%20Guo%2C%20S.%20Bai%2C%20Y.%20Global%20dynamics%20of%20an%20epidemiological%20model%20with%20acute%20and%20chronic%20HCV%20infections%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cui%2C%20J.-A.%20Zhao%2C%20S.%20Guo%2C%20S.%20Bai%2C%20Y.%20Global%20dynamics%20of%20an%20epidemiological%20model%20with%20acute%20and%20chronic%20HCV%20infections%202020"
        }
    ],
    "facts": [
        "a novel coronavirus was identified as the causative virus of Wuhan pneumonia",
        "public concerns were focusing on the transmission from a seafood market",
        "The basic reproduction number was calculated from the RP model to assess the transmissibility of the",
        "the World Health Organization China Country Office was informed of cases of pneumonia",
        "of unknown etiology detected in Wuhan City",
        "WHO reported that a novel coronavirus was identified as the causative virus",
        "that the virus transmitted among the bats population",
        "to the seafood market which was defined as the reservoir",
        "The birth rate and death rate of hosts were defined as nH",
        "nH NH where NH refer to the total number of hosts",
        "The SH will be infected through sufficient contact with IB",
        "asymptomatic infected people could export the virus into W with the rate",
        "this assumption might occur in a low probability",
        "The birth rate and death rate of people were defined as nP and mP.",
        "nP NP where NP refer to the total number of people",
        "The SP will be infected through sufficient contact with W",
        "the transmission rates were defined as βW"
    ],
    "claims": [
        "In this study, we developed a Bats-Hosts-Reservoir-People transmission network model for simulating the potential transmission from the infection source (probable be bats) to the human infection",
        "This study, we developed a Bats-Hosts-Reservoir-People transmission network model for simulating the potential transmission from the infection source (probable be bats) to the human infection",
        "In this study, we developed a Bats-Hosts-Reservoir-People (BHRP) transmission network model for simulating the potential transmission from the infection source (probable be bats) to the human infection"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Since the Bats-Hosts-Reservoir network was hard to explore clearly and public concerns were focusing on the transmission from a seafood market to people, we simplified the model as Reservoir-People transmission network model",
        "We developed a Bats-Hosts-Reservoir-People (BHRP) transmission network model for simulating the potential transmission from the infection source to the human infection",
        "The hosts were hunted and sent to the seafood market which was defined as the reservoir or the virus"
    ],
    "top_statements": [
        "On 31 December 2019, the World Health Organization (WHO) China Country Office was informed of cases of pneumonia of unknown etiology detected in Wuhan City, Hubei Province of China, and World Health Organization reported that a novel coronavirus (2019-nCoV) was identified as the causative virus by Chinese authorities on 7 January[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "Since the Bats-Hosts-Reservoir network was hard to explore clearly and public concerns were focusing on the transmission from a seafood market to people, we simplified the model as Reservoir-People transmission network model",
        "We developed a Bats-Hosts-Reservoir-People (BHRP) transmission network model for simulating the potential transmission from the infection source to the human infection",
        "The hosts were hunted and sent to the seafood market which was defined as the reservoir or the virus"
    ],
    "headline": "We developed a Bats-Hosts-Reservoir-People transmission network model for simulating the potential transmission from the infection source to the human infection",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization"
    }
}
