{
    "filename": "2020.02.29.971127.full.pdf",
    "content_type": "application/pdf",
    "file_size": 363337,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.29.971127",
            "url": "https://www.biorxiv.org/content/biorxiv/early/2020/03/02/2020.02.29.971127.full.pdf"
        },
        "title": "An ultrasensitive, rapid, and portable coronavirus SARS-CoV-2 sequence detection method based on CRISPR-Cas12",
        "author": "Curti Lucia, Pereyra-Bonnet Federico, Gimenez Carla Alejandra",
        "date": 2020,
        "affiliations": [
            "-National Scientific and Technical Research Council (CONICET)- Argentina-",
            "University of Buenos Aires, Argentina 7",
            "CASPR Biotech, San Francisco California, USA"
        ],
        "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has received global attention due to the recent outbreak in China. In this work, we report a CRISPR-Cas12 based diagnostic tool to detect synthetic SARS-CoV-2 RNA sequences in a proof-of-principle evaluation. The test proved to be sensitive, rapid, and potentially portable. These key traits of the CRISPR method are critical for virus detection in regions that lack resources to use the currently available methods.",
        "keywords": [
            "CRISPR-Cas12",
            "emerging virus",
            "SARS-CoV2",
            "COVID-19",
            "2019-nCoV",
            "diagnosis"
        ],
        "references": "@misc{unknown-a,\n  url = {https://www.who.int/emergencies/diseases/novel-coronavirus-2019/technicalguidance/laboratory-guidance.}\n}\n@incollection{gootenberg-a,\n  author = {Gootenberg, J.S. and Abudayyeh, O.O. and Lee, J.W.},\n  title = {Nucleic acid detection with CRISPR-},\n  booktitle = {Cas13a/C2c2.2017 Science},\n  volume = {356},\n  pages = {438–442},\n  more-authors = {true},\n  number = {6336},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, J.S. and Ma, E. and Harrington, L.B.},\n  title = {CRISPR-Cas12a target binding unleashes indiscriminate single-stranded DNase activity.2018},\n  journal = {Science},\n  volume = {360},\n  pages = {436–439},\n  more-authors = {true},\n  number = {6387},\n  language = {}\n}\n@article{li-a,\n  author = {Li, S.Y. and Cheng, Q.X. and Wang, J.M.},\n  title = {CRISPR-Cas12a-assisted nucleic acid detection. 2018},\n  journal = {Cell Discov},\n  volume = {4},\n  pages = {20},\n  more-authors = {true},\n  language = {}\n}\n@article{myhrvold-a,\n  author = {Myhrvold, C. and Freije, C.A. and Gootenberg, J.S.},\n  title = {Field-deployable viral diagnostics using CRISPR-Cas13. 2018},\n  journal = {Science},\n  volume = {360},\n  pages = {444–448},\n  more-authors = {true},\n  number = {6387},\n  language = {}\n}\n@article{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A novel coronavirus from patients with pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  doi = {DOI: 10.1056/NEJMoa2001017},\n  more-authors = {true},\n  language = {}\n}\n@article{rothe-a,\n  author = {Rothe, Camilla and Schunk, Mirjam},\n  title = {Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany, 2019},\n  journal = {N Engl J Med},\n  doi = {DOI: 10.1056/NEJMc2001468},\n  language = {}\n}\n@misc{to-a,\n  author = {To, Kelvin Kai-Wang and Tsang, Owen Tak-Yin and Yip, Cyril Chik-Yan},\n  title = {Consistent Detection of 2019 Novel Coronavirus in Saliva. 2020. Clin Infect Dis, pii:ciaa149},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "carla@caspr.bio"
        ],
        "references_ris": "TY  - GEN\nUR  - https://www.who.int/emergencies/diseases/novel-coronavirus-2019/technicalguidance/laboratory-guidance.\nER  - \n\nTY  - CHAP\nAU  - Gootenberg, J.S.\nAU  - Abudayyeh, O.O.\nAU  - Lee, J.W.\nTI  - Nucleic acid detection with CRISPR-\nT2  - Cas13a/C2c2.2017 Science\nVL  - 356\nSP  - 438\nEP  - 442\nC1  - true\nIS  - 6336\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, J.S.\nAU  - Ma, E.\nAU  - Harrington, L.B.\nTI  - CRISPR-Cas12a target binding unleashes indiscriminate single-stranded DNase activity.2018\nT2  - Science\nVL  - 360\nSP  - 436\nEP  - 439\nC1  - true\nIS  - 6387\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, S.Y.\nAU  - Cheng, Q.X.\nAU  - Wang, J.M.\nTI  - CRISPR-Cas12a-assisted nucleic acid detection. 2018\nT2  - Cell Discov\nVL  - 4\nSP  - 20\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Myhrvold, C.\nAU  - Freije, C.A.\nAU  - Gootenberg, J.S.\nTI  - Field-deployable viral diagnostics using CRISPR-Cas13. 2018\nT2  - Science\nVL  - 360\nSP  - 444\nEP  - 448\nC1  - true\nIS  - 6387\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A novel coronavirus from patients with pneumonia in China, 2019\nT2  - N Engl J Med\nDO  - 10.1056/NEJMoa2001017\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rothe, Camilla\nAU  - Schunk, Mirjam\nTI  - Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany, 2019\nT2  - N Engl J Med\nDO  - 10.1056/NEJMc2001468\nLA  - \nER  - \n\nTY  - GEN\nAU  - To, Kelvin Kai-Wang\nAU  - Tsang, Owen Tak-Yin\nAU  - Yip, Cyril Chik-Yan\nTI  - Consistent Detection of 2019 Novel Coronavirus in Saliva. 2020. Clin Infect Dis, pii:ciaa149\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "CRISPR-based detection method for novel coronavirus. General scheme of 102 CRISPR detection procedure. In the two strategies all the process takes less than 60 min"
            },
            {
                "id": "2",
                "caption": "A) Assessment of the detection limit of synthetic SARS-CoV-2 by the CRISPR122 based assay, inferred from fluorescence values after 30 min. Background subtracted fluorescence represents sample minus control fluorescence without target. Detection of synthetic SARS-CoV-2 RNA using commercially available paper strips (lateral-flow) in buffer (B) or in saliva (C). The optimization in saliva }continues in process to obtain more intense signal on paper strip. Microsoft Excel 2016 was used to arrange the data for analysis. GraphPad Prism v.8.1.2 (San Diego, USA) was used to plot the graph. In all cases, data represent mean ± SD (n=3)"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.29.971127.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.29.971127.full/img-001.png"
        ]
    },
    "sections": {
        "introduction": [
            "The rapid spread of the novel coronavirus is clearly a major concern for countries across the world. This virus is a single-stranded RNA virus with high sequence identity to SARS-CoV and has, therefore, been named SARS-CoV-2. This coronavirus variant is capable of transmission from person to person, which makes it a dangerous virus that can cause a pandemic.<br/><br/>Several SARS-CoV-2 detection assays have been reported to be currently under development. The WHO website provides information on several virus detection protocols that have been used in different countries such as China, Germany, Japan, and the US, among others [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. All these are real-time reverse transcription PCR (rRT-PCR) based assays, and despite their established efficiency, require highly specialized personnel and expensive equipment for implementation. In such a backdrop, any development toward ultrasensitive, cheaper, and portable diagnostic tests for the assessment of suspected cases, regardless of the author/funder. It is made available under a CC-BY-NC-ND 4.0 International license."
        ],
        "methods": [
            "For the detection assays, we included synthetic RNA fragments of SARS-CoV-2 corresponding to the RdRp, ORF1b and ORF1ab genes, using the WH-human1 sequence (GenBank MN908947) as a reference. Briefly, the SARS-CoV-2 fragments were synthesized as complementary DNA oligonucleotides and treated with fill-in PCR (NEBNext® High-<br/><br/>Fidelity 2X PCR Master Mix) to generate the DNA templates. These DNA templates were transcribed into RNA using an in vitro transcription (IVT) Kit (Ambion, Invitrogen) under the control of a T7 promoter.<br/><br/>A target amplification step was performed using the TwistAmp® Basic recombinase polymerase amplification (RPA) kit (TwistDx, Cambridge, United Kingdom) and RT was carried out by the addition of 5 μL of synthetic SARS-CoV-2-RNA input, 2.5 μL of M-<br/><br/>MuLV reverse transcriptase (NEB), and 1 μL of murine RNase inhibitor (NEB) in a 50 μL final reaction volume. Reactions were run for 30 min at 42°C. The RT-RPA was carried out in one step, with the same pair of primers for both reactions."
        ],
        "results": [
            "<strong>Results and Discussion</strong><br/><br/>The best results were obtained in attempts to detect the ORF1ab region with primers suggested by the China CDC [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Based on visualization of these results in a fluorescence spectrophotometer, the limit of detection (LOD) for ORF1ab coronavirus sequences was estimated to be up to 10 copies/μL (figure 2 panel A of the accompanying figure), which is 4<br/><br/>orders of magnitude lower than the viral load found for the patient reported in Berlin (105 copies/μL) [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].<br/><br/>When assays were performed using a paper strip, we obtained a similar LOD, demonstrating that the detection system could be rendered portable without loss in sensitivity (figure 2 panel<br/><br/>B of the accompanying figure).<br/><br/>based assay, inferred from fluorescence values after 30 min. Background subtracted fluorescence represents sample minus control fluorescence without target. Detection of synthetic SARS-CoV-2 RNA using commercially available paper strips (lateral-flow) in buffer (B) or in saliva (C). The optimization in saliva }continues in process to obtain more intense signal on paper strip. Microsoft Excel 2016 was used to arrange the data for analysis."
        ],
        "conclusions": [
            "The current rRT-PCR-based COVID-19 diagnostic approaches have been shown to be very efficient and accurate for virus detection. However, the virus can spread to regions where the equipment required to perform rRT-PCR is not available. We demonstrated that the CRISPR-<br/><br/>Cas12 based detection method is characterized by a LOD value lower than the minimum levels needed to presently detect the virus in clinical samples. The main advantage of the<br/><br/>CRISPR-diagnostic method reported here is its portability and low cost (USD 1-2/reaction)<br/><br/>[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. A possible criticism for this study is that the method has not been tested using patient samples. This is because clinical cases have not yet been reported in our region (South"
        ],
        "disclosures": [
            "<strong>Disclosure statement</strong><br/><br/>CG and PBF are shareholders in CASPR Biotech."
        ],
        "funding": [
            "CASPR Biotech is a privately funded company. CL, PBF are supported by the National Scientific and Technical Research Council (CONICET) of Argentina."
        ],
        "acknowledgments": [
            "The authors thanks Guillermo Repizo from IBR-CONICET for his critical suggestion on this manuscript."
        ]
    },
    "structured_content": {
        "Abstract": [
            "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has received global attention due to the recent outbreak in China. In this work, we report a CRISPR-Cas12 based diagnostic tool to detect synthetic SARS-CoV-2 RNA sequences in a proof-of-principle evaluation. The test proved to be sensitive, rapid, and potentially portable. These key traits of the CRISPR method are critical for virus detection in regions that lack resources to use the currently available methods."
        ],
        "Introduction": [
            "The rapid spread of the novel coronavirus is clearly a major concern for countries across the world. This virus is a single-stranded RNA virus with high sequence identity to SARS-CoV and has, therefore, been named SARS-CoV-2. This coronavirus variant is capable of transmission from person to person, which makes it a dangerous virus that can cause a pandemic.",
            "Several SARS-CoV-2 detection assays have been reported to be currently under development. The WHO website provides information on several virus detection protocols that have been used in different countries such as China, Germany, Japan, and the US, among others [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. All these are real-time reverse transcription PCR (rRT-PCR) based assays, and despite their established efficiency, require highly specialized personnel and expensive equipment for implementation. In such a backdrop, any development toward ultrasensitive, cheaper, and portable diagnostic tests for the assessment of suspected cases, regardless of the author/funder. It is made available under a CC-BY-NC-ND 4.0 International license.",
            "presence of qualified personnel or sophisticated equipment for virus detection, could help advance the diagnosis of COVID-19.",
            "CRISPR is a biotechnological technique well-known for its use in gene editing. Notably, CRISPR has been recently used for the in vitro detection of nucleic acids, thereby emerging as a powerful and precise tool for molecular diagnosis [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Within the CRISPR-Cas effector family, Cas12 is a RNA-guided DNase belonging to the class II type V-A system that induces indiscriminate single-stranded DNA (ssDNA) collateral cleavage after target recognition.",
            "This leads to the degradation of ssDNA reporters that, emit a fluorescence signal on cleavage or alternatively, could be detected on a paper strip (by lateral flow) in a portable manner [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "Therefore, CRISPR-Cas12 based tools possess the potential to emerge as an in situ diagnostic tool for rapid detection of the SARS-CoV-2 virus. In this work, we employed CRISPR-",
            "Cas12a and its unspecific collateral ssDNAse activity to generate a fast, accurate, and portable SARS-CoV-2 sequence detection method."
        ],
        "Materials and methods": [
            "For the detection assays, we included synthetic RNA fragments of SARS-CoV-2 corresponding to the RdRp, ORF1b and ORF1ab genes, using the WH-human1 sequence (GenBank MN908947) as a reference. Briefly, the SARS-CoV-2 fragments were synthesized as complementary DNA oligonucleotides and treated with fill-in PCR (NEBNext® High-",
            "Fidelity 2X PCR Master Mix) to generate the DNA templates. These DNA templates were transcribed into RNA using an in vitro transcription (IVT) Kit (Ambion, Invitrogen) under the control of a T7 promoter.",
            "A target amplification step was performed using the TwistAmp® Basic recombinase polymerase amplification (RPA) kit (TwistDx, Cambridge, United Kingdom) and RT was carried out by the addition of 5 μL of synthetic SARS-CoV-2-RNA input, 2.5 μL of M-",
            "MuLV reverse transcriptase (NEB), and 1 μL of murine RNase inhibitor (NEB) in a 50 μL final reaction volume. Reactions were run for 30 min at 42°C. The RT-RPA was carried out in one step, with the same pair of primers for both reactions.",
            "To generate the CRISPR-detection complex, we mixed 75 nM of the commercially available",
            "synthesized in-house by hybridization of DNA oligonucleotides followed by fill-in PCR and",
            "IVT. The complexation reaction was carried out in a solution containing 1X NEBuffer 2.1",
            "at room temperature for 10 min.",
            "For plate reader-based assays, ssDNA reporters labeled with FAM were included in the detection mix; while for portable detection with paper strips, ssDNA reporters labeled with biotin were included. The reaction was initiated by diluting the LbCas12a complexes to a final concentration of 37 nM LbCas12a : 37 nM sgRNA in a solution containing 1X",
            "NEBuffer 2.1 (NEB) and 1 μM custom ssDNA reporter substrates in a 40 μL reaction volume. A 2 μL aliquot of RT-RPA input was used. Reactions were incubated for up to 90 min at 37°C. Fluorescence measurements were acquired at 10 min intervals (λex: 485 nm and λem: 535 nm) in a SpectraMax M2 fluorescence plate reader (Molecular Devices) operated in the 384-well microplate format. For paper-based measurements, we used the Milenia",
            "HybriDetect 1 (TwistDx) lateral flow system, as per the manufacturer's instructions. Finally, we simulated a clinical sample by adding synthetic SARS-CoV-2 RNA fragments (105",
            "copies/μL) to saliva samples from a healthy donor and measuring the results on the test strips.",
            "The saliva was treated with heat and chemicals before using 2 μL as input for RT-RPA [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "Details about the target sequences, sgRNA, primers for RT-RPA, and ssDNA reporters are listed in the accompanying table 1. The general scheme of target synthesis, amplification, detection with CRISPR, and visualization of the result are shown in the figure 1.",
            "CRISPR detection procedure. In the two strategies all the process takes less than 60 min.",
            "Charité, Berlin, Germany nCoV-RdRp-Primer RT-RPA F nCoV-ORF1b- Template PCR nCoV-ORF1b-Primer RT-RPA"
        ],
        "Results and Discussion": [
            "The best results were obtained in attempts to detect the ORF1ab region with primers suggested by the China CDC [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Based on visualization of these results in a fluorescence spectrophotometer, the limit of detection (LOD) for ORF1ab coronavirus sequences was estimated to be up to 10 copies/μL (figure 2 panel A of the accompanying figure), which is 4",
            "orders of magnitude lower than the viral load found for the patient reported in Berlin (105 copies/μL) [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "When assays were performed using a paper strip, we obtained a similar LOD, demonstrating that the detection system could be rendered portable without loss in sensitivity (figure 2 panel",
            "B of the accompanying figure).",
            "based assay, inferred from fluorescence values after 30 min. Background subtracted fluorescence represents sample minus control fluorescence without target. Detection of synthetic SARS-CoV-2 RNA using commercially available paper strips (lateral-flow) in buffer (B) or in saliva (C). The optimization in saliva }continues in process to obtain more intense signal on paper strip. Microsoft Excel 2016 was used to arrange the data for analysis.",
            "GraphPad Prism v.8.1.2 (San Diego, USA) was used to plot the graph. In all cases, data represent mean ± SD (n=3).",
            "Finally, we simulated a clinical sample by adding synthetic SARS-CoV-2 RNA fragments to saliva samples collected from a healthy person. There are advantages using saliva for the diagnosis of COVID-19. Saliva specimens can be provided by the patient easily without any invasive procedures [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Positive results for this artificial saliva-sample were obtained using the paper strip-based assay (figure 2 panel C). These latest results indicate that the CRISPR detection system reported here was not inhibited by naturally occurring molecules in the saliva and can reach real saliva specimens concentration [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], therefore, emerging to be a promising method got the rapid and portable detection of clinical cases of COVID-19."
        ],
        "Conclusions": [
            "The current rRT-PCR-based COVID-19 diagnostic approaches have been shown to be very efficient and accurate for virus detection. However, the virus can spread to regions where the equipment required to perform rRT-PCR is not available. We demonstrated that the CRISPR-",
            "Cas12 based detection method is characterized by a LOD value lower than the minimum levels needed to presently detect the virus in clinical samples. The main advantage of the",
            "CRISPR-diagnostic method reported here is its portability and low cost (USD 1-2/reaction)",
            "[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. A possible criticism for this study is that the method has not been tested using patient samples. This is because clinical cases have not yet been reported in our region (South",
            "America). Nevertheless, our work represents a proof-of-principle study of the usefulness of the CRISPR-Cas12 detection technology that could be deployed worldwide without the requirement of sophisticated instrumentation.",
            "While we were preparing this paper, another two protocols for SARS-CoV-2 detection using",
            "CRISPR diagnostics (SHERLOCK, v.20200214; DETECTER v.20200215) was published, confirming the potential of the technique."
        ],
        "Disclosure statement": [
            "CG and PBF are shareholders in CASPR Biotech."
        ],
        "Funding": [
            "CASPR Biotech is a privately funded company. CL, PBF are supported by the National",
            "Scientific and Technical Research Council (CONICET) of Argentina."
        ],
        "Acknowledgments": [
            "The authors thanks Guillermo Repizo from IBR-CONICET for his critical suggestion on this manuscript."
        ],
        "References": [
            "1. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/technicalguidance/laboratory-guidance.",
            "2. Gootenberg JS, Abudayyeh OO, Lee JW, et al Nucleic acid detection with CRISPRCas13a/C2c2.2017 Science.;356(6336):438–442.",
            "3. Chen JS, Ma E, Harrington LB, et al CRISPR-Cas12a target binding unleashes indiscriminate single-stranded DNase activity.2018. Science.;360(6387):436–439.",
            "4. Li SY, Cheng QX, Wang JM, et al CRISPR-Cas12a-assisted nucleic acid detection.",
            "2018. Cell Discov.;4:20.",
            "5. Myhrvold C, Freije CA, Gootenberg JS, et al Field-deployable viral diagnostics using",
            "CRISPR-Cas13. 2018. Science;360(6387):444-448.",
            "6. Zhu N, Zhang D, Wang W, et al A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. DOI: 10.1056/NEJMoa2001017.",
            "7. Camilla Rothe, Mirjam Schunk.Transmission of 2019-nCoV Infection from an",
            "Asymptomatic",
            "10.1056/NEJMc2001468.",
            "Contact in",
            "Germany, N",
            "Engl",
            "J",
            "Med.",
            "DOI: 8. Kelvin Kai-Wang To, Owen Tak-Yin Tsang, Cyril Chik-Yan Yip, et al Consistent",
            "Detection of 2019 Novel Coronavirus in Saliva. 2020. Clin Infect Dis, pii:ciaa149."
        ]
    },
    "participants": [
        {
            "participant": "data",
            "number": 3,
            "context": "GraphPad Prism v.8.1.2 (San Diego, USA) was used to plot the graph. <mark class=\"stats\">In all cases, data represent mean ± SD (n=3)</mark>. author/funder"
        },
        {
            "participant": "data",
            "number": 3,
            "context": "CRISPR-based detection method for novel coronavirus. General scheme of 102 CRISPR detection procedure. In the two strategies all the process takes less than 60 min. <mark class=\"stats\">A) Assessment of the detection limit of synthetic SARS-CoV-2 by the CRISPR122 based assay, inferred from fluorescence values after 30 min. Background subtracted fluorescence represents sample minus control fluorescence without target. Detection of synthetic SARS-CoV-2 RNA using commercially available paper strips (lateral-flow) in buffer (B) or in saliva (C). The optimization in saliva }continues in process to obtain more intense signal on paper strip. Microsoft Excel 2016 was used to arrange the data for analysis. GraphPad Prism v.8.1.2 (San Diego, USA) was used to plot the graph. In all cases, data represent mean ± SD (n=3)</mark>. "
        }
    ],
    "statistics": [],
    "keywords": [
        "NEBuffer 2.1",
        "2019-nCoV",
        "limit of detection",
        "single-stranded DNA",
        "COVID-19",
        "SARS-CoV2",
        "single guide RNA",
        "emerging virus",
        "reverse transcription PCR",
        "coronavirus",
        "virus detection",
        "recombinase polymerase amplification",
        "nucleic acid detection",
        "CRISPR-Cas12",
        "in vitro transcription",
        "detection method",
        "SARS",
        "sars cov",
        "novel coronavirus",
        "crispr cas12",
        "CRISPR"
    ],
    "keyword_relevance": {
        "CRISPR": 0.19083969465648856,
        "SARS": 0.1297709923664122,
        "recombinase polymerase amplification": 0.0916030534351145,
        "single-stranded DNA": 0.08396946564885496,
        "NEBuffer 2.1": 0.07633587786259542,
        "CRISPR-Cas12": 0.06870229007633588,
        "coronavirus": 0.061068702290076333,
        "single guide RNA": 0.05343511450381679,
        "COVID-19": 0.03816793893129771,
        "limit of detection": 0.030534351145038167,
        "reverse transcription PCR": 0.030534351145038167,
        "virus detection": 0.030534351145038167,
        "detection method": 0.030534351145038167,
        "in vitro transcription": 0.022900763358778626,
        "novel coronavirus": 0.022900763358778626,
        "2019-nCoV": 0.015267175572519083,
        "SARS-CoV2": 0.007633587786259542,
        "emerging virus": 0.007633587786259542,
        "nucleic acid detection": 0.007633587786259542,
        "sars cov": 0.0,
        "crispr cas12": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The rapid spread of the novel coronavirus is clearly a major concern for countries across the world.",
        "The WHO website provides information on several virus detection protocols that have been used in different countries such as China, Germany, Japan, and the US, among others [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "All these are real-time reverse transcription PCR based assays, and despite their established efficiency, require highly specialized personnel and expensive equipment for implementation.",
        "In such a backdrop, any development toward ultrasensitive, cheaper, and portable diagnostic tests for the assessment of suspected cases, regardless of the author/funder.",
        "It is made available under a CC-BY-NC-ND 4.0 International license",
        "<h2 style=\"display: inline\">Methods:</h2> The authors included synthetic RNA fragments of SARS-CoV-2 corresponding to the RdRp, ORF1b and ORF1ab genes, using the WH-human1 sequence (GenBank MN908947) as a reference.",
        "Fidelity 2X PCR Master Mix) to generate the DNA templates.",
        "These DNA templates were transcribed into RNA using an in vitro transcription (IVT) Kit (Ambion, Invitrogen) under the control of a T7 promoter.",
        "A target amplification step was performed using the TwistAmp® Basic recombinase polymerase amplification (RPA) kit (TwistDx, Cambridge, United Kingdom) and RT was carried out by the addition of 5 μL of synthetic SARS-CoV-2-RNA input, 2.5 μL of M-.",
        "The RT-RPA was carried out in one step, with the same pair of primers for both reactions",
        "<h2 style=\"display: inline\">Results:</h2> <strong>Results and Discussion</strong><br/><br/>The best results were obtained in attempts to detect the ORF1ab region with primers suggested by the China CDC [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
        "Based on visualization of these results in a fluorescence spectrophotometer, the limit of detection (LOD) for ORF1ab coronavirus sequences was estimated to be up to 10 copies/μL, which is 4.",
        "When assays were performed using a paper strip, the authors obtained a similar LOD, demonstrating that the detection system could be rendered portable without loss in sensitivity.",
        "The optimization in saliva }continues in process to obtain more intense signal on paper strip.",
        "Microsoft Excel 2016 was used to arrange the data for analysis",
        "<h2 style=\"display: inline\">Conclusion:</h2> The current rRT-PCR-based COVID-19 diagnostic approaches have been shown to be very efficient and accurate for virus detection.",
        "CRISPR-diagnostic method reported here is its portability and low cost (USD 1-2/reaction).",
        "A possible criticism for this study is that the method has not been tested using patient samples.",
        "This is because clinical cases have not yet been reported in the region (South"
    ],
    "structured_summary": {
        "Introduction": [
            "The rapid spread of the novel coronavirus is clearly a major concern for countries across the world.",
            "The WHO website provides information on several virus detection protocols that have been used in different countries such as China, Germany, Japan, and the US, among others [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "All these are real-time reverse transcription PCR based assays, and despite their established efficiency, require highly specialized personnel and expensive equipment for implementation.",
            "In such a backdrop, any development toward ultrasensitive, cheaper, and portable diagnostic tests for the assessment of suspected cases, regardless of the author/funder.",
            "It is made available under a CC-BY-NC-ND 4.0 International license"
        ],
        "Methods": [
            "The authors included synthetic RNA fragments of SARS-CoV-2 corresponding to the RdRp, ORF1b and ORF1ab genes, using the WH-human1 sequence (GenBank MN908947) as a reference.",
            "Fidelity 2X PCR Master Mix) to generate the DNA templates.",
            "These DNA templates were transcribed into RNA using an in vitro transcription (IVT) Kit (Ambion, Invitrogen) under the control of a T7 promoter.",
            "A target amplification step was performed using the TwistAmp® Basic recombinase polymerase amplification (RPA) kit (TwistDx, Cambridge, United Kingdom) and RT was carried out by the addition of 5 μL of synthetic SARS-CoV-2-RNA input, 2.5 μL of M-.",
            "The RT-RPA was carried out in one step, with the same pair of primers for both reactions"
        ],
        "Results": [
            "<strong>Results and Discussion</strong><br/><br/>The best results were obtained in attempts to detect the ORF1ab region with primers suggested by the China CDC [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
            "Based on visualization of these results in a fluorescence spectrophotometer, the limit of detection (LOD) for ORF1ab coronavirus sequences was estimated to be up to 10 copies/μL, which is 4.",
            "When assays were performed using a paper strip, the authors obtained a similar LOD, demonstrating that the detection system could be rendered portable without loss in sensitivity.",
            "The optimization in saliva }continues in process to obtain more intense signal on paper strip.",
            "Microsoft Excel 2016 was used to arrange the data for analysis"
        ],
        "Conclusion": [
            "The current rRT-PCR-based COVID-19 diagnostic approaches have been shown to be very efficient and accurate for virus detection.",
            "CRISPR-diagnostic method reported here is its portability and low cost (USD 1-2/reaction).",
            "A possible criticism for this study is that the method has not been tested using patient samples.",
            "This is because clinical cases have not yet been reported in the region (South"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._0000_a",
            "entry": "1. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/technicalguidance/laboratory-guidance.",
            "url": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/technicalguidance/laboratory-guidance"
        },
        {
            "id": "2",
            "alt_id": "Gootenberg_et+al_0000_a",
            "entry": "2. Gootenberg JS, Abudayyeh OO, Lee JW, et al. Nucleic acid detection with CRISPR- Cas13a/C2c2.2017 Science.;356(6336):438–442.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gootenberg%2C%20J.S.%20Abudayyeh%2C%20O.O.%20Lee%2C%20J.W.%20Nucleic%20acid%20detection%20with%20CRISPR-",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Gootenberg%2C%20J.S.%20Abudayyeh%2C%20O.O.%20Lee%2C%20J.W.%20Nucleic%20acid%20detection%20with%20CRISPR-",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Gootenberg%2C%20J.S.%20Abudayyeh%2C%20O.O.%20Lee%2C%20J.W.%20Nucleic%20acid%20detection%20with%20CRISPR-"
        },
        {
            "id": "3",
            "alt_id": "Chen_et+al_0000_a",
            "entry": "3. Chen JS, Ma E, Harrington LB, et al. CRISPR-Cas12a target binding unleashes indiscriminate single-stranded DNase activity.2018. Science.;360(6387):436–439.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20J.S.%20Ma%2C%20E.%20Harrington%2C%20L.B.%20CRISPR-Cas12a%20target%20binding%20unleashes%20indiscriminate%20single-stranded%20DNase%20activity.2018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%2C%20J.S.%20Ma%2C%20E.%20Harrington%2C%20L.B.%20CRISPR-Cas12a%20target%20binding%20unleashes%20indiscriminate%20single-stranded%20DNase%20activity.2018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%2C%20J.S.%20Ma%2C%20E.%20Harrington%2C%20L.B.%20CRISPR-Cas12a%20target%20binding%20unleashes%20indiscriminate%20single-stranded%20DNase%20activity.2018"
        },
        {
            "id": "4",
            "alt_id": "Li_et+al_2018_a",
            "entry": "4. Li SY, Cheng QX, Wang JM, et al. CRISPR-Cas12a-assisted nucleic acid detection. 2018. Cell Discov.;4:20.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%20SY%20Cheng%20QX%20Wang%20JM%20et%20al%20CRISPRCas12aassisted%20nucleic%20acid%20detection%202018%20Cell%20Discov420",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%20SY%20Cheng%20QX%20Wang%20JM%20et%20al%20CRISPRCas12aassisted%20nucleic%20acid%20detection%202018%20Cell%20Discov420",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%20SY%20Cheng%20QX%20Wang%20JM%20et%20al%20CRISPRCas12aassisted%20nucleic%20acid%20detection%202018%20Cell%20Discov420"
        },
        {
            "id": "5",
            "alt_id": "Myhrvold_et+al_2018_a",
            "entry": "5. Myhrvold C, Freije CA, Gootenberg JS, et al. Field-deployable viral diagnostics using CRISPR-Cas13. 2018. Science;360(6387):444-448.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Myhrvold%20C%20Freije%20CA%20Gootenberg%20JS%20et%20al%20Fielddeployable%20viral%20diagnostics%20using%20CRISPRCas13%202018%20Science3606387444448",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Myhrvold%20C%20Freije%20CA%20Gootenberg%20JS%20et%20al%20Fielddeployable%20viral%20diagnostics%20using%20CRISPRCas13%202018%20Science3606387444448",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Myhrvold%20C%20Freije%20CA%20Gootenberg%20JS%20et%20al%20Fielddeployable%20viral%20diagnostics%20using%20CRISPRCas13%202018%20Science3606387444448"
        },
        {
            "id": "6",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "6. Zhu N, Zhang D, Wang W, et al. A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. DOI: 10.1056/NEJMoa2001017.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001017",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001017"
        },
        {
            "id": "7",
            "alt_id": "Rothe_2019_a",
            "entry": "7. Camilla Rothe, Mirjam Schunk.Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany, 2019. N Engl J Med. DOI: 10.1056/NEJMc2001468.",
            "crossref": "https://dx.doi.org/10.1056/NEJMc2001468",
            "scite": "https://scite.ai/reports/10.1056/NEJMc2001468",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMc2001468"
        },
        {
            "id": "8",
            "alt_id": "To_et+al_2019_a",
            "entry": "8. Kelvin Kai-Wang To, Owen Tak-Yin Tsang, Cyril Chik-Yan Yip, et al. Consistent Detection of 2019 Novel Coronavirus in Saliva. 2020. Clin Infect Dis, pii:ciaa149.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kelvin%20KaiWang%20To%20Owen%20TakYin%20Tsang%20Cyril%20ChikYan%20Yip%20et%20al%20Consistent%20Detection%20of%202019%20Novel%20Coronavirus%20in%20Saliva%202020%20Clin%20Infect%20Dis%20piiciaa149"
        }
    ],
    "facts": [
        "These key traits of the CRISPR method are critical for virus detection in regions",
        "This coronavirus variant is capable of transmission from person",
        "The WHO website provides information on several virus detection protocols that have been used in different countries",
        "included synthetic RNA fragments of SARS-CoV-2 corresponding to the RdRp",
        "the SARS-CoV-2 fragments were synthesized as complementary DNA oligonucleotides",
        "These DNA templates were transcribed into RNA using an",
        "Reactions were run for 30 min at 42°C",
        "The best results were obtained in attempts to detect the ORF1ab region with primers suggested by the",
        "lower than the viral load found for the patient reported in",
        "that the detection system could be rendered portable without loss in sensitivity",
        "Microsoft Excel 2016 was used to arrange the data for analysis",
        "the virus can spread to regions",
        "Cas12 based detection method is characterized by a LOD value",
        "A possible criticism for this study is that the method has not been tested using patient samples",
        "because clinical cases have not yet been reported in our region"
    ],
    "claims": [
        "In this work, we report a CRISPR-Cas12 based diagnostic tool to detect synthetic SARS-CoV-2 RNA sequences in a proof-of-principle evaluation",
        "We demonstrated that the CRISPR-"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The SARS-CoV-2 fragments were synthesized as complementary DNA oligonucleotides and treated with fill-in PCR (NEBNext® High-Fidelity 2X PCR Master Mix) to generate the DNA templates",
        "These DNA templates were transcribed into RNA using an in vitro transcription (IVT) Kit (Ambion, Invitrogen) under the control of a T7 promoter",
        "When assays were performed using a paper strip, we obtained a similar limit of detection, demonstrating that the detection system could be rendered portable without loss in sensitivity (figure 2 panel",
        "Microsoft Excel 2016 was used to arrange the data for analysis",
        "The virus can spread to regions where the equipment required to perform reverse transcription PCR is not available",
        "Cas12 based detection method is characterized by a limit of detection value lower than the minimum levels needed to presently detect the virus in clinical samples"
    ],
    "top_statements": [
        "The rapid spread of the novel coronavirus is clearly a major concern for countries across the world",
        "The SARS-CoV-2 fragments were synthesized as complementary DNA oligonucleotides and treated with fill-in PCR (NEBNext® High-Fidelity 2X PCR Master Mix) to generate the DNA templates",
        "These DNA templates were transcribed into RNA using an in vitro transcription (IVT) Kit (Ambion, Invitrogen) under the control of a T7 promoter",
        "When assays were performed using a paper strip, we obtained a similar limit of detection, demonstrating that the detection system could be rendered portable without loss in sensitivity (figure 2 panel",
        "The virus can spread to regions where the equipment required to perform reverse transcription PCR is not available",
        "Cas12 based detection method is characterized by a limit of detection value lower than the minimum levels needed to presently detect the virus in clinical samples"
    ],
    "headline": "Cas12 based detection method is characterized by a limit of detection value lower than the minimum levels needed to presently detect the virus in clinical samples",
    "contexts": [],
    "abbreviations": {
        "rRT-PCR": "reverse transcription PCR",
        "ssDNA": "single-stranded DNA",
        "IVT": "in vitro transcription",
        "RPA": "recombinase polymerase amplification",
        "sgRNA": "single guide RNA",
        "NEB": "NEBuffer 2.1",
        "LOD": "limit of detection"
    }
}
