{
    "filename": "2020.03.03.20028423.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1182978,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.03.03.20028423",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/04/2020.03.03.20028423.full.pdf"
        },
        "title": "Epidemiology and Transmission of COVID-19 in Shenzhen China: Analysis of 391 cases and 1,286 of their close contacts",
        "date": 2020,
        "author": "Qifang Bi, Yongsheng Wu, Shujiang Mei, Chenfei Ye, Xuan Zou, Zhen Zhang, Xiaojian Liu, Lan Wei, Shaun A Truelove, Tong Zhang, Wei Gao, Cong Cheng, Xiujuan Tang, Xiaoliang Wu, Yu Wu, Binbin Sun, Suli Huang, Yu Sun, Juncen Zhang, Ting Ma, Justin Lessler, Teijian Feng",
        "affiliations": [
            "Johns Hopkins Bloomberg School of Public Health, Baltimore, United States",
            "Shenzhen Center for Disease Control and Prevention, Shenzhen, China",
            "Harbin Institute of Technology at Shenzhen, Shenzhen, China",
            "Peng Cheng Laboratory, Shenzhen, China"
        ],
        "abstract": "Abstract\n\nBackground\nRapid spread of SARS-CoV-2 in Wuhan prompted heightened surveillance in Shenzhen and elsewhere in China. The resulting data provide a rare opportunity to measure key metrics of disease course, transmission, and the impact of control.\n\nMethods\nThe Shenzhen CDC identified 391 SARS-CoV-2 cases from January 14 to February 12, 2020 and 1286 close contacts. We compare cases identified through symptomatic surveillance and contact tracing, and estimate the time from symptom onset to confirmation, isolation, and hospitalization. We estimate metrics of disease transmission and analyze factors influencing transmission risk. \n\nFindings\nCases were older than the general population (mean age 45) and balanced between males (187) and females (204). Ninety-one percent had mild or moderate clinical severity at initial assessment. Three have died, 225 have recovered (median time to recovery is 32 days). Cases were isolated on average 4.6 days after developing symptoms; contact tracing reduced this by 1.9 days. Household contacts and those travelling with a case where at higher risk of infection (ORs 6 and 7) than other close contacts. The household secondary attack rate was 15%, and children were as likely to be infected as adults. The observed reproductive number was 0.4, with a mean serial interval of 6.3 days. \n\nInterpretation\nOur data on cases as well as their infected and uninfected close contacts provide key insights into SARS-CoV-2 epidemiology. This work shows that heightened surveillance and isolation, particularly contact tracing, reduces the time cases are infectious in the community, thereby reducing R. Its overall impact, however, is uncertain and highly dependent on the number of asymptomatic cases. We further show that children are at similar risk of infection as the general population, though less likely to have severe symptoms; hence should be considered in analyses of transmission and control.",
        "references": "@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020},\n  note = {published online Jan 29},\n  doi = {DOI: 10.1056/NEJMoa2001316},\n  more-authors = {true},\n  language = {}\n}\n@misc{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online Jan 30},\n  doi = {DOI: 10.1016/S0140-6736(20)30211-7},\n  more-authors = {true},\n  language = {}\n}\n@article{wang-a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  volume = {2020},\n  doi = {DOI: 10.1001/jama.2020.1585},\n  more-authors = {true},\n  language = {}\n}\n@misc{yang-a,\n  author = {Yang, Yang Y. and Q, Lu},\n  title = {Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China},\n  doi = {DOI: 10.1101/2020.02.10.20021675},\n  more-authors = {true},\n  language = {}\n}\n@misc{coronavirus2019a,\n  author = {Coronavirus, Novel},\n  date = {2019},\n  title = {situation reports},\n  url = {https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports},\n  language = {},\n  urldate = {(Feb 21, 2020).}\n}\n@article{lauer-a,\n  author = {Lauer, S.A. and Grantz, K.H. and Bi, Q.},\n  title = {The incubation period of 2019-nCoV from publicly reported confirmed cases: estimation and application},\n  journal = {medRxiv},\n  volume = {2020},\n  pages = {2020–02},\n  more-authors = {true},\n  language = {}\n}\n@incollection{backer2019a,\n  author = {Backer, J.A. and Klinkenberg, D. and Wallinga, J.},\n  title = {Incubation period of 2019 novel coronavirus},\n  date = {2019},\n  doi = {DOI: 10.2807/1560-7917. ES.2020.25.5.2000062},\n  source = {infections among travellers from Wuhan, China, 20-28 January 2020. Euro Surveill 2020; 25},\n  language = {}\n}\n@misc{chan-a,\n  author = {Chan, J.F.-W. and Yuan, S. and Kok, K.-H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; published online Jan 24},\n  doi = {DOI: 10.1016/S0140-6736(20)30154-9},\n  more-authors = {true},\n  language = {}\n}\n@article{lessler2009a,\n  author = {Lessler, J. and Reich, N.G. and Cummings, D.A.T.},\n  title = {Outbreak of 2009 Pandemic Influenza A (H1N1) at a New York City School},\n  journal = {New England Journal of Medicine},\n  date = {2009},\n  volume = {361},\n  pages = {2628–36},\n  language = {}\n}\n@article{lipsitch2003a,\n  author = {Lipsitch, M.},\n  title = {Transmission Dynamics and Control of Severe Acute Respiratory Syndrome},\n  journal = {Science},\n  date = {2003},\n  volume = {300},\n  pages = {1966–70},\n  language = {}\n}\n@article{lessler2016a,\n  author = {},\n  title = {Estimating the Severity and Subclinical Burden of Middle East Respiratory Syndrome Coronavirus Infection in the Kingdom of Saudi Arabia},\n  journal = {Am J Epidemiol},\n  date = {2016},\n  volume = {183},\n  pages = {657–63},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown-a,\n  title = {Analysis of Coarsely Observed Data [R package coarseDataTools version 0.6-5]},\n  url = {https://CRAN.},\n  language = {},\n  urldate = {R-project.org/package=coarseDataTools(Feb 16, 2020).}\n}\n@misc{reich2009a,\n  author = {Reich, N.G. and Lessler, J. and Cummings, D.A.T. and Brookmeyer, R.},\n  title = {Estimating incubation period distributions with coarse data. Statistics in Medicine},\n  date = {2009},\n  volume = {28},\n  pages = {2769–84},\n  language = {}\n}\n@article{reich2012a,\n  author = {Reich, N.G. and Lessler, J. and Cummings, D.A.T. and Brookmeyer, R.},\n  title = {Estimating absolute and relative case fatality ratios from infectious disease surveillance data},\n  journal = {Biometrics},\n  date = {2012},\n  volume = {68},\n  pages = {598–606},\n  language = {}\n}\n@article{efron1983a,\n  author = {Efron, B. and Gong, G.},\n  title = {A Leisurely Look at the Bootstrap, the Jackknife, and Cross-Validation},\n  journal = {The American Statistician},\n  date = {1983},\n  volume = {37},\n  pages = {36},\n  language = {}\n}\n@article{peiris2003a,\n  author = {Peiris, J.S.M. and Chu, C.M. and Cheng, V.C.C.},\n  title = {Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study},\n  journal = {Lancet},\n  date = {2003},\n  volume = {361},\n  pages = {1767–72},\n  more-authors = {true},\n  language = {}\n}\n@article{zou2020a,\n  author = {Zou, L. and Ruan, F. and Huang, M.},\n  title = {SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients},\n  journal = {N Engl J Med},\n  date = {2020},\n  doi = {DOI: 10.1056/NEJMc2001737},\n  more-authors = {true},\n  source = {published online Feb 19},\n  language = {}\n}\n@misc{unknown-b,\n  title = {No title]},\n  url = {https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gida-fellowships/Imperi},\n  language = {},\n  urldate = {al-2019-nCoV-transmissibility.pdf(Feb 24, 2020).}\n}\n@article{pan-a,\n  author = {Pan, F. and Ye, T. and Sun, P.},\n  title = {Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia},\n  journal = {Radiology},\n  volume = {2020},\n  pages = {200370},\n  more-authors = {true},\n  language = {}\n}\n@article{fang-a,\n  author = {Fang, Y. and Zhang, H. and Xie, J.},\n  title = {Sensitivity of Chest CT for COVID- 19: Comparison to RT-PCR},\n  journal = {Radiology},\n  volume = {2020},\n  pages = {200432},\n  more-authors = {true},\n  language = {}\n}\n",
        "cited_by": 1,
        "references_ris": "TY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nN1  - published online Jan 29\nDO  - 10.1056/NEJMoa2001316\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online Jan 30\nDO  - 10.1016/S0140-6736(20)30211-7\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China\nT2  - JAMA\nVL  - 2020\nDO  - 10.1001/jama.2020.1585\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Yang, Yang Y.\nAU  - Q, Lu\nTI  - Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China\nDO  - 10.1101/2020.02.10.20021675\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Coronavirus, Novel\nPY  - 2019\nDA  - 2019\nTI  - situation reports\nUR  - https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports\nLA  - \nC1  - (Feb 21, 2020).\nER  - \n\nTY  - JOUR\nAU  - Lauer, S.A.\nAU  - Grantz, K.H.\nAU  - Bi, Q.\nTI  - The incubation period of 2019-nCoV from publicly reported confirmed cases: estimation and application\nT2  - medRxiv\nVL  - 2020\nSP  - 2020\nEP  - 02\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Backer, J.A.\nAU  - Klinkenberg, D.\nAU  - Wallinga, J.\nTI  - Incubation period of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nDO  - 10.2807/1560-7917. ES.2020.25.5.2000062\nT2  - infections among travellers from Wuhan, China, 20-28 January 2020. Euro Surveill 2020; 25\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chan, J.F.-W.\nAU  - Yuan, S.\nAU  - Kok, K.-H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; published online Jan 24\nDO  - 10.1016/S0140-6736(20)30154-9\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lessler, J.\nAU  - Reich, N.G.\nAU  - Cummings, D.A.T.\nTI  - Outbreak of 2009 Pandemic Influenza A (H1N1) at a New York City School\nT2  - New England Journal of Medicine\nPY  - 2009\nDA  - 2009\nVL  - 361\nSP  - 2628\nEP  - 36\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lipsitch, M.\nTI  - Transmission Dynamics and Control of Severe Acute Respiratory Syndrome\nT2  - Science\nPY  - 2003\nDA  - 2003\nVL  - 300\nSP  - 1966\nEP  - 70\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Estimating the Severity and Subclinical Burden of Middle East Respiratory Syndrome Coronavirus Infection in the Kingdom of Saudi Arabia\nT2  - Am J Epidemiol\nPY  - 2016\nDA  - 2016\nVL  - 183\nSP  - 657\nEP  - 63\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nTI  - Analysis of Coarsely Observed Data [R package coarseDataTools version 0.6-5]\nUR  - https://CRAN.\nLA  - \nC1  - R-project.org/package=coarseDataTools(Feb 16, 2020).\nER  - \n\nTY  - GEN\nAU  - Reich, N.G.\nAU  - Lessler, J.\nAU  - Cummings, D.A.T.\nAU  - Brookmeyer, R.\nTI  - Estimating incubation period distributions with coarse data. Statistics in Medicine\nPY  - 2009\nDA  - 2009\nVL  - 28\nSP  - 2769\nEP  - 84\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Reich, N.G.\nAU  - Lessler, J.\nAU  - Cummings, D.A.T.\nAU  - Brookmeyer, R.\nTI  - Estimating absolute and relative case fatality ratios from infectious disease surveillance data\nT2  - Biometrics\nPY  - 2012\nDA  - 2012\nVL  - 68\nSP  - 598\nEP  - 606\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Efron, B.\nAU  - Gong, G.\nTI  - A Leisurely Look at the Bootstrap, the Jackknife, and Cross-Validation\nT2  - The American Statistician\nPY  - 1983\nDA  - 1983\nVL  - 37\nSP  - 36\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Peiris, J.S.M.\nAU  - Chu, C.M.\nAU  - Cheng, V.C.C.\nTI  - Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study\nT2  - Lancet\nPY  - 2003\nDA  - 2003\nVL  - 361\nSP  - 1767\nEP  - 72\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zou, L.\nAU  - Ruan, F.\nAU  - Huang, M.\nTI  - SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nDO  - 10.1056/NEJMc2001737\nC1  - true\nT2  - published online Feb 19\nLA  - \nER  - \n\nTY  - GEN\nTI  - No title]\nUR  - https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gida-fellowships/Imperi\nLA  - \nC1  - al-2019-nCoV-transmissibility.pdf(Feb 24, 2020).\nER  - \n\nTY  - JOUR\nAU  - Pan, F.\nAU  - Ye, T.\nAU  - Sun, P.\nTI  - Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia\nT2  - Radiology\nVL  - 2020\nSP  - 200370\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fang, Y.\nAU  - Zhang, H.\nAU  - Xie, J.\nTI  - Sensitivity of Chest CT for COVID- 19: Comparison to RT-PCR\nT2  - Radiology\nVL  - 2020\nSP  - 200432\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Demographic and clinical characteristics of cases by contact-based vs. symptom-based surveillance"
            },
            {
                "id": "2",
                "caption": "Association of clinical and demographic factors with mode of detection"
            },
            {
                "id": "3",
                "caption": "Risk factors for SAR-CoV-3 infection among close contacts"
            },
            {
                "id": "S1",
                "caption": "Demographic and clinical characteristics of cases by mode of case detection"
            },
            {
                "id": "S2",
                "caption": "Distributional fits to key COVID-19 distributions"
            },
            {
                "id": "S3",
                "caption": "Comparison of age distribution of cases with Shenzhen 2010 census (source http://www.stats.gov.cn/english/)"
            },
            {
                "id": "S4",
                "caption": "Comparison of observed serial intervals by time between symptom onset and isolation"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Attack rate among close contacts, baseline severity, and proportion without fever at initial assessment by age group"
            },
            {
                "id": "2",
                "caption": "A) The proportion of cases having developed symptoms to COVID-19 by days after infection (i.e., the cumulative distribution function of the incubation period). (B) The proportion of cases infected by an index case who have developed symptoms by a given number of days after the day of symptom onset of the index case (i.e., the cumulative distribution function of the serial interval). The maximum-likelihood estimates for the parametric distribution of the cumulative distribution function are shown, along with 1000 parametric bootstrap estimates of the cumulative distribution function. We estimate the median incubation period of COVID-19 is 4.8 days (95%CI, 4.2, 5.4). 5% of the cases who develop symptoms will do so by 1.6 days (95% CI, 1.3, 2.0) after infection, and 95% by 14.0 days (12.2, 15.9). We estimated that the median serial interval of COVID-19 is 5.4 days (95% CI, 4.4 to 6.5). 5% of the infected who develop symptoms will do so by 1.3 days (95% CI, 0.9 to 1.9) after symptom onset of the index case, and in 95% by 14.3 days (95% CI, 11.1 to 17.6)"
            },
            {
                "id": "3",
                "caption": "Time between symptom onset and (A) SARS-CoV-2 confirmation, (B) hospitalization and (C) isolation among cases detected by contact-based and symptom-based surveillance. The maximum-likelihood estimates for the parametric distribution of the cumulative distribution function are shown, along with 1000 parametric bootstrap estimates of the cumulative distribution function.Panel Ashows estimates of the proportion of cases who are PCR confirmed, according to the number of days after symptom onset. We estimated that 50% of the cases detected through symptom-based surveillance were PCR confirmed by 4.6 days (95% CI, 4.2 to 5.0) after symptom onset, in 95% by 12.7 days (95% CI, 11.5 to 13.8) after symptom onset. Contact-based surveillance reduced the days from symptom onset to PCR confirmation to 2.9 days (95% CI, 2.4, 3.4) in 50% cases and 6.6 days (95%CI, 5.3, 8.0) in 95% cases. Panel Bshows estimates of the proportion of cases who are hospitalized, according to the number of days after symptom onset. We estimated that 50% of the cases detected through symptom-based surveillance were hospitalized by 3.4 days (95% CI, 3.1 to 3.8) after symptom onset, in 95% by 12.4 days (95% CI, 10.9 to 13.8). Contact-based surveillance reduced the days from symptom onset to hospitalization to 2.1 days (95% CI, 1.7, 2.6) in 50% cases, and 6.0 days (95% CI, 4.5, 7.5) in 95% cases. Panel Cshows estimates of the proportion of cases isolated, according to the number of days after symptom onset. We estimated that 50% of the cases detected through symptom-based surveillance were isolated by 3.4 days (95% CI, 3.1 to 3.7) after symptom onset, in 95% by 12.2 days (95% CI, 10.8 to 13.6). Contact-based surveillance reduced the days from symptom onset to isolation to 2.2 days (95% CI, 1.7, 2.6) in 50% cases, and 6.5 days (95% CI, 4.7, 8.2) in 95% cases"
            },
            {
                "id": "S1",
                "caption": "The exposure and symptom onset windows 339​ confirmed cases from Shenzhen, China. Shaded regions represent the full possible interval of exposure (blue) and of symptom onset (red); points represent the midpoint of these intervals. The exposure and symptom onset windows are aligned relative to the right-bound of the exposure window"
            },
            {
                "id": "S2",
                "caption": "Effective Ramong those captured by surveillance (top) and proportion needed to be captured by surveillance to drive R less than one (bottom) by the weighted mean day of the infectious period. Weighting is by relative infectiousness, which is assumed to follow a gamma distribution. The shaded area covers all gamma distributions with a mean of that day and a rate parameter in the range of 0.1-10. Text S1: Data Extraction and Confirmation Details By categorizing COVID-19 as a notifiable disease Class B, Chinese Law on the Prevention and Treatment of Infectious Diseasesrequired all cases to be immediately reported to China's Infectious Disease Information System. Each case was recorded into the system by local epidemiologists and public health professionals who did the field investigation and collected possible exposure related information. All data on COVID-19 case reported in Shenzhen were extracted from the Infectious Disease Information System by the end of February 12, 2020. Then personal information including demographics, symptoms, clinical outcome and severity and so on, were stripped to construct an anonymous dataset. All cases were included without sampling and no eligibility criteria were needed. All laboratory confirmation of SARS-CoV-2 were done by Guangdong Center for Disease Prevention and Control (CDC) before Jan 30, 2020, and then only need to be done by Shenzhen CDC, when it obtained the qualification of laboratory-confirmation of 2019-nCoV from the authority. The RT-PCR assay was conducted in the BSL-3 laboratory of Shenzhen CDC, using the protocol established by the World Health Organization and China CDC"
            }
        ],
        "tables_url": "",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-007.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-008.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-009.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-010.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-017.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.03.20028423.full/img-025.png"
        ]
    },
    "sections": {
        "background": [
            "Rapid spread of SARS-CoV-2 in Wuhan prompted heightened surveillance in Shenzhen and elsewhere in China. The resulting data provide a rare opportunity to measure key metrics of disease course, transmission, and the impact of control."
        ],
        "methods": [
            "The Shenzhen CDC identified 391 SARS-CoV-2 cases from January 14 to February 12, 2020 and 1286 close contacts. We compare cases identified through symptomatic surveillance and contact tracing, and estimate the time from symptom onset to confirmation, isolation, and hospitalization. We estimate metrics of disease transmission and analyze factors influencing transmission risk.",
            "Case Identification On January 8, 2020, Shenzhen CDC identified the first case of pneumonia with unknown cause and began monitoring travelers from Hubei province for symptoms of COVID-19. Over the next two weeks this surveillance program expanded to include travelers from Hubei regardless of symptoms, patients at local hospitals, and individuals detected by fever screening in neighborhoods and at local clinics. Suspected cases and close contacts were tested for SARS-CoV-2 by PCR of nasal swabs at 28 qualified local hospitals, 10 district level CDCs, and 2 third party testing organizations, with final confirmation performed at the Guangdong CDC or Shenzhen CDC (Text S1). Close contacts were defined as those who lived in the same apartment, shared a meal, traveled, or socially interacted with an index case during the period starting two days before symptom onset. Casual contacts (e.g., other clinic patients) and some close contacts (e.g., nurses) who wore a mask during exposure were not included in this group.<br/><br/>Symptomatic cases were isolated and treated at designated hospitals regardless of test results. Asymptomatic positives were isolated at centralized facilities. Close contacts and travelers from Hubei testing negative were isolated at home or a central facility, and monitored for 14 days. PCR testing was required for all close contacts at the beginning of isolation, and release was conditional on a negative PCR result. Basic demographics, signs and symptoms, clinical severity, and exposure history were recorded for all confirmed cases."
        ],
        "findings": [
            "Cases were older than the general population (mean age 45) and balanced between males (187) and females (204). Ninety-one percent had mild or moderate clinical severity at initial assessment. Three have died, 225 have recovered (median time to recovery is 32 days). Cases were isolated on average 4.6 days after developing symptoms; contact tracing reduced this by 1.9 days. Household contacts and those travelling with a case where at higher risk of infection (ORs 6 and 7) than other close contacts. The household secondary attack rate was 15%, and children were as likely to be infected as adults. The observed reproductive number was 0.4, with a mean serial interval of 6.3 days."
        ],
        "introduction": [
            "Since emerging in Wuhan, China in December of 20191​ ,the epidemic of the novel coronavirus SARS-CoV-2 has progressed rapidly. The disease caused by this virus, dubbed COVID-19 (coronavirus disease 2019) by the World Health Organization (WHO) is characterized by fever, cough, fatigue, shortness of breath, pneumonia, and other respiratory tract symptoms 2​ –4,and in many cases progresses to death. As of February 24, 2020, there have been [79,331] confirmed cases and [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,618] deaths reported worldwide5​ .The vast majority of these remain confined to Hubei province, but there has been significant spread elsewhere in China and the world. A rapid and robust response by the global scientific community has described many key aspects of SARS-CoV-2 ​1,2,6–8​ transmission and natural history, but key questions remain.<br/><br/>If well tracked, early introductions of an emerging pathogen provide a unique opportunity to characterize its transmission, natural history, and the effectiveness of screening. The careful monitoring of cases and low probability of infection from the general community enables inferences, critical to modeling the course of the outbreak, that are difficult to make during a widely disseminated epidemic. In particular, we are able to make assumptions about when and where cases were likely infected that are impossible when the pathogen is widespread. Furthermore, during these early phases, uninfected and asymptomatic contacts are often closely tracked, providing critical information on transmission and natural history. Combined, this data on early introductions can be used to give insights into disease natural history 9​ ,transmission characteristics 1​ 0,and the unseen burden of infection 1​ 1."
        ],
        "ethical_compliance": [
            "This work was conducted in support of an ongoing public health response, hence was determined not to be human subjects research after consultation with the Johns Hopkins Bloomberg School of Public Health IRB. Analytic datasets were constructed in an anonymized fashion, and all analysis of personally identifiable data took place on site at the Shenzhen CDC."
        ],
        "results": [
            "Epidemiologic and Clinical Characteristics<br/><br/>Between Jan 14, 2020 and Feb 12, 2020 the Shenzhen CDC confirmed 391 cases of SARS-CoV-2 infection (Table 1). Of 379 with a known mode of detection, 77% were detected through symptom-based surveillance. Overall, there were approximately equal numbers of male and female cases (187 vs. 204), and 79% were adults between the ages of 30 and 69. At the time of first clinical assessment, most cases were mild (26%) or moderate (65%); and only 35 (9%) were severe. Eighty-four percent of cases had fever at the time of initial assessment, while<br/><br/>6% had no signs or symptoms. As of February 22, 2020, final clinical outcomes were known for 228 of the 391 cases in our data; with three having died and 225 recovered."
        ],
        "discussion": [
            "This analysis of early SARS-CoV-2 cases and their close contacts in Shenzhen China, provides insights into the natural history, transmission and control of this disease. The values estimated provide the evidentiary foundation for predicting the impact of this virus, evaluating control measures, and guiding the global response. Analysis of how cases are detected, and use of data on individuals exposed but not infected, allow us to show that infection rates in young children are no lower than the population average (even if rates of clinical disease are). We are able to directly estimate critical transmission parameters, and show that, at least among observed contacts, transmission rates are low. Estimates of the distribution of time between symptom onset and case isolation by surveillance type reveal that heightened surveillance combined with case isolation could plausibly account for these low rates of transmission. These results paint a positive picture of the impact of heightened surveillance and isolation in Shenzhen. However, uncertainty in the number of asymptomatic cases missed by surveillance and their ability to transmit must temper any hopes of stopping the COVID-19 epidemic by this means."
        ],
        "acknowledgement": [
            "We thank Andrew Azman, Derek Cummings, Steve Lauer, Jacco Wallinga, and Michael Mina for advice and input on the manuscript and analyses. We thank all patients, close contacts, and their families involved in the study; as well as the front line medical staff and public health workers who collected this critical data."
        ],
        "funding": [
            "FUNDING SOURCE TM, CY, TZ, BS, YS and JZ were funded by the Emergency Response Program of Harbin Institute of Technology (HITERP010) and Emergency Response Program of Peng Cheng Laboratory (PCLERP001). JL, ST and QB were funded by a grant from the US Centers for Disease Control and Prevention (NU2GGH002000). AUTHOR CONTRIBUTION YW, SM, XZ, ZZ, XL, WG, LW, CC, XT, XW, YW, and SH collected the data JL, QB, SAT, and CY performed statistical analyses, and drafted the manuscript and figures TZ, BS, YS, JZ, TM, and CY cleaned the data QB, MT, JL, and TF conceived the study and supervised the collection of data"
        ],
        "disclosures": [
            "<strong>CONFLICT OF INTEREST STATEMENT</strong><br/><br/>The authors report no conflict of interest."
        ],
        "supplementary": [
            "MATERIAL Table S1:Demographic and clinical characteristics of cases by mode of case detection<br/><br/>Time to isolation 0-2 days [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] days 6 or more days<br/><br/>Mean serial interval (95% CI) 3.6 (3.0, 4.2) 8.1 (5.3, 11.0) 8.0 (6.2, 9.7)<br/><br/>Text S2: Supplemental Calculation: Let be the basic reproductive number, be the percent of transmission due to cases potentially reachable by the surveillance system, and be the relative effective infectious period of those captured by surveillance. Then: When is below one, sustained outbreaks are impossible. Hence, for a known and<br/><br/>$\\gamma$ such that<br/><br/>, we can calculate the proportion of transmission that must be from people who can be captured by surveillance as: Assuming an of 2.6 and that surveillance reduces by a factor of 0.18, we find control is possible if 75% of people can be captured by surveillance."
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Figure S1",
                "Table S2",
                "Table S4",
                "Table S3",
                "Table S1",
                "Figure S2"
            ]
        }
    },
    "structured_content": {
        "Abstract": [],
        "Background": [
            "Rapid spread of SARS-CoV-2 in Wuhan prompted heightened surveillance in Shenzhen and elsewhere in China. The resulting data provide a rare opportunity to measure key metrics of disease course, transmission, and the impact of control."
        ],
        "Methods": [
            "Case Identification On January 8, 2020, Shenzhen CDC identified the first case of pneumonia with unknown cause and began monitoring travelers from Hubei province for symptoms of COVID-19. Over the next two weeks this surveillance program expanded to include travelers from Hubei regardless of symptoms, patients at local hospitals, and individuals detected by fever screening in neighborhoods and at local clinics. Suspected cases and close contacts were tested for SARS-CoV-2 by PCR of nasal swabs at 28 qualified local hospitals, 10 district level CDCs, and 2 third party testing organizations, with final confirmation performed at the Guangdong CDC or Shenzhen CDC (Text S1). Close contacts were defined as those who lived in the same apartment, shared a meal, traveled, or socially interacted with an index case during the period starting two days before symptom onset. Casual contacts (e.g., other clinic patients) and some close contacts (e.g., nurses) who wore a mask during exposure were not included in this group.",
            "Symptomatic cases were isolated and treated at designated hospitals regardless of test results. Asymptomatic positives were isolated at centralized facilities. Close contacts and travelers from Hubei testing negative were isolated at home or a central facility, and monitored for 14 days. PCR testing was required for all close contacts at the beginning of isolation, and release was conditional on a negative PCR result. Basic demographics, signs and symptoms, clinical severity, and exposure history were recorded for all confirmed cases.",
            "Here, we analyze confirmed cases identified by the Shenzhen CDC between Jan 14, 2020 and Feb 12, 2020, and the close contacts of cases confirmed before February 9th.",
            "We define symptom-based surveillance to include symptomatic screening at airport and train stations, community fever monitoring, home observation of recent travellers to Hubei, and testing of hospital patients. Contact-based surveillance is the identification of cases through monitoring and testing of close contacts of confirmed cases. By protocol, those in the contact-based group were tested for SARS-CoV-2 infection regardless of symptoms, while those in the other categories were tested only if they showed signs or symptoms of disease.",
            "At first clinical assessment, data were recorded on 21 signs and symptoms (see supplement), and disease severity was assessed. Cases with fever, respiratory symptoms, and radiographic evidence of pneumonia were classified as having moderate symptoms. Cases were classified as having severe symptoms if they had any of: breathing rate ≥30/min; oxygen saturation level ≤93% at rest; oxygen concentration level PaO2​ /FiO​2​ ≤ 300mmHg (1mmHg=0.133kPa); lung infiltrates >50% within [24-48] hours; respiratory failure requiring mechanical ventilation; septic shock; or multiple organ dysfunction/failure. All other symptomatic cases were classified as mild.",
            "Relationships between demographics, mode of detection and symptom severity were assessed and characterized using 2-tests, and logistic regression.",
            "Timing of Key Events Distributions were fit to the timing of key events in each confirmed case’s course of infection and treatment. The time from infection to symptom onset (incubation periods) were assumed to be log-normally distributed and estimated as previously described 1​ 2–14.Cases who recently travelled to Hubei were assumed to have been exposed while there. Cases without a recent travel history but with exposure to a confirmed case, were assumed to be exposed from the time of earliest to latest possible contact with that case. Only cases for whom we could bound the earliest and latest period of exposure and had a date of symptom onset were included in the analysis.",
            "Time between symptom onset and recovery was estimated using parametric survival methods. Patients who had not recovered were considered to be censored on February 22, 2020 or at the time of death. All other delay distributions were estimated by directly fitting parametric distributions to time between symptom onset or arrival in Shenzhen, and confirmation, isolation or hospitalization. Confidence intervals were calculated using bootstrapping or standard parametric estimators 1​ 5.",
            "Transmission was characterized by examining the relationship between confirmed cases and their infected and uninfected close contacts. The household secondary attack rate (SAR) was calculated as the percentage of household contacts (those sharing a room, apartment or other sleeping arrangement) who were later confirmed to be infected with SARS-CoV-2. The distribution of serial intervals (the time between symptom onset in infector and infectee) was calculated by fitting parametric distributions to the time of symptom onset in clear infector/infectee pairs. The mean observed reproductive number, R, and distribution of personal reproductive numbers (i.e., the number of secondary infections caused by each case) were calculated from the number of secondary infections observed among close contacts of each index case, with ambiguities resolved through multiple imputation. The relative odds of transmission among contacts of various types were estimated using conditional logistic regression and random effects models, to account for differing numbers of possible infectors in each risk group. Confidence intervals were estimated using bootstrapping or standard parametric approaches."
        ],
        "Introduction": [
            "Since emerging in Wuhan, China in December of 20191​ ,the epidemic of the novel coronavirus SARS-CoV-2 has progressed rapidly. The disease caused by this virus, dubbed COVID-19 (coronavirus disease 2019) by the World Health Organization (WHO) is characterized by fever, cough, fatigue, shortness of breath, pneumonia, and other respiratory tract symptoms 2​ –4,and in many cases progresses to death. As of February 24, 2020, there have been [79,331] confirmed cases and [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,618] deaths reported worldwide5​ .The vast majority of these remain confined to Hubei province, but there has been significant spread elsewhere in China and the world. A rapid and robust response by the global scientific community has described many key aspects of SARS-CoV-2 ​1,2,6–8​ transmission and natural history, but key questions remain.",
            "If well tracked, early introductions of an emerging pathogen provide a unique opportunity to characterize its transmission, natural history, and the effectiveness of screening. The careful monitoring of cases and low probability of infection from the general community enables inferences, critical to modeling the course of the outbreak, that are difficult to make during a widely disseminated epidemic. In particular, we are able to make assumptions about when and where cases were likely infected that are impossible when the pathogen is widespread. Furthermore, during these early phases, uninfected and asymptomatic contacts are often closely tracked, providing critical information on transmission and natural history. Combined, this data on early introductions can be used to give insights into disease natural history 9​ ,transmission characteristics 1​ 0,and the unseen burden of infection 1​ 1.",
            "Here, we use data collected by the Shenzhen Center for Disease Control and Prevention (Shenzhen CDC) on 391 cases of COVID-19 and [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,286] of their close contacts to characterize key aspects of its epidemiology outside of Hubei province. We characterize differences in demographics and severity between cases identified through symptom-based surveillance and the monitoring of close case contacts, and estimate the time to key events, such as confirmation, isolation, and recovery. Using data from contact tracing, we characterize SARS-CoV-2 transmission by estimating key values, such as the household secondary attack rate, serial interval and observed reproductive number."
        ],
        "Ethics Statement": [
            "This work was conducted in support of an ongoing public health response, hence was determined not to be human subjects research after consultation with the Johns Hopkins Bloomberg School of Public Health IRB. Analytic datasets were constructed in an anonymized fashion, and all analysis of personally identifiable data took place on site at the Shenzhen CDC."
        ],
        "Results": [
            "Between Jan 14, 2020 and Feb 12, 2020 the Shenzhen CDC confirmed 391 cases of SARS-CoV-2 infection (Table 1). Of 379 with a known mode of detection, 77% were detected through symptom-based surveillance. Overall, there were approximately equal numbers of male and female cases (187 vs. 204), and 79% were adults between the ages of 30 and 69. At the time of first clinical assessment, most cases were mild (26%) or moderate (65%); and only 35 (9%) were severe. Eighty-four percent of cases had fever at the time of initial assessment, while",
            "6% had no signs or symptoms. As of February 22, 2020, final clinical outcomes were known for 228 of the 391 cases in our data; with three having died and 225 recovered.",
            "Cases detected through symptom-based surveillance were more often male (55% vs 28%) and between the ages of [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>-69] (91% vs 75%) than those detected through contact-based surveillance (Tables 1 and 2). At the time of first clinical assessment, 29% of the contact-based surveillance group did not have fever, and 20% had no symptoms. In contrast, 88% of the symptom-based surveillance group had fever, and only 8 reported no symptoms.",
            "In multiple logistic regression, severe symptoms were associated with being male (OR 2.5, 95% CI 1.1,6.1). There was a general trend of increasing probability of severe symptoms with age, though only [60-69] year olds showed a significant difference from the reference category (OR 3.4 versus [50-59] year olds; 95% 1.4,9.5) and being male (OR=2.5, 95%CI 1.1, 6.1) (Table 2).",
            "Based on 183 cases with a well defined period of exposure and symptom onset (Figure S1), we estimate the median incubation period for COVID-19 to be 4.8 days (95% CI 4.2,5.4) [Figure 2, Table S2], and that 95% of those who develop symptoms will do so within 14.0 days (95% CI 12.2,15.9) of infection.",
            "Based on 228 cases with known outcomes, we estimate that the median time to recovery is 32 days (95% CI 31,33) in [50-59] year olds, and is estimated to be significantly shorter in younger adults (e.g., 27 days in [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>-29] year olds), and significantly longer in older groups (e.g., 36 days in those aged 70 or older). In multiple regression models including sex, age, baseline severity and method of detection, in addition to age, baseline severity was associated with time to recovery. Compared to those with mild symptoms, those with moderate symptoms were associated with a 19% (95% CI, 17%,22%) increase in time to recovery, and severe symptoms were associated with a 58% (95% CI, 55%, 61%) increase. Thus far, only three have died. These occurred [35-44] days from symptom onset and [27-33] days from confirmation.",
            "Cases detected through symptom-based surveillance were confirmed on average 5.5 days (95% CI 5.0, 5.9) after symptom onset (Figure 3, Table S2); compared to 3.2 days (95% CI 2.6,3.7) in those detected by contact-based surveillance. 17 cases were isolated before developing symptoms. Among those isolated after, the symptom-based surveillance group were, on average, isolated 4.6 days (95% CI 4.1,5.0) after symptom onset, versus 2.7 days (95% CI 2.1,3.3) in the contact-based surveillance group. Hence, contact-based surveillance was associated with a 2.3 days (95% CI 1.5,3.0) decrease in time to confirmation and a 1.9 days (95% CI 1.1,2.7) decrease in time to isolation. Timings between symptom onset and hospitalization were similar to isolation results (Figure 3, Table S2).",
            "Sixty-four percent (191/298) of travelers developed symptoms after arriving in Shenzhen, with a mean time from arrival to symptom onset of 4.9 days (95% CI 4.2, 5.5) (Table S2). Those developing symptoms prior to arrival or on the day of arrival were confirmed as cases on average 4.5 days (95% CI 3.8,5.1) after arrival, and isolated on average 3.1 days (95% CI, 2.5,3.7) after.",
            "Overall, 1286 close contacts were identified for index cases testing positive for SARS-CoV-2 between January 14 and February 9, 2020, with 83% (244/292) of cases having at least one close contact. Ninety-five percent of close contacts were followed 12 days or longer. Ninety-eight tested PCR positive for SARS-CoV-2 infection, and one had presumptive infection. Excluding those with a missing test result, we found that the secondary attack rate was 14.9% (95% CI 12.1,18.2) among household contacts and 9.6% (95%CI 7.9,11.8) overall (these drop to 11.2% and 6.6% if those with missing results are considered to be negative). In multivariable analysis of contact types household contact (OR 6.3, 95% CI 1.5, 26.3) and travelling together (OR 7.1, 95% CI 1.4, 34.9) were significantly associated with infection. Reporting contact occurred “often” was also associated with increased risk of infection (OR 8.8 versus moderate frequency contacts, 95% CI 2.6,30.1).",
            "Attack rates were similar across infectee age categories (Table 3), though there is some indication of elevated attack rates in older age groups (Figure 1). Notably, the rate of infection in children under 10 (7.4%) was similar to the population average (7.9%). There was no significant association between probability of infection and age of the index case. Surprisingly, in univariate analysis a longer time in the community prior to isolation was associated with a reduced risk of causing infections. However, this association was no longer significant after adjusting for contact frequency and type.",
            "Based on 48 pairs of cases with a clear infector-infectee relationship and time of symptom onset, we estimate that the serial interval is gamma distributed with mean 6.3 days (95% CI 5.2,7.6) and a standard deviation of 4.2 days (95% CI, 3.1,5.3) (Figure 2B, Table S2). Hence, 95% of cases are expected to develop symptoms within 14.3 (95% CI, 11.1,17.6) days of their infector. It should be noted this estimate includes the effect of isolation on truncating the serial interval. Stratified results show that if the infector was isolated less than 3 days after infection the average serial interval was 3.6 days, increasing to 8.1 days if the infector was isolated on the third day after symptom onset or later (Table S4).",
            "The mean number of secondary cases caused by each index case (i.e., the observed reproductive number, R), was 0.4 (95% CI 0.3,0.5). The distribution of personal reproductive numbers was highly overdispersed, with 80% of infections being caused by 8.9% (95% CI 3.5,10.8) of cases (negative binomial dispersion parameter 0.58, 95% CI 0.35, 1.18).",
            "To calculate the potential impact of surveillance and isolation on transmission, we considered a range of possible infectious periods where infectiousness varied over time. We define the mean infectious day (i.e., the average number of days after symptom onset an infector is expected to infect a secondary case) as the weighted mean of the infectious period, where each day is weighted by relative infectiousness. We consider periods where the mean infectious day is less than 15 days after symptom onset (roughly the period of SARS and early SARS-CoV-2 reports 16,17), and assume that R= 2.6 and that isolation effectively ends the infectious period. Under these assumptions we find if the mean infectious day is greater than 5 days, then it may be possible to bring R below one in those detected by symptom-based surveillance; and the same can be accomplished by contact-based surveillance if the mean infectious day is greater than 3 days. For the impact of passive surveillance alone to achieve our observed Rof 0.4, we project the mean infectious day must be at least 5.5 days (and likely more) after symptom onset.",
            "Even if transmission is completely eliminated in the group captured by surveillance (e.g., if we could get perfect surveillance on the day of symptom onset), assuming R=​2.6, the cases captured by surveillance must, if unisolated, be expected to cause 61% of onward transmission to achieve local elimination by surveillance and isolation alone (see Text S2)."
        ],
        "Discussion": [
            "This analysis of early SARS-CoV-2 cases and their close contacts in Shenzhen China, provides insights into the natural history, transmission and control of this disease. The values estimated provide the evidentiary foundation for predicting the impact of this virus, evaluating control measures, and guiding the global response. Analysis of how cases are detected, and use of data on individuals exposed but not infected, allow us to show that infection rates in young children are no lower than the population average (even if rates of clinical disease are). We are able to directly estimate critical transmission parameters, and show that, at least among observed contacts, transmission rates are low. Estimates of the distribution of time between symptom onset and case isolation by surveillance type reveal that heightened surveillance combined with case isolation could plausibly account for these low rates of transmission. These results paint a positive picture of the impact of heightened surveillance and isolation in Shenzhen. However, uncertainty in the number of asymptomatic cases missed by surveillance and their ability to transmit must temper any hopes of stopping the COVID-19 epidemic by this means.",
            "This work further supports the picture of COVID-19 as a disease with a fairly short incubation period (mean [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] days) but a long clinical course 2​ ,7,19,with patients taking many weeks to die or recover. It should be noted, however, that we estimate a higher proportion of cases taking 14 days or more to develop symptoms (9%) than previous studies 6​ ,7.",
            "Focusing on cases detected through contact-based surveillance adds nuance to previous characterizations of COVID-19. Since PCR testing of contacts is near universal, we can assume these cases are more reflective of the average SARS-CoV-2 infection than cases detected through symptomatic surveillance. In the contact-based surveillance group, any tendency for cases to be male or older (beyond the underlying population distribution, see Table S3) disappears. Further, in this group, 20% were asymptomatic at the time of first clinical assessment and nearly 30% did not have fever. This is consistent with a reasonably high rate of asymptomatic carriage, but less than suggested by some modeling studies1​ 8,though PCR has imperfect sensitivity2​ 0.",
            "In Shenzhen, SARS-CoV-2 transmission is most likely between very close contacts, such as individuals sharing a household. However, even in this group less than 1 in 6 contacts were infected; and, overall, we observed far less than one (0.4) onward transmission per primary case. As noted above, low transmission levels may in part be due to the impact of isolation and surveillance; but it is equally likely unobserved transmission is playing some rule. We also estimate reasonably high rates of overdispersion in the number of cases each individual causes, leaving open the possibility that large COVID-19 clusters occur even if surveillance and isolation are forcing Rbelow one; events that could potentially overwhelm the surveillance system.",
            "This work has numerous limitations. As in any active outbreak response, the data were collected by multiple teams under protocols that, by necessity, changed as the situation developed. Hence, there may be noise and inconsistency in definitions. Of note, the definition of a confirmed case changed to require symptoms near the end of our analysis period (Feb. 7); but sensitivity analyses show that truncating the data at this point does not qualitatively impact results. It is, likewise, impossible to identify every potential contact an individual has, so contact tracing focuses on those close contacts most likely to be infected; hence our observed Ris assuredly less than the true Rin the population. Asymptomatic travellers will be missed by symptom-based surveillance; and, even if tested, some asymptomatic contacts may be missed due to the imperfect sensitivity of the PCR test 2​ 0.",
            "As SARS-CoV-19 continues to spread, it is important that we continue to expand our knowledge about its transmission and natural history. Data from the early phase of local outbreaks, when detailed contact tracing is possible and sources of infection can still be reliably inferred, are particularly powerful for estimating critical values. This is especially true when information on uninfected contacts and mode of detection are used, as we have done here. The resulting estimates provide critical inputs for interpreting surveillance data, evaluating interventions, and setting public health policy."
        ],
        "ACKNOWLEDGEMENT": [
            "We thank Andrew Azman, Derek Cummings, Steve Lauer, Jacco Wallinga, and Michael Mina for advice and input on the manuscript and analyses. We thank all patients, close contacts, and their families involved in the study; as well as the front line medical staff and public health workers who collected this critical data."
        ],
        "FUNDING SOURCE": [
            "TM, CY, TZ, BS, YS and JZ were funded by the Emergency Response Program of Harbin Institute of Technology (HITERP010) and Emergency Response Program of Peng Cheng Laboratory (PCLERP001). JL, ST and QB were funded by a grant from the US Centers for Disease Control and Prevention (NU2GGH002000).",
            "AUTHOR CONTRIBUTION YW, SM, XZ, ZZ, XL, WG, LW, CC, XT, XW, YW, and SH collected the data JL, QB, SAT, and CY performed statistical analyses, and drafted the manuscript and figures TZ, BS, YS, JZ, TM, and CY cleaned the data QB, MT, JL, and TF conceived the study and supervised the collection of data",
            "CONFLICT OF INTEREST STATEMENT The authors report no conflict of interest."
        ],
        "TABLES AND FIGURES": [],
        "Bibliography": [
            "1 Li Q, Guan X, Wu P, et al.Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020; published online Jan 29. DOI:​10.1056/NEJMoa2001316​.",
            "2 Chen N, Zhou M, Dong X, et al.Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online Jan 30. DOI:​10.1016/S0140-6736(20)30211-7​.",
            "3 Wang D, Hu B, Hu C, et al.Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China. JAMA. 2020. DOI:​10.1001/jama.2020.1585​.",
            "4 Yang, Yang Y, Lu Q, et al.Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. DOI:​10.1101/2020.02.10.20021675​.",
            "5 Novel Coronavirus (2019-nCoV) situation reports. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports (accessed Feb 21, 2020).",
            "6 Lauer SA, Grantz KH, Bi Q, et al.The incubation period of 2019-nCoV from publicly reported confirmed cases: estimation and application. medRxiv 2020; : 2020.02.02.20020016.",
            "7 Backer JA, Klinkenberg D, Wallinga J. Incubation period of 2019 novel coronavirus (2019-nCoV) infections among travellers from Wuhan, China, 20-28 January 2020. Euro Surveill 2020; ​25​. DOI:​10.2807/1560-7917.ES.2020.25.5.2000062​.",
            "8 Chan JF-W, Yuan S, Kok K-H, et al.A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; published online Jan 24. DOI:​10.1016/S0140-6736(20)30154-9​.",
            "9 Lessler J, Reich NG, Cummings DAT. Outbreak of 2009 Pandemic Influenza A (H1N1) at a New York City School. New England Journal of Medicine. 2009; ​361​: 2628–36.",
            "10 Lipsitch M. Transmission Dynamics and Control of Severe Acute Respiratory Syndrome. Science. 2003; ​300​: 1966–70.",
            "11 Lessler J, Salje H, Van Kerkhove MD, et al.Estimating the Severity and Subclinical Burden of Middle East Respiratory Syndrome Coronavirus Infection in the Kingdom of Saudi Arabia. Am J Epidemiol 2016; ​183​: 657–63.",
            "12 Analysis of Coarsely Observed Data [R package coarseDataTools version 0.6-5]. https://CRAN.R-project.org/package=coarseDataTools(accessed Feb 16, 2020).",
            "13 Reich NG, Lessler J, Cummings DAT, Brookmeyer R. Estimating incubation period distributions with coarse data. Statistics in Medicine. 2009; ​28​: 2769–84.",
            "14 Reich NG, Lessler J, Cummings DAT, Brookmeyer R. Estimating absolute and relative case fatality ratios from infectious disease surveillance data. Biometrics 2012; ​68​: 598–606.",
            "15 Efron B, Gong G. A Leisurely Look at the Bootstrap, the Jackknife, and Cross-Validation. The American Statistician. 1983; ​37​: 36.",
            "16 Peiris JSM, Chu CM, Cheng VCC, et al.Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study. Lancet 2003; 361​: 1767–72.",
            "17 Zou L, Ruan F, Huang M, et al.SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients. N Engl J Med 2020; published online Feb 19. DOI:​10.1056/NEJMc2001737​.",
            "18 [No title]. https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gida-fellowships/Imperi al-2019-nCoV-transmissibility.pdf(accessed Feb 24, 2020).",
            "19 Pan F, Ye T, Sun P, et al.Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia. Radiology 2020; : 200370.",
            "20 Fang Y, Zhang H, Xie J, et al.Sensitivity of Chest CT for COVID-19: Comparison to RT-PCR. Radiology 2020; : 200432.",
            ""
        ],
        "SUPPLEMENTARY": [
            "MATERIAL Table S1:Demographic and clinical characteristics of cases by mode of case detection",
            "Text S2: Supplemental Calculation: Let be the basic reproductive number, be the percent of transmission due to cases potentially reachable by the surveillance system, and be the relative effective infectious period of those captured by surveillance. Then: When is below one, sustained outbreaks are impossible. Hence, for a known and",
            ", we can calculate the proportion of transmission that must be from people who can be captured by surveillance as: Assuming an of 2.6 and that surveillance reduces by a factor of 0.18, we find control is possible if 75% of people can be captured by surveillance."
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 79331,
            "context": "The disease caused by this virus, dubbed COVID-19 (coronavirus disease 2019) by the World Health Organization (WHO) is characterized by fever, cough, fatigue, shortness of breath, pneumonia, and other respiratory tract symptoms 2​ –4,and in many cases progresses to death. <mark class=\"stats\">As of February 24, 2020, there have been [79,331] confirmed cases and [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,618] deaths reported worldwide5​ .The vast majority of these remain confined to Hubei province, but there has been significant spread elsewhere in China and the world</mark>. A rapid and robust response by the global scientific community has described many key aspects of SARS-CoV-2 ​1,2,6–8​ transmission and natural history, but key questions remain"
        },
        {
            "participant": "cases",
            "number": 391,
            "context": "Combined, this data on early introductions can be used to give insights into disease natural history 9​ ,transmission characteristics 1​ 0,and the unseen burden of infection 1​ 1. <mark class=\"stats\">Here, we use data collected by the Shenzhen Center for Disease Control and Prevention (Shenzhen CDC) on 391 cases of COVID-19 and [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,286] of their close contacts to characterize key aspects of its epidemiology outside of Hubei province</mark>. We characterize differences in demographics and severity between cases identified through symptom-based surveillance and the monitoring of close case contacts, and estimate the time to key events, such as confirmation, isolation, and recovery"
        },
        {
            "participant": "cases",
            "number": 391,
            "context": "Epidemiologic and Clinical Characteristics. <mark class=\"stats\">Between Jan 14, 2020 and Feb 12, 2020 the Shenzhen CDC confirmed 391 cases of SARS-CoV-2 infection (Table 1)</mark>. Of 379 with a known mode of detection, 77% were detected through symptom-based surveillance"
        },
        {
            "participant": "cases",
            "number": 391,
            "context": "6% had no signs or symptoms. <mark class=\"stats\">As of February 22, 2020, final clinical outcomes were known for 228 of the 391 cases in our data; with three having died and 225 recovered</mark>. Cases detected through symptom-based surveillance were more often male (55% vs 28%) and between the ages of [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>-69] (91% vs 75%) than those detected through contact-based surveillance (Tables 1 and 2)"
        },
        {
            "participant": "cases with a well defined period of exposure and",
            "number": 183,
            "context": "Timing of Key Events. <mark class=\"stats\">Based on 183 cases with a well defined period of exposure and symptom onset (Figure S1), we estimate the median incubation period for COVID-19 to be 4.8 days (95% CI 4.2,5.4) [Figure 2, Table S2], and that 95% of those who develop symptoms will do so within 14.0 days (95% CI 12.2,15.9) of infection</mark>. Based on 228 cases with known outcomes, we estimate that the median time to recovery is 32 days (95% CI 31,33) in [50-59] year olds, and is estimated to be significantly shorter in younger adults (e.g., 27 days in [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>-29] year olds), and significantly longer in older groups (e.g., 36 days in those aged 70 or older)"
        },
        {
            "participant": "cases with known outcomes",
            "number": 228,
            "context": "Based on 183 cases with a well defined period of exposure and symptom onset (Figure S1), we estimate the median incubation period for COVID-19 to be 4.8 days (95% CI 4.2,5.4) [Figure 2, Table S2], and that 95% of those who develop symptoms will do so within 14.0 days (95% CI 12.2,15.9) of infection. <mark class=\"stats\">Based on 228 cases with known outcomes, we estimate that the median time to recovery is 32 days (95% CI 31,33) in [50-59] year olds, and is estimated to be significantly shorter in younger adults (e.g., 27 days in [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>-29] year olds), and significantly longer in older groups (e.g., 36 days in those aged 70 or older)</mark>. In multiple regression models including sex, age, baseline severity and method of detection, in addition to age, baseline severity was associated with time to recovery"
        },
        {
            "participant": "cases",
            "number": 17,
            "context": "These occurred [35-44] days from symptom onset and [27-33] days from confirmation. <mark class=\"stats\">Cases detected through symptom-based surveillance were confirmed on average 5.5 days (95% CI 5.0, 5.9) after symptom onset (Figure 3, Table S2); compared to 3.2 days (95% CI 2.6,3.7) in those detected by contact-based surveillance. 17 cases were isolated before developing symptoms</mark>. Among those isolated after, the symptom-based surveillance group were, on average, isolated 4.6 days (95% CI 4.1,5.0) after symptom onset, versus 2.7 days (95% CI 2.1,3.3) in the contact-based surveillance group"
        },
        {
            "participant": "pairs of cases with a clear infector-infectee relationship and time",
            "number": 48,
            "context": "However, this association was no longer significant after adjusting for contact frequency and type. <mark class=\"stats\">Based on 48 pairs of cases with a clear infector-infectee relationship and time of symptom onset, we estimate that the serial interval is gamma distributed with mean 6.3 days (95% CI 5.2,7.6) and a standard deviation of 4.2 days (95% CI, 3.1,5.3) (Figure 2B, Table S2)</mark>. Hence, 95% of cases are expected to develop symptoms within 14.3 (95% CI, 11.1,17.6) days of their infector"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Relationships between demographics, mode of detection and symptom severity were assessed and characterized using 2-tests, and logistic regression</mark>",
                "tests": [
                    {
                        "test": "logistic regression"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The relative odds of transmission among contacts of various types were estimated using conditional logistic regression and random effects models, to account for differing numbers of possible infectors in each risk group</mark>",
                "tests": [
                    {
                        "test": "logistic regression"
                    },
                    {
                        "test": "random effects models"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "key metric",
        "World Health Organization",
        "clinical characteristics",
        "general population",
        "Infectious disease",
        "metrics",
        "coronavirus",
        "shenzhen china",
        "pneumonia",
        "epidemiology",
        "rapid spread",
        "sars cov",
        "natural history",
        "disease course",
        "novel coronavirus",
        "rare opportunity",
        "COVID-19",
        "SARS",
        "secondary attack rate",
        "close contact"
    ],
    "keyword_relevance": {
        "secondary attack rate": 0.21705426356589147,
        "SARS": 0.17054263565891473,
        "close contact": 0.16279069767441862,
        "COVID-19": 0.13178294573643412,
        "coronavirus": 0.06201550387596899,
        "pneumonia": 0.046511627906976744,
        "natural history": 0.046511627906976744,
        "novel coronavirus": 0.03875968992248062,
        "World Health Organization": 0.023255813953488372,
        "clinical characteristics": 0.023255813953488372,
        "metrics": 0.023255813953488372,
        "general population": 0.015503875968992248,
        "epidemiology": 0.015503875968992248,
        "key metric": 0.007751937984496124,
        "disease course": 0.007751937984496124,
        "rare opportunity": 0.007751937984496124,
        "Infectious disease": 0.0,
        "shenzhen china": 0.0,
        "rapid spread": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Since emerging in Wuhan, China in December of 20191​ ,the epidemic of the novel coronavirus SARS-CoV-2 has progressed rapidly.",
        "Early introductions of an emerging pathogen provide a unique opportunity to characterize its transmission, natural history, and the effectiveness of screening.",
        "The authors are able to make assumptions about when and where cases were likely infected that are impossible when the pathogen is widespread",
        "During these early phases, uninfected and asymptomatic contacts are often closely tracked, providing critical information on transmission and natural history.",
        "The resulting data provide a rare opportunity to measure key metrics of disease course, transmission, and the impact of control",
        "<h2 style=\"display: inline\">Methods:</h2> The Shenzhen CDC identified 391 SARS-CoV-2 cases from January 14 to February 12, 2020 and 1286 close contacts.",
        "The authors compare cases identified through symptomatic surveillance and contact tracing, and estimate the time from symptom onset to confirmation, isolation, and hospitalization.",
        "Case Identification On January 8, 2020, Shenzhen CDC identified the first case of pneumonia with unknown cause and began monitoring travelers from Hubei province for symptoms of COVID-19.",
        "Close contacts and travelers from Hubei testing negative were isolated at home or a central facility, and monitored for 14 days.",
        "Signs and symptoms, clinical severity, and exposure history were recorded for all confirmed cases",
        "<h2 style=\"display: inline\">Results:</h2> Epidemiologic and Clinical Characteristics<br/><br/>Between Jan 14, 2020 and Feb 12, 2020 the Shenzhen CDC confirmed 391 cases of SARS-CoV-2 infection (Table 1).",
        "Of 379 with a known mode of detection, 77% were detected through symptom-based surveillance.",
        "At the time of first clinical assessment, most cases were mild (26%) or moderate (65%); and only 35 (9%) were severe.",
        "Eighty-four percent of cases had fever at the time of initial assessment, while.",
        "As of February 22, 2020, final clinical outcomes were known for 228 of the 391 cases in the data; with three having died and 225 recovered",
        "<h2 style=\"display: inline\">Conclusion:</h2> This analysis of early SARS-CoV-2 cases and their close contacts in Shenzhen China, provides insights into the natural history, transmission and control of this disease.",
        "Estimates of the distribution of time between symptom onset and case isolation by surveillance type reveal that heightened surveillance combined with case isolation could plausibly account for these low rates of transmission.",
        "These results paint a positive picture of the impact of heightened surveillance and isolation in Shenzhen.",
        "Uncertainty in the number of asymptomatic cases missed by surveillance and their ability to transmit must temper any hopes of stopping the COVID-19 epidemic by this means"
    ],
    "structured_summary": {
        "Introduction": [
            "Since emerging in Wuhan, China in December of 20191​ ,the epidemic of the novel coronavirus SARS-CoV-2 has progressed rapidly.",
            "Early introductions of an emerging pathogen provide a unique opportunity to characterize its transmission, natural history, and the effectiveness of screening.",
            "The authors are able to make assumptions about when and where cases were likely infected that are impossible when the pathogen is widespread",
            "During these early phases, uninfected and asymptomatic contacts are often closely tracked, providing critical information on transmission and natural history.",
            "The resulting data provide a rare opportunity to measure key metrics of disease course, transmission, and the impact of control"
        ],
        "Methods": [
            "The Shenzhen CDC identified 391 SARS-CoV-2 cases from January 14 to February 12, 2020 and 1286 close contacts.",
            "The authors compare cases identified through symptomatic surveillance and contact tracing, and estimate the time from symptom onset to confirmation, isolation, and hospitalization.",
            "Case Identification On January 8, 2020, Shenzhen CDC identified the first case of pneumonia with unknown cause and began monitoring travelers from Hubei province for symptoms of COVID-19.",
            "Close contacts and travelers from Hubei testing negative were isolated at home or a central facility, and monitored for 14 days.",
            "Signs and symptoms, clinical severity, and exposure history were recorded for all confirmed cases"
        ],
        "Results": [
            "Epidemiologic and Clinical Characteristics<br/><br/>Between Jan 14, 2020 and Feb 12, 2020 the Shenzhen CDC confirmed 391 cases of SARS-CoV-2 infection (Table 1).",
            "Of 379 with a known mode of detection, 77% were detected through symptom-based surveillance.",
            "At the time of first clinical assessment, most cases were mild (26%) or moderate (65%); and only 35 (9%) were severe.",
            "Eighty-four percent of cases had fever at the time of initial assessment, while.",
            "As of February 22, 2020, final clinical outcomes were known for 228 of the 391 cases in the data; with three having died and 225 recovered"
        ],
        "Conclusion": [
            "This analysis of early SARS-CoV-2 cases and their close contacts in Shenzhen China, provides insights into the natural history, transmission and control of this disease.",
            "Estimates of the distribution of time between symptom onset and case isolation by surveillance type reveal that heightened surveillance combined with case isolation could plausibly account for these low rates of transmission.",
            "These results paint a positive picture of the impact of heightened surveillance and isolation in Shenzhen.",
            "Uncertainty in the number of asymptomatic cases missed by surveillance and their ability to transmit must temper any hopes of stopping the COVID-19 epidemic by this means"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Li_et+al_2020_a",
            "entry": "1 Li Q, Guan X, Wu P, et al.Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020; published online Jan 29. DOI: 10.1056/NEJMoa2001316.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "2",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "2 Chen N, Zhou M, Dong X, et al.Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online Jan 30. DOI: 10.1016/S0140-6736(20)30211-7.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7"
        },
        {
            "id": "3",
            "alt_id": "Wang_et+al_2019_a",
            "entry": "3 Wang D, Hu B, Hu C, et al.Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China. JAMA. 2020. DOI: 10.1001/jama.2020.1585.",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1585"
        },
        {
            "id": "4",
            "alt_id": "Yang_2019_a",
            "entry": "4 Yang, Yang Y, Lu Q, et al.Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. DOI: 10.1101/2020.02.10.20021675.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.10.20021675",
            "scite": "https://scite.ai/reports/10.1101/2020.02.10.20021675"
        },
        {
            "id": "5",
            "alt_id": "Coronavirus_2019_a",
            "entry": "5 Novel Coronavirus (2019-nCoV) situation reports. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports (accessed Feb 21, 2020).",
            "url": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports"
        },
        {
            "id": "6",
            "alt_id": "Lauer_et+al_2019_a",
            "entry": "6 Lauer SA, Grantz KH, Bi Q, et al.The incubation period of 2019-nCoV from publicly reported confirmed cases: estimation and application. medRxiv 2020;: 2020.02.02.20020016.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lauer%20SA%20Grantz%20KH%20Bi%20Q%20et%20alThe%20incubation%20period%20of%202019nCoV%20from%20publicly%20reported%20confirmed%20cases%20estimation%20and%20application%20medRxiv%202020%202020020220020016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lauer%20SA%20Grantz%20KH%20Bi%20Q%20et%20alThe%20incubation%20period%20of%202019nCoV%20from%20publicly%20reported%20confirmed%20cases%20estimation%20and%20application%20medRxiv%202020%202020020220020016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lauer%20SA%20Grantz%20KH%20Bi%20Q%20et%20alThe%20incubation%20period%20of%202019nCoV%20from%20publicly%20reported%20confirmed%20cases%20estimation%20and%20application%20medRxiv%202020%202020020220020016"
        },
        {
            "id": "7",
            "alt_id": "Backer_et+al_2019_a",
            "entry": "7 Backer JA, Klinkenberg D, Wallinga J. Incubation period of 2019 novel coronavirus (2019-nCoV) infections among travellers from Wuhan, China, 20-28 January 2020. Euro Surveill 2020; 25. DOI: 10.2807/1560-7917.ES.2020.25.5.2000062.",
            "crossref": "https://dx.doi.org/10.2807/1560-7917.ES.2020.25.5.2000062",
            "scite": "https://scite.ai/reports/10.2807/1560-7917.ES.2020.25.5.2000062",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.2807/1560-7917.ES.2020.25.5.2000062"
        },
        {
            "id": "8",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "8 Chan JF-W, Yuan S, Kok K-H, et al.A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; published online Jan 24. DOI: 10.1016/S0140-6736(20)30154-9.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30154-9"
        },
        {
            "id": "9",
            "alt_id": "Lessler_et+al_2009_a",
            "entry": "9 Lessler J, Reich NG, Cummings DAT. Outbreak of 2009 Pandemic Influenza A (H1N1) at a New York City School. New England Journal of Medicine. 2009; 361: 2628–36.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lessler%20J%20Reich%20NG%20Cummings%20DAT%20Outbreak%20of%202009%20Pandemic%20Influenza%20A%20H1N1%20at%20a%20New%20York%20City%20School%20New%20England%20Journal%20of%20Medicine%202009%20361%20262836",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lessler%20J%20Reich%20NG%20Cummings%20DAT%20Outbreak%20of%202009%20Pandemic%20Influenza%20A%20H1N1%20at%20a%20New%20York%20City%20School%20New%20England%20Journal%20of%20Medicine%202009%20361%20262836",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lessler%20J%20Reich%20NG%20Cummings%20DAT%20Outbreak%20of%202009%20Pandemic%20Influenza%20A%20H1N1%20at%20a%20New%20York%20City%20School%20New%20England%20Journal%20of%20Medicine%202009%20361%20262836"
        },
        {
            "id": "10",
            "alt_id": "Lipsitch_2003_a",
            "entry": "10 Lipsitch M. Transmission Dynamics and Control of Severe Acute Respiratory Syndrome. Science. 2003; 300: 1966–70.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lipsitch%2C%20M.%20Transmission%20Dynamics%20and%20Control%20of%20Severe%20Acute%20Respiratory%20Syndrome%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lipsitch%2C%20M.%20Transmission%20Dynamics%20and%20Control%20of%20Severe%20Acute%20Respiratory%20Syndrome%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lipsitch%2C%20M.%20Transmission%20Dynamics%20and%20Control%20of%20Severe%20Acute%20Respiratory%20Syndrome%202003"
        },
        {
            "id": "11",
            "alt_id": "Lessler_2016_a",
            "entry": "11 Lessler J, Salje H, Van Kerkhove MD, et al.Estimating the Severity and Subclinical Burden of Middle East Respiratory Syndrome Coronavirus Infection in the Kingdom of Saudi Arabia. Am J Epidemiol 2016; 183: 657–63.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lessler%20J%20Salje%20H%20Van%20Kerkhove%20MD%20et%20alEstimating%20the%20Severity%20and%20Subclinical%20Burden%20of%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Infection%20in%20the%20Kingdom%20of%20Saudi%20Arabia%20Am%20J%20Epidemiol%202016%20183%2065763",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lessler%20J%20Salje%20H%20Van%20Kerkhove%20MD%20et%20alEstimating%20the%20Severity%20and%20Subclinical%20Burden%20of%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Infection%20in%20the%20Kingdom%20of%20Saudi%20Arabia%20Am%20J%20Epidemiol%202016%20183%2065763",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lessler%20J%20Salje%20H%20Van%20Kerkhove%20MD%20et%20alEstimating%20the%20Severity%20and%20Subclinical%20Burden%20of%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Infection%20in%20the%20Kingdom%20of%20Saudi%20Arabia%20Am%20J%20Epidemiol%202016%20183%2065763"
        },
        {
            "id": "12",
            "alt_id": "12_0000_a",
            "entry": "12 Analysis of Coarsely Observed Data [R package coarseDataTools version 0.6-5]. https://CRAN.R-project.org/package=coarseDataTools(accessed Feb 16, 2020).",
            "url": "https://CRAN.R-project.org/package=coarseDataTools(accessed"
        },
        {
            "id": "13",
            "alt_id": "Reich_et+al_2009_a",
            "entry": "13 Reich NG, Lessler J, Cummings DAT, Brookmeyer R. Estimating incubation period distributions with coarse data. Statistics in Medicine. 2009; 28: 2769–84.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Reich%2C%20N.G.%20Lessler%2C%20J.%20Cummings%2C%20D.A.T.%20Brookmeyer%2C%20R.%20Estimating%20incubation%20period%20distributions%20with%20coarse%20data.%20Statistics%20in%20Medicine%202009"
        },
        {
            "id": "14",
            "alt_id": "Reich_et+al_2012_a",
            "entry": "14 Reich NG, Lessler J, Cummings DAT, Brookmeyer R. Estimating absolute and relative case fatality ratios from infectious disease surveillance data. Biometrics 2012; 68: 598–606.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Reich%2C%20N.G.%20Lessler%2C%20J.%20Cummings%2C%20D.A.T.%20Brookmeyer%2C%20R.%20Estimating%20absolute%20and%20relative%20case%20fatality%20ratios%20from%20infectious%20disease%20surveillance%20data%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Reich%2C%20N.G.%20Lessler%2C%20J.%20Cummings%2C%20D.A.T.%20Brookmeyer%2C%20R.%20Estimating%20absolute%20and%20relative%20case%20fatality%20ratios%20from%20infectious%20disease%20surveillance%20data%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Reich%2C%20N.G.%20Lessler%2C%20J.%20Cummings%2C%20D.A.T.%20Brookmeyer%2C%20R.%20Estimating%20absolute%20and%20relative%20case%20fatality%20ratios%20from%20infectious%20disease%20surveillance%20data%202012"
        },
        {
            "id": "15",
            "alt_id": "Efron_1983_a",
            "entry": "15 Efron B, Gong G. A Leisurely Look at the Bootstrap, the Jackknife, and Cross-Validation. The American Statistician. 1983; 37: 36.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Efron%2C%20B.%20Gong%2C%20G.%20A%20Leisurely%20Look%20at%20the%20Bootstrap%2C%20the%20Jackknife%2C%20and%20Cross-Validation%201983",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Efron%2C%20B.%20Gong%2C%20G.%20A%20Leisurely%20Look%20at%20the%20Bootstrap%2C%20the%20Jackknife%2C%20and%20Cross-Validation%201983",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Efron%2C%20B.%20Gong%2C%20G.%20A%20Leisurely%20Look%20at%20the%20Bootstrap%2C%20the%20Jackknife%2C%20and%20Cross-Validation%201983"
        },
        {
            "id": "16",
            "alt_id": "Peiris_et+al_2003_a",
            "entry": "16 Peiris JSM, Chu CM, Cheng VCC, et al.Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study. Lancet 2003; 361: 1767–72.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Peiris%2C%20J.S.M.%20Chu%2C%20C.M.%20Cheng%2C%20V.C.C.%20Clinical%20progression%20and%20viral%20load%20in%20a%20community%20outbreak%20of%20coronavirus-associated%20SARS%20pneumonia%3A%20a%20prospective%20study%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Peiris%2C%20J.S.M.%20Chu%2C%20C.M.%20Cheng%2C%20V.C.C.%20Clinical%20progression%20and%20viral%20load%20in%20a%20community%20outbreak%20of%20coronavirus-associated%20SARS%20pneumonia%3A%20a%20prospective%20study%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Peiris%2C%20J.S.M.%20Chu%2C%20C.M.%20Cheng%2C%20V.C.C.%20Clinical%20progression%20and%20viral%20load%20in%20a%20community%20outbreak%20of%20coronavirus-associated%20SARS%20pneumonia%3A%20a%20prospective%20study%202003"
        },
        {
            "id": "17",
            "alt_id": "Zou_et+al_2020_a",
            "entry": "17 Zou L, Ruan F, Huang M, et al.SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients. N Engl J Med 2020; published online Feb 19. DOI: 10.1056/NEJMc2001737.",
            "crossref": "https://dx.doi.org/10.1056/NEJMc2001737",
            "scite": "https://scite.ai/reports/10.1056/NEJMc2001737",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMc2001737"
        },
        {
            "id": "18",
            "alt_id": "18_0000_b",
            "entry": "18 [No title]. https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gida-fellowships/Imperi al-2019-nCoV-transmissibility.pdf(accessed Feb 24, 2020).",
            "url": "https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gida-fellowships/Imperi"
        },
        {
            "id": "19",
            "alt_id": "Pan_et+al_2019_a",
            "entry": "19 Pan F, Ye T, Sun P, et al.Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia. Radiology 2020;: 200370.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pan%20F%20Ye%20T%20Sun%20P%20et%20alTime%20Course%20of%20Lung%20Changes%20On%20Chest%20CT%20During%20Recovery%20From%202019%20Novel%20Coronavirus%20COVID19%20Pneumonia%20Radiology%202020%20200370",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Pan%20F%20Ye%20T%20Sun%20P%20et%20alTime%20Course%20of%20Lung%20Changes%20On%20Chest%20CT%20During%20Recovery%20From%202019%20Novel%20Coronavirus%20COVID19%20Pneumonia%20Radiology%202020%20200370",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Pan%20F%20Ye%20T%20Sun%20P%20et%20alTime%20Course%20of%20Lung%20Changes%20On%20Chest%20CT%20During%20Recovery%20From%202019%20Novel%20Coronavirus%20COVID19%20Pneumonia%20Radiology%202020%20200370"
        },
        {
            "id": "20",
            "alt_id": "Fang_et+al_0000_a",
            "entry": "20 Fang Y, Zhang H, Xie J, et al.Sensitivity of Chest CT for COVID-19: Comparison to RT-PCR. Radiology 2020;: 200432.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fang%2C%20Y.%20Zhang%2C%20H.%20Xie%2C%20J.%20Sensitivity%20of%20Chest%20CT%20for%20COVID-%2019%3A%20Comparison%20to%20RT-PCR",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fang%2C%20Y.%20Zhang%2C%20H.%20Xie%2C%20J.%20Sensitivity%20of%20Chest%20CT%20for%20COVID-%2019%3A%20Comparison%20to%20RT-PCR",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fang%2C%20Y.%20Zhang%2C%20H.%20Xie%2C%20J.%20Sensitivity%20of%20Chest%20CT%20for%20COVID-%2019%3A%20Comparison%20to%20RT-PCR"
        }
    ],
    "facts": [
        "compare cases identified through symptomatic surveillance and contact tracing",
        "Cases were older than the general population",
        "likely to be infected as adults",
        "the time cases are infectious in the community",
        "that children are at similar risk of infection",
        "The disease caused by this virus",
        "dubbed COVID-19 by the World Health Organization is characterized by fever",
        "other respiratory tract symptoms 2​ –4,and in many cases progresses to death",
        "Shenzhen CDC identified the first case of pneumonia with unknown cause",
        "individuals detected by fever screening in neighborhoods",
        "close contacts were tested for SARS-CoV-2 by PCR",
        "with final confirmation performed at the Guangdong CDC",
        "Close contacts were defined as those who lived in the same apartment",
        "some close contacts who wore a mask during exposure were not included in this group",
        "Asymptomatic positives were isolated at centralized facilities",
        "Close contacts and travelers from Hubei testing negative were isolated at home",
        "PCR testing was required for all close contacts at the beginning",
        "release was conditional on a negative PCR result",
        "exposure history were recorded for all confirmed cases",
        "77% were detected through symptom-based surveillance",
        "The values estimated provide the evidentiary foundation for predicting the impact of this virus",
        "that infection rates in young children are no lower than the population average",
        "heightened surveillance combined with case isolation could plausibly account for these low rates",
        "These results paint a positive picture of the impact of heightened surveillance and isolation",
        "uncertainty in the number of asymptomatic cases missed by surveillance",
        "Uncertainty in the number of asymptomatic cases missed by surveillance",
        "a range of possible infectious periods where infectiousness varied over time",
        "if the mean infectious day is greater than 5 days",
        "same can be accomplished by contact-based surveillance if the mean infectious day is greater than"
    ],
    "claims": [
        "We further show that children are at similar risk of infection as the general population, though less likely to have severe symptoms; hence should be considered in analyses of transmission and control",
        "Excluding those with a missing test result, we found that the secondary attack rate was 14.9% (95% CI 12.1,18.2) among household contacts and 9.6% (95%CI 7.9,11.8) overall (these drop to 11.2% and 6.6% if those with missing results are considered to be negative)",
        "To calculate the potential impact of surveillance and isolation on transmission, we considered a range of possible infectious periods where infectiousness varied over time",
        "Under these assumptions we find if the mean infectious day is greater than 5 days, then it may be possible to bring R below one in those detected by symptom-based surveillance; and the same can be accomplished by contact-based surveillance if the mean infectious day is greater than 3 days"
    ],
    "findings": [
        "Cases detected through symptom-based surveillance were more often male (55% vs 28%) and between the ages of [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>-69] (91% vs 75%) than those detected through contact-based surveillance (Tables 1 and 2)",
        "In multiple logistic regression, severe symptoms were associated with being male (OR 2.5, 95% CI 1.1,6.1)",
        "Based on 183 cases with a well defined period of exposure and symptom onset (Figure S1), we estimate the median incubation period for COVID-19 to be 4.8 days (95% CI 4.2,5.4) [Figure 2, Table S2], and that 95% of those who develop symptoms will do so within 14.0 days (95% CI 12.2,15.9) of infection",
        "Based on 228 cases with known outcomes, we estimate that the median time to recovery is 32 days (95% CI 31,33) in [50-59] year olds, and is estimated to be significantly shorter in younger adults (e.g., 27 days in [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>-29] year olds), and significantly longer in older groups (e.g., 36 days in those aged 70 or older)",
        "In multiple regression models including sex, age, baseline severity and method of detection, in addition to age, baseline severity was associated with time to recovery. Compared to those with mild symptoms, those with moderate symptoms were associated with a 19% (95% CI, 17%,22%) increase in time to recovery, and severe symptoms were associated with a 58% (95% CI, 55%, 61%) increase",
        "Cases detected through symptom-based surveillance were confirmed on average 5.5 days (95% CI 5.0, 5.9) after symptom onset (Figure 3, Table S2); compared to 3.2 days (95% CI 2.6,3.7) in those detected by contact-based surveillance. 17 cases were isolated before developing symptoms",
        "Among those isolated after, the symptom-based surveillance group were, on average, isolated 4.6 days (95% CI 4.1,5.0) after symptom onset, versus 2.7 days (95% CI 2.1,3.3) in the contact-based surveillance group",
        "Contact-based surveillance was associated with a 2.3 days (95% CI 1.5,3.0) decrease in time to confirmation and a 1.9 days (95% CI 1.1,2.7) decrease in time to isolation",
        "Sixty-four percent (191/298) of travelers developed symptoms after arriving in Shenzhen, with a mean time from arrival to symptom onset of 4.9 days (95% CI 4.2, 5.5) (Table S2)",
        "Those developing symptoms prior to arrival or on the day of arrival were confirmed as cases on average 4.5 days (95% CI 3.8,5.1) after arrival, and isolated on average 3.1 days (95% CI, 2.5,3.7) after",
        "Ninety-eight tested PCR positive for SARS-CoV-2 infection, and one had presumptive infection. Excluding those with a missing test result, we found that the secondary attack rate was 14.9% (95% CI 12.1,18.2) among household contacts and 9.6% (95%CI 7.9,11.8) overall (these drop to 11.2% and 6.6% if those with missing results are considered to be negative)",
        "In multivariable analysis of contact types household contact (OR 6.3, 95% CI 1.5, 26.3) and travelling together (OR 7.1, 95% CI 1.4, 34.9) were significantly associated with infection",
        "Reporting contact occurred “often” was also associated with increased risk of infection (OR 8.8 versus moderate frequency contacts, 95% CI 2.6,30.1)",
        "Based on 48 pairs of cases with a clear infector-infectee relationship and time of symptom onset, we estimate that the serial interval is gamma distributed with mean 6.3 days (95% CI 5.2,7.6) and a standard deviation of 4.2 days (95% CI, 3.1,5.3) (Figure 2B, Table S2)",
        "95% of cases are expected to develop symptoms within 14.3 (95% CI, 11.1,17.6) days of their infector",
        "The mean number of secondary cases caused by each index case (i.e., the observed reproductive number, R), was 0.4 (95% CI 0.3,0.5)",
        "The distribution of personal reproductive numbers was highly overdispersed, with 80% of infections being caused by 8.9% (95% CI 3.5,10.8) of cases (negative binomial dispersion parameter 0.58, 95% CI 0.35, 1.18)"
    ],
    "processes": [],
    "key_statements": [
        "This work shows that heightened surveillance and isolation, contact tracing, reduces the time cases are infectious in the community, thereby reducing R",
        "We further show that children are at similar risk of infection as the general population, though less likely to have severe symptoms; should be considered in analyses of transmission and control",
        "The disease caused by this virus, dubbed COVID-19 by the World Health Organization (WHO) is characterized by fever, cough, fatigue, shortness of breath, pneumonia, and other respiratory tract symptoms 2​ –4,and in many cases progresses to death",
        "Case Identification On January 8, 2020, Shenzhen CDC identified the first case of pneumonia with unknown cause and began monitoring travelers from Hubei province for symptoms of COVID-19",
        "Over the two weeks this surveillance program expanded to include travelers from Hubei regardless of symptoms, patients at local hospitals, and individuals detected by fever screening in neighborhoods and at local clinics",
        "Suspected cases and close contacts were tested for SARS-CoV-2 by PCR of nasal swabs at 28 qualified local hospitals, 10 district level CDCs, and 2 third party testing organizations, with final confirmation performed at the Guangdong CDC or Shenzhen CDC (Text S1)",
        "Close contacts were defined as those who lived in the same apartment, shared a meal, traveled, or socially interacted with an index case during the period starting two days before symptom onset",
        "PCR testing was required for all close contacts at the beginning of isolation, and release was conditional on a negative PCR result",
        "Based on 183 cases with a well defined period of exposure and symptom onset (Figure S1), we estimate the median incubation period for COVID-19 to be 4.8 days (95% CI 4.2,5.4) [Figure 2, Table S2], and that 95% of those who develop symptoms will do so within 14.0 days (95% CI 12.2,15.9) of infection",
        "Cases detected through symptom-based surveillance were confirmed on average 5.5 days (95% CI 5.0, 5.9) after symptom onset (Figure 3, Table S2); compared to 3.2 days (95% CI 2.6,3.7) in those detected by contact-based surveillance. 17 cases were isolated before developing symptoms",
        "Sixty-four percent (191/298) of travelers developed symptoms after arriving in Shenzhen, with a mean time from arrival to symptom onset of 4.9 days (95% CI 4.2, 5.5) (Table S2)",
        "Those developing symptoms prior to arrival or on the day of arrival were confirmed as cases on average 4.5 days (95% CI 3.8,5.1) after arrival, and isolated on average 3.1 days (95% CI, 2.5,3.7) after",
        "Ninety-eight tested PCR positive for SARS-CoV-2 infection, and one had presumptive infection. Excluding those with a missing test result, we found that the secondary attack rate was 14.9% (95% CI 12.1,18.2) among household contacts and 9.6% (95%CI 7.9,11.8) overall",
        "In multivariable analysis of contact types household contact and travelling together were significantly associated with infection",
        "Based on 48 pairs of cases with a clear infector-infectee relationship and time of symptom onset, we estimate that the serial interval is gamma distributed with mean 6.3 days (95% CI 5.2,7.6) and a standard deviation of 4.2 days (95% CI, 3.1,5.3) (Figure 2B, Table S2)",
        "The mean number of secondary cases caused by each index case, was 0.4 (95% CI 0.3,0.5)",
        "The distribution of personal reproductive numbers was highly overdispersed, with 80% of infections being caused by 8.9% (95% CI 3.5,10.8) of cases",
        "To calculate the potential impact of surveillance and isolation on transmission, we considered a range of possible infectious periods where infectiousness varied over time",
        "The values estimated provide the evidentiary foundation for predicting the impact of this virus, evaluating control measures, and guiding the global response",
        "Analysis of how cases are detected, and use of data on individuals exposed but not infected, allow us to show that infection rates in young children are no lower than the population average",
        "Uncertainty in the number of asymptomatic cases missed by surveillance and their ability to transmit must temper any hopes of stopping the COVID-19 epidemic by this means"
    ],
    "top_statements": [
        "Since emerging in Wuhan, China in December of 20191​ ,the epidemic of the novel coronavirus SARS-CoV-2 has progressed rapidly",
        "We further show that children are at similar risk of infection as the general population, though less likely to have severe symptoms; should be considered in analyses of transmission and control",
        "The disease caused by this virus, dubbed COVID-19 by the World Health Organization (WHO) is characterized by fever, cough, fatigue, shortness of breath, pneumonia, and other respiratory tract symptoms 2​ –4,and in many cases progresses to death",
        "Suspected cases and close contacts were tested for SARS-CoV-2 by PCR of nasal swabs at 28 qualified local hospitals, 10 district level CDCs, and 2 third party testing organizations, with final confirmation performed at the Guangdong CDC or Shenzhen CDC (Text S1)",
        "The values estimated provide the evidentiary foundation for predicting the impact of this virus, evaluating control measures, and guiding the global response",
        "The distribution of personal reproductive numbers was highly overdispersed, with 80% of infections being caused by 8.9% (95% CI 3.5,10.8) of cases",
        "Analysis of how cases are detected, and use of data on individuals exposed but not infected, allow us to show that infection rates in young children are no lower than the population average"
    ],
    "headline": "The disease caused by this virus, dubbed COVID-19 by the World Health Organization is characterized by fever, cough, fatigue, shortness of breath, pneumonia, and other respiratory tract symptoms 2​ –4,and in many cases progresses to death",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "SAR": "secondary attack rate"
    }
}
