{
    "filename": "2020.01.28.20019224.full.pdf",
    "content_type": "application/pdf",
    "file_size": 2021035,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.01.28.20019224",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/03/2020.01.28.20019224.full.pdf"
        },
        "title": "Estimated effectiveness of traveller screening to prevent international spread of 2019 novel coronavirus (2019-nCoV)",
        "date": 2020,
        "author": "Katelyn Gostic, Ana C. R. Gomez, Riley O. Mummah, Adam J. Kucharski, James O. Lloyd-Smith",
        "affiliations": [
            "University of Chicago, United States 8",
            "University of California Los Angeles, United States 9",
            "London School of Tropical Hygiene and Medicine, United Kingdom 10",
            "Fogarty International Center, National Institutes of Health, United States 11",
            "Correspondence to: kgostic@uchicago.edu & jlloydsmith@ucla.edu 12 13",
            "Traveller screening is being used to limit further global spread of 2019 novel coronavirus (nCoV) 16 following its recent emergence. Here, we project the impact of different travel screening 17 programs given remaining uncertainty around the values of key",
            "CoV, based on what is currently 43 known about its natural history and epidemiology and on different possible combinations of 44 departure and arrival screening policies."
        ],
        "abstract": "Traveller screening is being used to limit further global spread of 2019 novel coronavirus (nCoV) following its recent emergence. Here, we analyze the expected impact of different travel screening programs given remaining uncertainty around the values of key nCoV life history and epidemiological parameters. Even under best-case assumptions, we estimate that screening will miss around half of infected travellers. Breaking down the factors leading to screening successes and failures, we find that most cases missed by screening are fundamentally undetectable, because they have not yet developed symptoms and are unaware they were exposed. These findings emphasize the need for measures to track travellers who become ill after being missed by a travel screening program. We make our model available for interactive use so stakeholders can explore scenarios of interest using the most up-to-date information. We hope these findings contribute to evidence-based policy to combat the spread of nCoV, and to prospective planning to mitigate future emerging pathogens.",
        "references": "@misc{backer-a,\n  author = {Backer, J.A. and Klinkenberg, D. and Wallinga, J.},\n  title = {2020. The incubation period of 2019-nCoV infections among travellers from Wuhan, China. medRxiv 2020.01.27.20018986},\n  language = {}\n}\n@misc{unknown-a,\n  doi = {doi: 10.1101/2020.01.27.20018986}\n}\n@article{bitar2009a,\n  author = {Bitar, D. and Goubar, A. and Desenclos, J.C.},\n  date = {2009},\n  title = {International travels and fever screening during epidemics: A literature review on the effectiveness and potential use of non-contact infrared thermometers},\n  journal = {Eurosurveillance},\n  volume = {14},\n  pages = {1–5},\n  language = {}\n}\n@incollection{k-a,\n  author = {K.-Y.},\n  title = {2020. Articles A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  source = {The},\n  language = {}\n}\n@misc{unknown-b,\n  title = {Lancet 1–10},\n  doi = {doi: 10.1016/S0140-6736(20)30154-9},\n  language = {}\n}\n@misc{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y. and Qiu, Y. and Wang, J. and Liu, Y. and Wei, Y. and Xia, J. and Yu, T. and Zhang, X. and Zhang, L.},\n  title = {2020. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet 0},\n  language = {}\n}\n@misc{unknown-c,\n  doi = {doi: 10.1016/S0140-6736(20)30211-7}\n}\n@article{cowling2010a,\n  author = {Cowling, B.J. and Lau, L.L. and Wu, P. and Wong, H.W. and Fang, V.J. and Riley, S. and Nishiura, H.},\n  date = {2010},\n  title = {Entry screening to delay local transmission of 2009 pandemic influenza A (H1N1). BMC},\n  journal = {Infect Dis},\n  volume = {10},\n  pages = {82},\n  language = {}\n}\n@misc{unknown-d,\n  doi = {doi: 10.1186/1471-2334-10-82}\n}\n@incollection{gostic2015a,\n  author = {Gostic, K.M. and Kucharski, A.J. and Lloyd-Smith, J.O.},\n  date = {2015},\n  title = {Effectiveness of traveller screening for emerging pathogens is shaped by epidemiology and natural history of infection},\n  source = {eLife},\n  language = {}\n}\n@misc{unknown-e,\n  doi = {doi: 10.7554/eLife.05564}\n}\n@misc{r-a,\n  author = {R, Gao Z. and Q, Jin and J, Wang and B, Cao},\n  title = {2020. Articles Clinical features of patients infected with novel coronavirus in Wuhan, China. The Lancet 1–10},\n  doi = {doi: 10.1016/S0140},\n  language = {}\n}\n@misc{imai2019a,\n  author = {Imai, N. and Cori, A. and Dorigatti, I. and Baguelin, M. and Donnelly, C.A. and Riley, S. and Neil, M.},\n  date = {2019},\n  title = {Report 3: Transmissibility of 2019-nCoV},\n  language = {},\n  address = {London}\n}\n@misc{unknown-f,\n  title = {nCoV and implications for outbreaks in new locations},\n  language = {}\n}\n@book{gm-a,\n  author = {GM, Feng Z.},\n  title = {2020. Early Transmission Dynamics in},\n  publisher = {of Novel},\n  language = {},\n  address = {Wuhan, China}\n}\n@article{pneumonia-a,\n  author = {Pneumonia, Coronavirus–Infected},\n  journal = {N Engl J},\n  publisher = {Med 0: null},\n  doi = {doi: 10.1056/NEJMoa2001316},\n  language = {}\n}\n@incollection{w2019a,\n  author = {W, Tan X. and S, Zeng and Z, Zhu and J, Li and D, Wan and J, Lu and H, Deng and J, He and W, Ma},\n  title = {2020. Transmission dynamics of 2019 novel coronavirus},\n  date = {2019},\n  source = {bioRxiv 1–13},\n  language = {}\n}\n@misc{priest2011a,\n  author = {Priest, P.C. and Duncan, A.R. and Jennings, L.C. and Baker, M.G.},\n  date = {2011},\n  title = {Thermal Image Scanning for Influenza},\n  language = {}\n}\n@misc{unknown-g,\n  doi = {doi: 10.1371/journal.pone.0014490}\n}\n@incollection{read-a,\n  author = {Read, J.M. and Bridgen, J.R.E. and Cummings, D.A.T. and Ho, A. and Jewell, C.P.},\n  title = {2020. Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions},\n  source = {medRxiv.},\n  language = {}\n}\n@misc{unknown-h,\n  doi = {doi: 10.1101/2020.01.23.20018549}\n}\n@misc{riou-a,\n  author = {Riou, J. and Althaus, C.L.},\n  title = {2020. Pattern of early human-to-human transmission of Wuhan 2019-nCoV},\n  language = {}\n}\n@misc{tay2015a,\n  author = {Tay, M.R. and Low, Y.L. and Zhao, X. and Cook, A.R. and Lee, V.J.},\n  date = {2015},\n  title = {Comparison of Infrared Thermal Detection},\n  language = {}\n}\n@misc{unknown-i,\n  doi = {doi: 10.1016/j.puhe.2015.07.023}\n}\n@incollection{organization2019a,\n  author = {Organization, World Health},\n  date = {2019},\n  title = {Novel coronavirus},\n  source = {Situation Report 12},\n  language = {}\n}\n@misc{unknown-j,\n  url = {https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200201-sitrep-}\n}\n@misc{wu-a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {2020. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet 0},\n  doi = {doi: 10.1016/S0140-6736(20)30260-9},\n  language = {}\n}\n",
        "links": [
            "https://github.com/kgostic/traveller_screening",
            "https://faculty.eeb.ucla.edu/lloydsmith/screeningmodel"
        ],
        "emails": [
            "kgostic@uchicago.edu",
            "jlloydsmith@ucla.edu"
        ],
        "references_ris": "TY  - GEN\nAU  - Backer, J.A.\nAU  - Klinkenberg, D.\nAU  - Wallinga, J.\nTI  - 2020. The incubation period of 2019-nCoV infections among travellers from Wuhan, China. medRxiv 2020.01.27.20018986\nLA  - \nER  - \n\nTY  - GEN\nDO  - 10.1101/2020.01.27.20018986\nER  - \n\nTY  - JOUR\nAU  - Bitar, D.\nAU  - Goubar, A.\nAU  - Desenclos, J.C.\nPY  - 2009\nDA  - 2009\nTI  - International travels and fever screening during epidemics: A literature review on the effectiveness and potential use of non-contact infrared thermometers\nT2  - Eurosurveillance\nVL  - 14\nSP  - 1\nEP  - 5\nLA  - \nER  - \n\nTY  - CHAP\nAU  - K.-Y.\nTI  - 2020. Articles A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - The\nLA  - \nER  - \n\nTY  - GEN\nTI  - Lancet 1–10\nDO  - 10.1016/S0140-6736(20)30154-9\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nAU  - Qiu, Y.\nAU  - Wang, J.\nAU  - Liu, Y.\nAU  - Wei, Y.\nAU  - Xia, J.\nAU  - Yu, T.\nAU  - Zhang, X.\nAU  - Zhang, L.\nTI  - 2020. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet 0\nLA  - \nER  - \n\nTY  - GEN\nDO  - 10.1016/S0140-6736(20)30211-7\nER  - \n\nTY  - JOUR\nAU  - Cowling, B.J.\nAU  - Lau, L.L.\nAU  - Wu, P.\nAU  - Wong, H.W.\nAU  - Fang, V.J.\nAU  - Riley, S.\nAU  - Nishiura, H.\nPY  - 2010\nDA  - 2010\nTI  - Entry screening to delay local transmission of 2009 pandemic influenza A (H1N1). BMC\nT2  - Infect Dis\nVL  - 10\nSP  - 82\nLA  - \nER  - \n\nTY  - GEN\nDO  - 10.1186/1471-2334-10-82\nER  - \n\nTY  - CHAP\nAU  - Gostic, K.M.\nAU  - Kucharski, A.J.\nAU  - Lloyd-Smith, J.O.\nPY  - 2015\nDA  - 2015\nTI  - Effectiveness of traveller screening for emerging pathogens is shaped by epidemiology and natural history of infection\nT2  - eLife\nLA  - \nER  - \n\nTY  - GEN\nDO  - 10.7554/eLife.05564\nER  - \n\nTY  - GEN\nAU  - R, Gao Z.\nAU  - Q, Jin\nAU  - J, Wang\nAU  - B, Cao\nTI  - 2020. Articles Clinical features of patients infected with novel coronavirus in Wuhan, China. The Lancet 1–10\nDO  - 10.1016/S0140\nLA  - \nER  - \n\nTY  - GEN\nAU  - Imai, N.\nAU  - Cori, A.\nAU  - Dorigatti, I.\nAU  - Baguelin, M.\nAU  - Donnelly, C.A.\nAU  - Riley, S.\nAU  - Neil, M.\nPY  - 2019\nDA  - 2019\nTI  - Report 3: Transmissibility of 2019-nCoV\nLA  - \nCY  - London\nER  - \n\nTY  - GEN\nTI  - nCoV and implications for outbreaks in new locations\nLA  - \nER  - \n\nTY  - BOOK\nAU  - GM, Feng Z.\nTI  - 2020. Early Transmission Dynamics in\nPB  - of Novel\nLA  - \nCY  - Wuhan, China\nER  - \n\nTY  - JOUR\nAU  - Pneumonia, Coronavirus–Infected\nT2  - N Engl J\nPB  - Med 0: null\nDO  - 10.1056/NEJMoa2001316\nLA  - \nER  - \n\nTY  - CHAP\nAU  - W, Tan X.\nAU  - S, Zeng\nAU  - Z, Zhu\nAU  - J, Li\nAU  - D, Wan\nAU  - J, Lu\nAU  - H, Deng\nAU  - J, He\nAU  - W, Ma\nTI  - 2020. Transmission dynamics of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - bioRxiv 1–13\nLA  - \nER  - \n\nTY  - GEN\nAU  - Priest, P.C.\nAU  - Duncan, A.R.\nAU  - Jennings, L.C.\nAU  - Baker, M.G.\nPY  - 2011\nDA  - 2011\nTI  - Thermal Image Scanning for Influenza\nLA  - \nER  - \n\nTY  - GEN\nDO  - 10.1371/journal.pone.0014490\nER  - \n\nTY  - CHAP\nAU  - Read, J.M.\nAU  - Bridgen, J.R.E.\nAU  - Cummings, D.A.T.\nAU  - Ho, A.\nAU  - Jewell, C.P.\nTI  - 2020. Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions\nT2  - medRxiv.\nLA  - \nER  - \n\nTY  - GEN\nDO  - 10.1101/2020.01.23.20018549\nER  - \n\nTY  - GEN\nAU  - Riou, J.\nAU  - Althaus, C.L.\nTI  - 2020. Pattern of early human-to-human transmission of Wuhan 2019-nCoV\nLA  - \nER  - \n\nTY  - GEN\nAU  - Tay, M.R.\nAU  - Low, Y.L.\nAU  - Zhao, X.\nAU  - Cook, A.R.\nAU  - Lee, V.J.\nPY  - 2015\nDA  - 2015\nTI  - Comparison of Infrared Thermal Detection\nLA  - \nER  - \n\nTY  - GEN\nDO  - 10.1016/j.puhe.2015.07.023\nER  - \n\nTY  - CHAP\nAU  - Organization, World Health\nPY  - 2019\nDA  - 2019\nTI  - Novel coronavirus\nT2  - Situation Report 12\nLA  - \nER  - \n\nTY  - GEN\nUR  - https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200201-sitrep-\nER  - \n\nTY  - GEN\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - 2020. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet 0\nDO  - 10.1016/S0140-6736(20)30260-9\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Parameter values estimated in currently available studies, along with accompanying uncertainties and assumptions. *Confidence interval, credible interval or range reported by each study referenced"
            }
        ],
        "figure_captions": [
            {
                "id": "2",
                "caption": "Individual outcome probabilities for travellers who screened at given time since infection. Columns show three possible mean incubation periods, and rows show three plausible probabilities that an infected person is subclinical. Here, we assume screening occurs at both arrival and departure; see Fig. 2 - supplementary figure 1 and Fig. 2 - supplementary figure 2 for departure or arrival screening only. The black dashed lines separate detected cases (below) from missed cases (above). Here, we assume flight duration = 24 hours, the probability that an individual is aware of exposure risk is 0.2, the sensitivity of fever scanners is 0.7, and the probability that an individual will truthfully self-report on risk questionnaires is 0.25"
            },
            {
                "id": "3",
                "caption": "Population-level outcomes of screening programs in a growing epidemic. (A) Violin plots of the fraction of infected travellers detected, accounting for current uncertainties by running 1000 simulations using parameter sets randomly drawn from the ranges shown in Table 1. Dots and vertical line segments show the median and central 95%, respectively. Text above each violin shows the median fraction detected. (B) Mean fraction of travellers with each screening outcome. The black dashed lines separate detected cases (below) from missed cases (above)"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.01.28.20019224.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.28.20019224.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.28.20019224.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.28.20019224.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.28.20019224.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.28.20019224.full/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.28.20019224.full/img-008.png"
        ]
    },
    "sections": {
        "introduction": [
            "As of January 28, 2020, the novel 2019 coronavirus (nCoV) outbreak has been intensifying rapidly in China, and has demonstrated potential for international spread. Many jurisdictions have imposed traveller screening and other travel restrictions (World Health Organization, 2020). It is widely recognized that screening measures are imperfect barriers to spread (<a class=\"ref-link\" id=\"cBitar_et+al_2009_a\" href=\"#rBitar_et+al_2009_a\">Bitar et al, 2009</a>; <a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\"><a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a></a>; Mabey et al, 2014), due to: the absence of detectable symptoms during the incubation period; variation in the severity and detectability of symptoms once the disease begins to progress; imperfect performance of screening equipment or personnel; or active evasion of screening by travellers. Previously we estimated the effectiveness of traveller screening for a range of pathogens that have emerged in the past, and found that arrival screening would miss 50–75% of infected cases even under optimistic assumptions (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\"><a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a></a>). Yet the quantitative performance of different policies matters for planning interventions and will influence how public health authorities prioritize different measures as the international and domestic context changes. Here we use a mathematical model to analyse the expected performance of different screening measures for nCoV, based on what is currently known about its natural history and epidemiology and on different possible combinations of departure and arrival screening policies."
        ],
        "results": [
            "Model<br/><br/>The core model has been described previously (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>), but to summarize briefly, it assumes infected travellers can be detained due to the presence of detectable symptoms (fever or cough), or due to self-reporting of exposure risk via questionnaires or interviews. Before screening, travellers can be classified into one of four categories: (1) symptomatic and aware that exposure may have occurred, (2) symptomatic but not aware of exposure risk, (3) aware of exposure risk but without detectable symptoms, and (4) neither symptomatic nor aware of exposure risk (Fig. 1). Travellers in the final category are fundamentally undetectable, and travellers in the third category are only detectable if aware that they have been exposed and willing to self report.<br/><br/>In the model, screening for symptoms occurs prior to questionnaire-based screening for exposure risk, and detected cases do not progress to the next stage. This approach allows us to track the fraction of cases detected using symptom screening or risk screening at arrival or departure. Additionally, the model keeps track of four ways in which screening can miss infected travellers: (1) due to imperfect sensitivity, symptom screening may fail to detect symptoms in travellers that display symptoms; (2) questionnaires may fail to detect exposure risk in travellers aware they have been exposed, owing to deliberate obfuscation or misunderstanding; (3)"
        ],
        "discussion": [
            "The international expansion of nCoV cases has led to travel screening measures being proposed and implemented in numerous countries. Given the rapid growth of the epidemic in<br/><br/>China, emphasis on these measures is likely to rise in an attempt to prevent community spread of the virus in new geographic areas. Using a mathematical model of screening with preliminary estimates of nCoV epidemiology and natural history, we found that screening will in the best case only detect less than half of infected travellers. We found that two main factors influenced the effectiveness of screening. First, symptom screening depends on the natural history of an infection: individuals are increasingly likely to show detectable symptoms with increasing time since exposure. A fundamental challenge of screening is that many infected individuals will travel during their incubation period, a point at which they still feel healthy enough to travel but are simultaneously most difficult to detect. This effect is amplified when the incubation period is longer; infected individuals have a longer window in which they may travel with low probability of detection. Second, screening depends on whether exposure risk factors exist that would facilitate specific and reasonably sensitive case detection by questionnaire. For nCoV, there is so far limited evidence for specific risk factors; we therefore assumed that at most 40% of travellers would be aware of a potential exposure, and that a minority would self-report their exposure honestly, which led to limited effectiveness in questionnaire-based screening. The confluence of these two factors led to many infected travellers being fundamentally undetectable. Even under our most generous assumptions about the natural history of nCoV, the presence of undetectable travellers made the greatest contribution to screening failure."
        ],
        "methods": [
            "Modeling strategy<br/><br/>The model’s structure is summarized above (Fig. 1), and detailed methods have been described previously (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>). Here, we summarize relevant extensions, assumptions and parameter inputs.    Extensions<br/><br/>Our previous model tracked all the ways in which infected travellers can be detected by screening (fever screen, or risk factor screen at arrival or departure). Here, we additionally keep track of the many ways in which infected travellers can be missed (i.e. missed given fever present, missed given exposure risk present, missed given both present, or missed given undetectable). Cases who have not yet passed the incubation period are considered undetectable by fever screening, even if they will eventually develop symptoms in the future. In other words, no traveller is considered “missed given fever present” until they have passed the incubation period and show detectable symptoms. Infected travellers who progress to symptoms during their journey are considered undetectable by departure screening, but detectable by arrival screening. Additionally, in the supplementary user interface, we implemented the possibility that some fraction of infected travellers deliberately evade screening."
        ],
        "acknowledgements": [
            "We thank the Cobey lab for helpful comments."
        ],
        "funding": [
            "KG was supported by a postdoctoral fellowship in the program for understanding dynamic & multiscale systems from the James S. McDonnell foundation. AJK was supported by a Sir Henry Dale Fellowship jointly funded by the Wellcome Trust and the Royal Society (grant Number 206250/Z/17/Z). ACRG was supported by a CAPES Science Without Borders fellowship. ACRG, ROM and JOL-S were supported by NSF grant DEB-1557022, SERDP RC-2635, and DARPA PREEMPT D18AC00031. The content of the manuscript does not necessarily reflect the position or the policy of the U.S government, and no official endorsement should be inferred."
        ],
        "disclosures": [
            "The authors declare no competing interests."
        ],
        "data_availability": [
            "All code used in these analyses can be found at https://github.com/kgostic/traveller_screening.",
            "supplementary user interface can be accessed at https://faculty.eeb.ucla.edu/lloydsmith/screeningmodel. Please note that while the results in Fig."
        ],
        "supplementary": [
            "Figures<br/><br/>with scale = 1.2, and shape ="
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "supplementary figure 1",
                "supplementary figure 2",
                "Supplementary figure 1-2",
                "Supplementary Figures"
            ]
        }
    },
    "structured_content": {
        "Abstract": [
            "Traveller screening is being used to limit further global spread of 2019 novel coronavirus (nCoV)",
            "following its recent emergence. Here, we project the impact of different travel screening programs given remaining uncertainty around the values of key nCoV life history and epidemiological parameters. Even under best-case assumptions, we estimate that screening will miss more than half of infected travellers. Breaking down the factors leading to screening successes and failures, we find that most cases missed by screening are fundamentally undetectable, because they have not yet developed symptoms and are unaware they were exposed. These findings emphasize the need for measures to track travellers who become ill after being missed by a travel screening program. We make our model available for interactive use so stakeholders can explore scenarios of interest using the most up-to-date information. We hope these findings contribute to evidence-based policy to combat the spread of nCoV, and to prospective planning to mitigate future emerging pathogens."
        ],
        "Introduction": [
            "As of January 28, 2020, the novel 2019 coronavirus (nCoV) outbreak has been intensifying rapidly in China, and has demonstrated potential for international spread. Many jurisdictions have imposed traveller screening and other travel restrictions (World Health Organization, 2020). It is widely recognized that screening measures are imperfect barriers to spread (<a class=\"ref-link\" id=\"cBitar_et+al_2009_a\" href=\"#rBitar_et+al_2009_a\">Bitar et al, 2009</a>; <a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\"><a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a></a>; Mabey et al, 2014), due to: the absence of detectable symptoms during the incubation period; variation in the severity and detectability of symptoms once the disease begins to progress; imperfect performance of screening equipment or personnel; or active evasion of screening by travellers. Previously we estimated the effectiveness of traveller screening for a range of pathogens that have emerged in the past, and found that arrival screening would miss 50–75% of infected cases even under optimistic assumptions (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\"><a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a></a>). Yet the quantitative performance of different policies matters for planning interventions and will influence how public health authorities prioritize different measures as the international and domestic context changes. Here we use a mathematical model to analyse the expected performance of different screening measures for nCoV, based on what is currently known about its natural history and epidemiology and on different possible combinations of departure and arrival screening policies.",
            "Our previous analysis considered the contributions of both departure and arrival screening programs, focusing on the context of international spread of infections via air travel. In the current context of the nCoV outbreak, both departure and arrival screening have been proposed and implemented in some countries, though neither approach is likely to be applied uniformly to all air travellers. Traveller screening is also being applied in other contexts, including at roadside spot checks on major routes out of Wuhan. These are directly analogous to departure screens in our earlier analysis, i.e. one-off screening efforts with no delay due to travel duration.",
            "As of January 28, 2020, the Chinese government has been expanding the geographic area and modes of transportation subject to strong travel restrictions. If there was perfect compliance and the restricted area encompassed all areas with community transmission of the virus, then these measures could in theory eliminate the necessity of wider traveller screening. However, multiple factors point to on-going risk, including the existence of substantial numbers of cases in several population centers outside Wuhan (World Health Organization, n.d.), and very early in the outbreak, reports of citizens seeking to elude the restrictions or leaving before restrictions were in place. As the virus continues to spread within China, and as cases continue to appear in other countries, the risk of exportation of cases from beyond the current travel-restricted area is likely to grow.",
            "As a result, increasing emphasis has been placed on the effectiveness of arrival screening to prevent importation of cases to areas without established spread. At the same time, there is great concern about potential public health consequences if nCoV spreads to developing countries that lack health infrastructure and resources to combat it effectively. Limited resources also could mean that some countries cannot implement large-scale arrival screening.",
            "In this scenario, departure screening would be the sole barrier -- however leaky -- to importation of cases into these countries. It is also important to recognize that, owing to the lag time in appearance of symptoms in imported cases, any weaknesses in screening would continue to have an effect on case importations for up to two weeks (roughly, the maximum reported incubation period) after changes in screening policy or epidemic context in the source region.",
            "Accordingly, we consider scenarios with departure screening only, arrival screening only, or both departure and arrival screening. The model can also consider the consequences when only a fraction of the traveller population is screened, due either to travel from a location not subject to screening, or due to deliberate evasion of screening.",
            "The central aim of our analysis is to assess the expected effectiveness of screening for nCoV, taking account of current knowledge and uncertainties about the natural history and epidemiology of the virus. We therefore show results using the best estimates currently available, in the hope of informing policy decisions in this fast-changing environment. We also make our model available for public use as a user-friendly online app, so that stakeholders can explore scenarios of particular interest, and results can be updated rapidly as our knowledge of this new viral threat continues to expand.",
            "author/funder, who has granted medRxiv a license to display the preprint in perpetuity."
        ],
        "Results": [
            "The core model has been described previously (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>), but to summarize briefly, it assumes infected travellers can be detained due to the presence of detectable symptoms (fever or cough), or due to self-reporting of exposure risk via questionnaires or interviews. Before screening, travellers can be classified into one of four categories: (1) symptomatic and aware that exposure may have occurred, (2) symptomatic but not aware of exposure risk, (3) aware of exposure risk but without detectable symptoms, and (4) neither symptomatic nor aware of exposure risk (Fig. 1). Travellers in the final category are fundamentally undetectable, and travellers in the third category are only detectable if aware that they have been exposed and willing to self report.",
            "In the model, screening for symptoms occurs prior to questionnaire-based screening for exposure risk, and detected cases do not progress to the next stage. This approach allows us to track the fraction of cases detected using symptom screening or risk screening at arrival or departure. Additionally, the model keeps track of four ways in which screening can miss infected travellers: (1) due to imperfect sensitivity, symptom screening may fail to detect symptoms in travellers that display symptoms; (2) questionnaires may fail to detect exposure risk in travellers aware they have been exposed, owing to deliberate obfuscation or misunderstanding; (3)",
            "screening may fail to detect both symptoms and known exposure risk in travellers who have both and (4) travellers not exhibiting symptoms and with no knowledge of their exposure are fundamentally undetectable. Here, we only consider infected travellers who submit to screening.",
            "However, the supplementary app allows users to consider scenarios in which some fraction of infected travellers intentionally evade screening (Fig. 1E).",
            "The probability that an infected traveller is detectable in a fever screen depends on: the incubation period (the time from exposure to onset of detectable symptoms); the proportion of subclinical cases (mild cases that never develop detectable symptoms); the sensitivity of thermal scanners used to detect fever; the fraction of cases aware they have high exposure risk; and the fraction of those cases who would self-report truthfully on a screening questionnaire.",
            "Further, the distribution of individual times since exposure affects the probability that any single infected traveller has progressed to the symptomatic stage. In a growing epidemic, the majority of infected cases will have been recently exposed, and will not yet show symptoms. We used methods described previously to estimate the distribution of individual times since exposure for different parameter regimes (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>). Briefly, the model assumes the fraction of cases who are recently exposed increases with R0. The distribution of times since exposure is truncated at a maximum value, which corresponds epidemiologically to the maximum time from exposure to patient isolation, after which point we assume cases will not attempt to travel.",
            "(Isolation may occur due to hospitalization, or due to confinement at home in response to escalating symptoms or nCoV diagnosis).",
            "(C) Symptomatic cases unaware of exposure risk are only detectable in symptom screening.",
            "(D-E) Subclinical cases who are unaware of exposure risk, and individuals that evade screening, are fundamentally undetectable."
        ],
        "References and rationale": [
            "Subclinical cases have been reported elsewhere, and may be underrepresented in the above data",
            "No effect in individual-level analysis.",
            "We assume a low percentage, as no specific risk factors have been identified, and known times or sources of exposure are rarely reported in existing line lists.",
            "60-88% (<a class=\"ref-link\" id=\"cBitar_et+al_2009_a\" href=\"#rBitar_et+al_2009_a\">Bitar et al, 2009</a>; <a class=\"ref-link\" id=\"cPriest_et+al_2011_a\" href=\"#rPriest_et+al_2011_a\">Priest et al., 2011</a>; <a class=\"ref-link\" id=\"cTay_et+al_2015_a\" href=\"#rTay_et+al_2015_a\">Tay et al, 2015</a>). But a handful of studies estimated very low sensitivity (430%). In general, sensitivity depended on the device used, body area targeted and ambient temperature.",
            "25% is an upper-bound estimate based on outcomes of past screening initiatives.",
            "Time from symptom onset to patient isolation individual-level analysis.",
            "At the time of this writing, nCoV-specific estimates are available for most of these parameters, but almost all have been derived from limited or preliminary data sources and remain subject to considerable uncertainty. Table 1 and the Methods summarize the current state of knowledge.",
            "Here, we used two distinct approaches to incorporate this uncertainty into our analysis.",
            "First, to estimate the probability that an infected individual would be detected or missed (Fig. 2), we considered a range of plausible values for the mean incubation time, and the fraction of subclinical cases. We focus on these two parameters because screening outcomes are particularly sensitive to their values. All other parameters used to generate Fig. 2 were fixed to the best available estimates listed in Table 1.",
            "Second, we considered a population of infected travellers, each with a unique time of exposure, and in turn a unique probability of having progressed to the symptomatic stage. Here, the model used a resampling-based approach to simultaneously consider uncertainty from both (1)",
            "stochasticity in any single individual’s screening outcome, and (2) uncertainty as to the true, underlying natural history parameters driving the epidemic. Details are provided in the methods, but briefly, we constructed 1000 plausible parameter sets, drawn using Latin hypercube sampling from plausible ranges for each parameter (Table 1). Using each parameter set, we simulated screening outcomes for a population of 100 infected individuals. Fig. 3A shows the distribution of infected travellers detected per simulation, and Fig. 3B shows the mean fraction of individuals with each screening outcome from across all simulations.",
            "Our model outputs the probability of different screening outcomes through time, including the overall likelihood of detecting the infected traveller and the different contributions to success or failure. First, we explored the probability that any particular infected individual would be detected by a screening program, as a function of the time between exposure and the initiation of travel (Fig. 2). A crucial driver of the effectiveness of traveller screening programs is the duration of the incubation period, particularly since infected people are most likely to travel before the onset of symptoms. Here we considered three scenarios with different mean incubation periods: 5.5 days is most consistent with most existing estimates, while 4.5 and 6.5 days provide a sensitivity analysis roughly consistent with ranges, confidence or credible intervals reported elsewhere (<a class=\"ref-link\" id=\"cBacker_et+al_2020_a\" href=\"#rBacker_et+al_2020_a\">Backer et al, 2020</a>; Chan et al, 2020; Li et al, 2020; Liu et al, 2020). Even within the narrow range tested, screening outcomes were sensitive to the incubation period mean. For longer incubation periods, we found that larger proportions of departing travellers would not yet be exhibiting symptoms – either at departure or arrival – which in turn reduced the probability that screening would detect these cases, especially since we assume few infected travellers will realize they have been exposed to nCov.",
            "A second crucial uncertainty is the proportion of cases that will develop detectable symptoms.",
            "We considered scenarios in which 5%, 25% and 50% of cases are subclinical, representing a best, middle and worst-case scenario, respectively. The middle and worst-case scenarios have predictable and discouraging consequences for the effectiveness of traveller screening, since they render large fractions of the population undetectable by fever screening (Fig. 2).",
            "Furthermore, mild cases who are unaware of their exposure risk are never detectable, by any means. This is manifested as the bright red ‘undetectable’ region which persists well beyond the mean incubation period. For a screening program combining departure and arrival screening, as shown in Fig. 2, the greatest contributor to case detection is the departure fever screen. The arrival fever screen is the next greatest contributor, with its value arising from two factors: the potential to detect cases whose symptom onset occurred during travel, and the potential to catch cases missed due to imperfect instrument sensitivity in non-contact infrared thermal scanners used in traveller screening (Table 1). Considering the effectiveness of departure or arrival screening only (Fig 2 - Supplementary figure 1-2), we see that fever screening is the dominant contributor in each case, but that the risk of missing infected travellers due to undetected fever is substantially higher when there is no redundancy from two successive screenings.",
            "Overall screening effectiveness in a population of infected travellers during a growing epidemic",
            "Next we computed population-level estimates of the effectiveness of different screening programs, as well as the uncertainties arising from the current partial state of knowledge about this recently-emerged virus. To do so, we modeled plausible population-level outcomes by tracking the fraction of infected travellers detained, given a growing epidemic and current uncertainty around parameter values. We separately consider the best, middle and worst-case scenarios for the proportion of infections that are subclinical, and for each scenario we compare the impact of departure screening only, arrival screening only, or programs that include both.",
            "The striking finding is that even under the best-case assumptions, with just one infection in twenty being subclinical and all travellers passing through departure and arrival screening, the median fraction of infected travellers detected is only 0.34, with 95% interval extending from",
            "0.20 up to 0.50 (Fig. 3A). The total fraction detected is lower for programs with only one layer of screening, with arrival screening preferable to departure screening owing to the possibility of symptom onset during travel. Considering higher proportions of subclinical cases, the overall effectiveness of screening programs is further degraded, with a median of just one in ten infected travellers detected by departure screening in the worst-case scenario. The key driver of these poor outcomes is that, even in the best-case scenario, nearly two thirds of infected travellers will not be detectable (as shown by the red regions in Fig. 3B). This is because in a growing epidemic, the majority of travellers will have been recently infected and hence will not yet have progressed to the symptomatic stage, and because we assume that few are aware of their exposure risk. As above, the dominant contributor to successful detections is fever screening.",
            "1. Dots and vertical line segments show the median and central 95%, respectively. Text above each violin shows the median fraction detected. (B) Mean fraction of travellers with each screening outcome. The black dashed lines separate detected cases (below) from missed cases (above).",
            "We have developed an interactive web application using Shiny in which users can replicate our analyses using parameter inputs that reflect the most up-do-date information. The supplementary user interface can be accessed at https://faculty.eeb.ucla.edu/lloydsmith/screeningmodel. Please note that while the results in Fig.",
            "consider a range of plausible values for each parameter, the outputs of the Shiny app are calculated using fixed, user-specified values only."
        ],
        "Discussion": [
            "The international expansion of nCoV cases has led to travel screening measures being proposed and implemented in numerous countries. Given the rapid growth of the epidemic in",
            "China, emphasis on these measures is likely to rise in an attempt to prevent community spread of the virus in new geographic areas. Using a mathematical model of screening with preliminary estimates of nCoV epidemiology and natural history, we found that screening will in the best case only detect less than half of infected travellers. We found that two main factors influenced the effectiveness of screening. First, symptom screening depends on the natural history of an infection: individuals are increasingly likely to show detectable symptoms with increasing time since exposure. A fundamental challenge of screening is that many infected individuals will travel during their incubation period, a point at which they still feel healthy enough to travel but are simultaneously most difficult to detect. This effect is amplified when the incubation period is longer; infected individuals have a longer window in which they may travel with low probability of detection. Second, screening depends on whether exposure risk factors exist that would facilitate specific and reasonably sensitive case detection by questionnaire. For nCoV, there is so far limited evidence for specific risk factors; we therefore assumed that at most 40% of travellers would be aware of a potential exposure, and that a minority would self-report their exposure honestly, which led to limited effectiveness in questionnaire-based screening. The confluence of these two factors led to many infected travellers being fundamentally undetectable. Even under our most generous assumptions about the natural history of nCoV, the presence of undetectable travellers made the greatest contribution to screening failure.",
            "Correctable failures, such as missing a traveller with fever or awareness of their exposure risk, played a more minor role.",
            "There are some limitations to our analysis. Parameter values for nCoV, such as the incubation period, are based on the limited data currently available. For such parameters, the tail of the distribution is important for understanding the potential for long delays until symptoms, but the tails of skewed distributions are notoriously difficult to characterize using limited data. In general, current parameter estimates may also be affected by bias or censoring, particularly in the early stages of an outbreak when most cases have been recently infected, and when data are primarily available for relatively severe, hospitalized cases. Another crucial uncertainty highlighted by our analysis is the frequency of cases too mild or non-specific to be detected as nCoV infections. At least one asymptomatic case is known to have occurred in a child (Chan et al, 2020). Further, children and young adults have been conspicuously underrepresented among hospitalized cases (<a class=\"ref-link\" id=\"cChen_et+al_2020_a\" href=\"#rChen_et+al_2020_a\">Chen et al, 2020</a>; Huang et al, 2020; Li et al, 2020). The possibility cannot be ruled out that large numbers of subclinical cases are occurring, especially in young people. If an age-by-severity interaction does indeed exist, then the mean age of travellers should be taken into account when estimating screening effectiveness. Further, transmission occurred before the onset of symptoms in one recent case report (Rothe et al, 2020). While it is too early to draw conclusions from a single case report, determining whether pre-symptomatic transmission is the norm also has major implications for the risk of establishing on-going spread in new locales .",
            "As country-specific screening policies can change rapidly in real-time, we focused on a general screening framework rather than specific case studies. We also assumed traveller adherence and no active evasion of screening. However, there are informal reports of people taking antipyretics to beat fever screening (Mahbubani, 2020), which would further reduce the effectiveness of these methods. With travel restrictions in place, individuals may also take alternative routes (e.g. road rather than air), which would in effect circumvent departure and/or arrival screening as a control measure. Our quantitative findings may overestimate screening effectiveness if many travellers evade screening.",
            "Our results have several implications for the design and implementation of control measures.",
            "Arrival screening could delay the introduction of cases if the infection is not yet present (<a class=\"ref-link\" id=\"cCowling_et+al_2010_a\" href=\"#rCowling_et+al_2010_a\">Cowling et al, 2010</a>), or reduce the initial rate of spread by limiting the number of parallel chains of transmission initially present in a country. But because screening is inherently leaky, it is crucial to also have measures in place to identify cases missed at arrival screening. For example, travellers could be provided with an information card to self-screen and self-report (Public",
            "Health England, n.d.), alongside increased general surveillance/alertness in healthcare settings.",
            "We should not take false confidence from reports that infected travellers are being detected by existing screening programs. Our findings indicate that for every case detected by travel screening, one or more infected travellers were not caught, and must be found and isolated by other means.",
            "The expected high miss rate of screening programs also has implications for assessing when different programs are worthwhile investments. For areas yet to experience community-based transmission of the virus, and subject to substantial traveller inflows from affected areas, arrival screening can delay importation of cases and build awareness among incoming travellers.",
            "Even once there is some early-stage community transmission in a specific location, arrival screening may still reduce the chance of multiple independent transmission chains and ease the work of contact tracing teams, although the relative benefit of such screening for overall case prevention with decline as local transmission increases. Once there is generalized spread which has outpaced contact tracing, departure screening to prevent export of cases to new areas will be more valuable than arrival screening to identify additional incoming cases. However the cost-benefit tradeoff for any screening policy should be assessed in light of past experiences, where few or no infected travellers have been detected by such programs (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>).",
            "Several factors could potentially strengthen the screening measures described here. With improved efficiency of thermal scanners or other symptom detection technology, we would expect a smaller difference between the effectiveness of arrival-only screening and combined departure and arrival screening in our analysis. Alternatively, the benefits of redundant screening (noted above for programs with departure and arrival screens) could be gained in a single-site screening program by simply having two successive fever-screening stations that travellers pass through (or taking multiple measurements of each traveller at a single station).",
            "As risk factors become better known, questionnaires could be refined to identify more potential cases. Alternatively, less stringent definition of high exposure risk (e.g. contact with anyone with respiratory symptoms) would be more sensitive. These approaches would boost sensitivity of screening, but could also incur a large cost in terms of false positives detained, especially during influenza season.",
            "The availability of rapid PCR tests would also be beneficial for case identification at arrival, and would address concerns with false-positive detections. If such tests were fast, there may be potential to test suspected cases in real time based on questionnaire responses, travel origin, or borderline symptoms. However, such measures could prove highly expensive if implemented at scale. There is also scope for new tools to improve the ongoing tracking of travellers who pass through screening, such as smartphone-based self-reporting of temperature or symptoms in incoming cases. Recent travellers could even be asked to maintain a diary of close contacts for days following arrival, to expedite contact tracing in the event they become ill with nCoV.",
            "This would be cheaper and more scalable than intense follow-up, but is likely to be limited by user adherence.",
            "Our analysis underscores the reality that respiratory viruses are difficult to detect by travel screening programs, particularly if a substantial fraction of infected people show mild or indistinct symptoms, and if incubation periods are long. Quantitative estimates of screening effectiveness will improve as more is learned about this recently-emerged virus, and will vary with the precise design of screening programs. However, we present a robust qualitative finding: in any situation where there is widespread epidemic transmission in source populations from which travellers are drawn, travel screening programs can slow but not stop the importation of infected cases. By decomposing the factors leading to success or failure of screening efforts, our work supports decision-making about program design, and highlights key questions for further research. We hope that these insights may help to mitigate the global impacts of nCoV by guiding effective decision-making in both high- and low-resource countries, and may contribute to prospective improvements in travel screening policy for future emerging infections."
        ],
        "Materials and Methods": [
            "The model’s structure is summarized above (Fig. 1), and detailed methods have been described previously (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>). Here, we summarize relevant extensions, assumptions and parameter inputs.",
            "Our previous model tracked all the ways in which infected travellers can be detected by screening (fever screen, or risk factor screen at arrival or departure). Here, we additionally keep track of the many ways in which infected travellers can be missed (i.e. missed given fever present, missed given exposure risk present, missed given both present, or missed given undetectable). Cases who have not yet passed the incubation period are considered undetectable by fever screening, even if they will eventually develop symptoms in the future. In other words, no traveller is considered “missed given fever present” until they have passed the incubation period and show detectable symptoms. Infected travellers who progress to symptoms during their journey are considered undetectable by departure screening, but detectable by arrival screening. Additionally, in the supplementary user interface, we implemented the possibility that some fraction of infected travellers deliberately evade screening.",
            "Our best-case scenario, in which only 5% of cases are subclinical, is consistent with the fact that the vast majority of nCoV cases detected to date have shown fever or other detectable symptoms (Chan et al, 2020; <a class=\"ref-link\" id=\"cChen_et+al_2020_a\" href=\"#rChen_et+al_2020_a\">Chen et al, 2020</a>; Huang et al, 2020). But so far the data have primarily captured severe, hospitalized cases, so the true fraction of subclinical nCoV cases remains a crucial unknown. Particularly given the conspicuous under-representation of children and young adults among hospitalized patients (Huang et al, 2020; Li et al, 2020), our medium and worst-case scenarios (75% and 50% subclinical) remain plausible.",
            "Numerous recent studies have estimated that the incubation period lasts about 5.5 days on average (<a class=\"ref-link\" id=\"cBacker_et+al_2020_a\" href=\"#rBacker_et+al_2020_a\"><a class=\"ref-link\" id=\"cBacker_et+al_2020_a\" href=\"#rBacker_et+al_2020_a\">Backer et al, 2020</a></a>; Chan et al, 2020; Li et al, 2020; Liu et al, 2020), with the tail of the distribution stretching to at least 12 days (<a class=\"ref-link\" id=\"cBacker_et+al_2020_a\" href=\"#rBacker_et+al_2020_a\"><a class=\"ref-link\" id=\"cBacker_et+al_2020_a\" href=\"#rBacker_et+al_2020_a\">Backer et al, 2020</a></a>; Li et al, 2020). Consistent with these observations, a recent study by <a class=\"ref-link\" id=\"cBacker_et+al_2020_a\" href=\"#rBacker_et+al_2020_a\">Backer, Klinkberg and Wallinga (2020</a>) characterized the incubation period distribution for nCoV, concluding that a Weibull distribution provided the best fit to data, but that a gamma distribution performed almost as well. We proceed by adopting their best-fit gamma distribution (mean 5.7 days, s.d. 2.6, or alternatively, shape = 4.8, scale =",
            "1.2), as the gamma form is more computationally convenient within our model. In order to vary the mean incubation period in our uncertainty analyses while maintaining the shape of this twoauthor/funder, who has granted medRxiv a license to display the preprint in perpetuity.",
            "parameter distribution, we fix the scale parameter to 1.2, and set the shape parameter equal to (Fig. 3 - supplementary figure 1).",
            "The probability that an infected traveller is detectable using questionnaire-based screening for exposure risk will be highest if specific risk factors are known. Other than close contact with a known nCoV case, or contact with the Hunan seafood wholesale market in the earlier phase of the outbreak in Wuhan, we are not aware that any specific risk factors have been identified.",
            "Given the relative anonymity of respiratory transmission, we assume that a minority of infected travellers would realize that they have been exposed before symptoms develop (20% in Fig. 2, range 5-40% in Fig. 3). Further, relying on a previous upper-bound estimate (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>)",
            "we assume that only 25% of travellers would self-report truthfully if aware of elevated exposure risk.",
            "Table 1 summarizes the state of knowledge about additional key natural history parameters, as of January 28, 2020."
        ],
        "Acknowledgements": [
            "We thank the Cobey lab for helpful comments."
        ],
        "Funding": [
            "KG was supported by a postdoctoral fellowship in the program for understanding dynamic &",
            "multiscale systems from the James S. McDonnell foundation. AJK was supported by a Sir Henry",
            "Dale Fellowship jointly funded by the Wellcome Trust and the Royal Society (grant Number",
            "206250/Z/17/Z). ACRG was supported by a CAPES Science Without Borders fellowship.",
            "DARPA PREEMPT D18AC00031. The content of the manuscript does not necessarily reflect the position or the policy of the U.S government, and no official endorsement should be inferred."
        ],
        "Competing interests": [
            "The authors declare no competing interests."
        ],
        "Code and data availability": [
            "All code used in these analyses can be found at https://github.com/kgostic/traveller_screening."
        ],
        "References": [
            "Backer JA, Klinkenberg D, Wallinga J. 2020. The incubation period of 2019-nCoV infections among travellers from Wuhan, China. medRxiv 2020.01.27.20018986.",
            "doi:10.1101/2020.01.27.20018986",
            "Bitar D, Goubar A, Desenclos JC. 2009. International travels and fever screening during epidemics: A literature review on the effectiveness and potential use of non-contact infrared thermometers. Eurosurveillance 14:1–5.",
            "Chan JF, Yuan S, Kok K, To KK, Chu H, Yang J, Xing F, Liu J, Yip CC, Poon RW, Tsoi H, Lo",
            "SK, Chan K, Poon VK, Chan W, Ip JD, Cai J-P, Cheng VC-C, Chen H, Hui CK-M, Yuen",
            "K-Y. 2020. Articles A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission : a study of a family cluster. The",
            "Lancet 1–10. doi:10.1016/S0140-6736(20)30154-9",
            "Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, Qiu Y, Wang J, Liu Y, Wei Y, Xia J, Yu T, Zhang X, Zhang L. 2020. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet 0.",
            "doi:10.1016/S0140-6736(20)30211-7",
            "Cowling BJ, Lau LL, Wu P, Wong HW, Fang VJ, Riley S, Nishiura H. 2010. Entry screening to delay local transmission of 2009 pandemic influenza A (H1N1). BMC Infect Dis 10:82.",
            "doi:10.1186/1471-2334-10-82",
            "Gostic KM, Kucharski AJ, Lloyd-Smith JO. 2015. Effectiveness of traveller screening for emerging pathogens is shaped by epidemiology and natural history of infection. eLife",
            "2015:1–16. doi:10.7554/eLife.05564",
            "Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, Zhang L, Fan G, Xu J, Gu X, Cheng Z, Yu T, Xia",
            "J, Wei Y, Wu W, Xie X, Yin W, Li H, Liu M, Xiao Y, Gao H, Guo L, Xie J, Wang G, Jiang",
            "R, Gao Z, Jin Q, Wang J, Cao B. 2020. Articles Clinical features of patients infected with novel coronavirus in Wuhan, China. The Lancet 1–10. doi:10.1016/S01406736(20)30183-5",
            "Imai N, Cori A, Dorigatti I, Baguelin M, Donnelly CA, Riley S, Neil M. 2019. Report 3: Transmissibility of 2019-nCoV. London.",
            "Kucharski AJ, Russell T, Diamond C, Funk S, Eggo R. n.d. Analysis of early transmission of",
            "2019-nCoV and implications for outbreaks in new locations.",
            "Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, Ren R, Leung KSM, Lau EHY, Wong JY, Xing X, Xiang N, Wu Y, Li C, Chen Q, Li D, Liu T, Zhao J, Liu M, Tu W, Chen C, Jin L, Yang R, Wang Q, Zhou S, Wang R, Liu H, Luo Y, Liu Y, Shao G, Li H, Tao Z, Yang Y, Deng Z, Liu B, Ma Z, Zhang Y, Shi G, Lam TTY, Wu JT, Gao GF, Cowling BJ, Yang B, Leung",
            "GM, Feng Z. 2020. Early Transmission Dynamics in Wuhan, China, of Novel",
            "Coronavirus–Infected Pneumonia. N Engl J Med 0:null. doi:10.1056/NEJMoa2001316",
            "Liu T, Hu J, Kang M, Lin L, Zhong H, Xiao J, He G, Song T, Huang Q, Rong Z, Deng A, Zeng",
            "W, Tan X, Zeng S, Zhu Z, Li J, Wan D, Lu J, Deng H, He J, Ma W. 2020. Transmission dynamics of 2019 novel coronavirus (2019-nCoV). bioRxiv 1–13.",
            "Priest PC, Duncan AR, Jennings LC, Baker MG. 2011. Thermal Image Scanning for Influenza",
            "Border Screening: Results of an Airport Screening Study. PLOS ONE 6:e14490.",
            "doi:10.1371/journal.pone.0014490",
            "Read JM, Bridgen JRE, Cummings DAT, Ho A, Jewell CP. 2020. Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions. medRxiv.",
            "doi:10.1101/2020.01.23.20018549",
            "<a class=\"ref-link\" id=\"cRiou_2020_a\" href=\"#rRiou_2020_a\">Riou J, Althaus CL. 2020</a>. Pattern of early human-to-human transmission of Wuhan 2019-nCoV.",
            "bioRxiv 1–6.",
            "Tay MR, Low YL, Zhao X, Cook AR, Lee VJ. 2015. Comparison of Infrared Thermal Detection",
            "Systems for mass fever screening in a tropical healthcare setting. Public Health",
            "129:1471–1478. doi:10.1016/j.puhe.2015.07.023",
            "World Health Organization. n.d. Novel coronavirus (2019-nCov) Situation Report 12.",
            "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200201-sitrep12-ncov.pdf?sfvrsn=273c5d35_2",
            "Wu JT, Leung K, Leung GM. 2020. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet 0. doi:10.1016/S0140-6736(20)30260-9",
            ""
        ],
        "Supplementary": [],
        "Figures": []
    },
    "participants": [
        {
            "participant": "data",
            "number": 6,
            "context": "3-7 days. <mark class=\"stats\">Median 7 days from onset to hospitalization (n = 6) (Chan et al, 2020)</mark>. Mean 2.9 days onset to patient isolation (n"
        },
        {
            "participant": "data",
            "number": 41,
            "context": "= 164) (Liu et al, 2020). <mark class=\"stats\">(n = 41) (Huang et al, 2020)</mark>. author/funder, who has granted medRxiv a license to display the preprint in perpetuity"
        },
        {
            "participant": "infected individuals",
            "number": 100,
            "context": "Details are provided in the methods, but briefly, we constructed 1000 plausible parameter sets, drawn using Latin hypercube sampling from plausible ranges for each parameter (Table 1). <mark class=\"stats\">Using each parameter set, we simulated screening outcomes for a population of 100 infected individuals</mark>. Fig. 3A shows the distribution of infected travellers detected per simulation, and Fig. 3B shows the mean fraction of individuals with each screening outcome from across all simulations"
        }
    ],
    "statistics": [],
    "keywords": [
        "infected traveller",
        "transmission dynamics",
        "mathematical model",
        "coronavirus",
        "epidemiological parameter",
        "arrival screening",
        "pneumonia",
        "natural history",
        "detectable symptom",
        "travel screening program",
        "H1N1",
        "traveller screening",
        "dynamics",
        "incubation period",
        "good case",
        "novel coronavirus",
        "international spread",
        "epidemiology"
    ],
    "keyword_relevance": {
        "novel coronavirus": 0.22085889570552147,
        "infected traveller": 0.17177914110429449,
        "incubation period": 0.13496932515337423,
        "arrival screening": 0.12883435582822086,
        "coronavirus": 0.06134969325153374,
        "detectable symptom": 0.05521472392638037,
        "traveller screening": 0.05521472392638037,
        "natural history": 0.049079754601226995,
        "travel screening program": 0.024539877300613498,
        "international spread": 0.024539877300613498,
        "epidemiology": 0.024539877300613498,
        "mathematical model": 0.012269938650306749,
        "epidemiological parameter": 0.012269938650306749,
        "pneumonia": 0.012269938650306749,
        "H1N1": 0.006134969325153374,
        "dynamics": 0.006134969325153374,
        "transmission dynamics": 0.0,
        "good case": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> As of January 28, 2020, the novel 2019 coronavirus outbreak has been intensifying rapidly in China, and has demonstrated potential for international spread.",
        "The quantitative performance of different policies matters for planning interventions and will influence how public health authorities prioritize different measures as the international and domestic context changes.",
        "The authors use a mathematical model to analyse the expected performance of different screening measures for nCoV, based on what is currently known about its natural history and epidemiology and on different possible combinations of departure and arrival screening policies",
        "<h2 style=\"display: inline\">Methods:</h2> Modeling strategy<br/><br/>The model’s structure is summarized above (Fig. 1), and detailed methods have been described previously (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>).",
        "The authors summarize relevant extensions, assumptions and parameter inputs.",
        "The authors' previous model tracked all the ways in which infected travellers can be detected by screening.",
        "Cases who have not yet passed the incubation period are considered undetectable by fever screening, even if they will eventually develop symptoms in the future.",
        "No traveller is considered “missed given fever present” until they have passed the incubation period and show detectable symptoms.",
        "In the supplementary user interface, the authors implemented the possibility that some fraction of infected travellers deliberately evade screening",
        "<h2 style=\"display: inline\">Results:</h2> Model<br/><br/>The core model has been described previously (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>), but to summarize briefly, it assumes infected travellers can be detained due to the presence of detectable symptoms, or due to self-reporting of exposure risk via questionnaires or interviews.",
        "In the model, screening for symptoms occurs prior to questionnaire-based screening for exposure risk, and detected cases do not progress to the stage.",
        "The model keeps track of four ways in which screening can miss infected travellers: (1) due to imperfect sensitivity, symptom screening may fail to detect symptoms in travellers that display symptoms; (2) questionnaires may fail to detect exposure risk in travellers aware they have been exposed, owing to deliberate obfuscation or misunderstanding; (3)",
        "<h2 style=\"display: inline\">Conclusion:</h2> The international expansion of nCoV cases has led to travel screening measures being proposed and implemented in numerous countries.",
        "For nCoV, there is so far limited evidence for specific risk factors; the authors assumed that at most 40% of travellers would be aware of a potential exposure, and that a minority would self-report their exposure honestly, which led to limited effectiveness in questionnaire-based screening",
        "The confluence of these two factors led to many infected travellers being fundamentally undetectable.",
        "Even under the most generous assumptions about the natural history of nCoV, the presence of undetectable travellers made the greatest contribution to screening failure"
    ],
    "structured_summary": {
        "Introduction": [
            "As of January 28, 2020, the novel 2019 coronavirus outbreak has been intensifying rapidly in China, and has demonstrated potential for international spread.",
            "The quantitative performance of different policies matters for planning interventions and will influence how public health authorities prioritize different measures as the international and domestic context changes.",
            "The authors use a mathematical model to analyse the expected performance of different screening measures for nCoV, based on what is currently known about its natural history and epidemiology and on different possible combinations of departure and arrival screening policies"
        ],
        "Methods": [
            "Modeling strategy<br/><br/>The model’s structure is summarized above (Fig. 1), and detailed methods have been described previously (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>).",
            "The authors summarize relevant extensions, assumptions and parameter inputs.",
            "The authors' previous model tracked all the ways in which infected travellers can be detected by screening.",
            "Cases who have not yet passed the incubation period are considered undetectable by fever screening, even if they will eventually develop symptoms in the future.",
            "No traveller is considered “missed given fever present” until they have passed the incubation period and show detectable symptoms.",
            "In the supplementary user interface, the authors implemented the possibility that some fraction of infected travellers deliberately evade screening"
        ],
        "Results": [
            "Model<br/><br/>The core model has been described previously (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>), but to summarize briefly, it assumes infected travellers can be detained due to the presence of detectable symptoms, or due to self-reporting of exposure risk via questionnaires or interviews.",
            "In the model, screening for symptoms occurs prior to questionnaire-based screening for exposure risk, and detected cases do not progress to the stage.",
            "The model keeps track of four ways in which screening can miss infected travellers: (1) due to imperfect sensitivity, symptom screening may fail to detect symptoms in travellers that display symptoms; (2) questionnaires may fail to detect exposure risk in travellers aware they have been exposed, owing to deliberate obfuscation or misunderstanding; (3)"
        ],
        "Conclusion": [
            "The international expansion of nCoV cases has led to travel screening measures being proposed and implemented in numerous countries.",
            "For nCoV, there is so far limited evidence for specific risk factors; the authors assumed that at most 40% of travellers would be aware of a potential exposure, and that a minority would self-report their exposure honestly, which led to limited effectiveness in questionnaire-based screening",
            "The confluence of these two factors led to many infected travellers being fundamentally undetectable.",
            "Even under the most generous assumptions about the natural history of nCoV, the presence of undetectable travellers made the greatest contribution to screening failure"
        ]
    },
    "reference_links": [
        {
            "id": "Backer_et+al_2020_a",
            "alt_id": "1",
            "entry": "Backer JA, Klinkenberg D, Wallinga J. 2020. The incubation period of 2019-nCoV infections among travellers from Wuhan, China. medRxiv 2020.01.27.20018986.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Backer%20JA%20Klinkenberg%20D%20Wallinga%20J%202020%20The%20incubation%20period%20of%202019nCoV%20infections%20among%20travellers%20from%20Wuhan%20China%20medRxiv%202020012720018986"
        },
        {
            "id": "_0000_a",
            "alt_id": "2",
            "entry": "doi:10.1101/2020.01.27.20018986",
            "crossref": "https://dx.doi.org/10.1101/2020.01.27.20018986",
            "scite": "https://scite.ai/reports/10.1101/2020.01.27.20018986"
        },
        {
            "id": "Bitar_et+al_2009_a",
            "alt_id": "3",
            "entry": "Bitar D, Goubar A, Desenclos JC. 2009. International travels and fever screening during epidemics: A literature review on the effectiveness and potential use of non-contact infrared thermometers. Eurosurveillance 14:1–5.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bitar%2C%20D.%20Goubar%2C%20A.%20Desenclos%2C%20J.C.%20International%20travels%20and%20fever%20screening%20during%20epidemics%3A%20A%20literature%20review%20on%20the%20effectiveness%20and%20potential%20use%20of%20non-contact%20infrared%20thermometers%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bitar%2C%20D.%20Goubar%2C%20A.%20Desenclos%2C%20J.C.%20International%20travels%20and%20fever%20screening%20during%20epidemics%3A%20A%20literature%20review%20on%20the%20effectiveness%20and%20potential%20use%20of%20non-contact%20infrared%20thermometers%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bitar%2C%20D.%20Goubar%2C%20A.%20Desenclos%2C%20J.C.%20International%20travels%20and%20fever%20screening%20during%20epidemics%3A%20A%20literature%20review%20on%20the%20effectiveness%20and%20potential%20use%20of%20non-contact%20infrared%20thermometers%202009"
        },
        {
            "id": "K_2020_a",
            "alt_id": "4",
            "entry": "K-Y. 2020. Articles A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=KY%202020%20Articles%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20The",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=KY%202020%20Articles%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20The",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=KY%202020%20Articles%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20The"
        },
        {
            "id": "Lancet_0000_b",
            "alt_id": "5",
            "entry": "Lancet 1–10. doi:10.1016/S0140-6736(20)30154-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30154-9"
        },
        {
            "id": "Chen_et+al_2020_a",
            "alt_id": "6",
            "entry": "Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, Qiu Y, Wang J, Liu Y, Wei Y, Xia J, Yu T, Zhang X, Zhang L. 2020. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet 0.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20Qu%20J%20Gong%20F%20Han%20Y%20Qiu%20Y%20Wang%20J%20Liu%20Y%20Wei%20Y%20Xia%20J%20Yu%20T%20Zhang%20X%20Zhang%20L%202020%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20The%20Lancet%200"
        },
        {
            "id": "_0000_c",
            "alt_id": "7",
            "entry": "doi:10.1016/S0140-6736(20)30211-7",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7"
        },
        {
            "id": "Cowling_et+al_2010_a",
            "alt_id": "8",
            "entry": "Cowling BJ, Lau LL, Wu P, Wong HW, Fang VJ, Riley S, Nishiura H. 2010. Entry screening to delay local transmission of 2009 pandemic influenza A (H1N1). BMC Infect Dis 10:82.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cowling%20BJ%20Lau%20LL%20Wu%20P%20Wong%20HW%20Fang%20VJ%20Riley%20S%20Nishiura%20H%202010%20Entry%20screening%20to%20delay%20local%20transmission%20of%202009%20pandemic%20influenza%20A%20H1N1%20BMC%20Infect%20Dis%201082",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cowling%20BJ%20Lau%20LL%20Wu%20P%20Wong%20HW%20Fang%20VJ%20Riley%20S%20Nishiura%20H%202010%20Entry%20screening%20to%20delay%20local%20transmission%20of%202009%20pandemic%20influenza%20A%20H1N1%20BMC%20Infect%20Dis%201082",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cowling%20BJ%20Lau%20LL%20Wu%20P%20Wong%20HW%20Fang%20VJ%20Riley%20S%20Nishiura%20H%202010%20Entry%20screening%20to%20delay%20local%20transmission%20of%202009%20pandemic%20influenza%20A%20H1N1%20BMC%20Infect%20Dis%201082"
        },
        {
            "id": "_0000_d",
            "alt_id": "9",
            "entry": "doi:10.1186/1471-2334-10-82",
            "crossref": "https://dx.doi.org/10.1186/1471-2334-10-82",
            "scite": "https://scite.ai/reports/10.1186/1471-2334-10-82"
        },
        {
            "id": "Gostic_et+al_2015_a",
            "alt_id": "10",
            "entry": "Gostic KM, Kucharski AJ, Lloyd-Smith JO. 2015. Effectiveness of traveller screening for emerging pathogens is shaped by epidemiology and natural history of infection. eLife",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gostic%2C%20K.M.%20Kucharski%2C%20A.J.%20Lloyd-Smith%2C%20J.O.%20Effectiveness%20of%20traveller%20screening%20for%20emerging%20pathogens%20is%20shaped%20by%20epidemiology%20and%20natural%20history%20of%20infection%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Gostic%2C%20K.M.%20Kucharski%2C%20A.J.%20Lloyd-Smith%2C%20J.O.%20Effectiveness%20of%20traveller%20screening%20for%20emerging%20pathogens%20is%20shaped%20by%20epidemiology%20and%20natural%20history%20of%20infection%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Gostic%2C%20K.M.%20Kucharski%2C%20A.J.%20Lloyd-Smith%2C%20J.O.%20Effectiveness%20of%20traveller%20screening%20for%20emerging%20pathogens%20is%20shaped%20by%20epidemiology%20and%20natural%20history%20of%20infection%202015"
        },
        {
            "id": "2015:1–16._0000_e",
            "alt_id": "11",
            "entry": "2015:1–16. doi:10.7554/eLife.05564",
            "crossref": "https://dx.doi.org/10.7554/eLife.05564",
            "scite": "https://scite.ai/reports/10.7554/eLife.05564"
        },
        {
            "id": "Gao_et+al_2020_a",
            "alt_id": "12",
            "entry": "R, Gao Z, Jin Q, Wang J, Cao B. 2020. Articles Clinical features of patients infected with novel coronavirus in Wuhan, China. The Lancet 1–10. doi:10.1016/S0140-",
            "crossref": "https://dx.doi.org/10.1016/S0140-",
            "scite": "https://scite.ai/reports/10.1016/S0140-"
        },
        {
            "id": "Imai_et+al_2019_a",
            "alt_id": "13",
            "entry": "Imai N, Cori A, Dorigatti I, Baguelin M, Donnelly CA, Riley S, Neil M. 2019. Report 3: Transmissibility of 2019-nCoV. London.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Imai%20N%20Cori%20A%20Dorigatti%20I%20Baguelin%20M%20Donnelly%20CA%20Riley%20S%20Neil%20M%202019%20Report%203%20Transmissibility%20of%202019nCoV%20London"
        },
        {
            "id": "2019-nCoV_0000_f",
            "alt_id": "14",
            "entry": "2019-nCoV and implications for outbreaks in new locations.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=nCoV%20and%20implications%20for%20outbreaks%20in%20new%20locations"
        },
        {
            "id": "Feng_2020_a",
            "alt_id": "15",
            "entry": "GM, Feng Z. 2020. Early Transmission Dynamics in Wuhan, China, of Novel",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=GM%20Feng%20Z%202020%20Early%20Transmission%20Dynamics%20in%20Wuhan%20China%20of%20Novel"
        },
        {
            "id": "Pneumonia_0000_a",
            "alt_id": "16",
            "entry": "Coronavirus–Infected Pneumonia. N Engl J Med 0:null. doi:10.1056/NEJMoa2001316",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "Tan_et+al_2019_a",
            "alt_id": "17",
            "entry": "W, Tan X, Zeng S, Zhu Z, Li J, Wan D, Lu J, Deng H, He J, Ma W. 2020. Transmission dynamics of 2019 novel coronavirus (2019-nCoV). bioRxiv 1–13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=W%20Tan%20X%20Zeng%20S%20Zhu%20Z%20Li%20J%20Wan%20D%20Lu%20J%20Deng%20H%20He%20J%20Ma%20W%202020%20Transmission%20dynamics%20of%202019%20novel%20coronavirus%202019nCoV%20bioRxiv%20113",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=W%20Tan%20X%20Zeng%20S%20Zhu%20Z%20Li%20J%20Wan%20D%20Lu%20J%20Deng%20H%20He%20J%20Ma%20W%202020%20Transmission%20dynamics%20of%202019%20novel%20coronavirus%202019nCoV%20bioRxiv%20113",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=W%20Tan%20X%20Zeng%20S%20Zhu%20Z%20Li%20J%20Wan%20D%20Lu%20J%20Deng%20H%20He%20J%20Ma%20W%202020%20Transmission%20dynamics%20of%202019%20novel%20coronavirus%202019nCoV%20bioRxiv%20113"
        },
        {
            "id": "Priest_et+al_2011_a",
            "alt_id": "18",
            "entry": "Priest PC, Duncan AR, Jennings LC, Baker MG. 2011. Thermal Image Scanning for Influenza",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Priest%2C%20P.C.%20Duncan%2C%20A.R.%20Jennings%2C%20L.C.%20Baker%2C%20M.G.%20Thermal%20Image%20Scanning%20for%20Influenza%202011"
        },
        {
            "id": "_0000_g",
            "alt_id": "19",
            "entry": "doi:10.1371/journal.pone.0014490",
            "crossref": "https://dx.doi.org/10.1371/journal.pone.0014490",
            "scite": "https://scite.ai/reports/10.1371/journal.pone.0014490"
        },
        {
            "id": "Read_et+al_2020_a",
            "alt_id": "20",
            "entry": "Read JM, Bridgen JRE, Cummings DAT, Ho A, Jewell CP. 2020. Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions. medRxiv.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Read%20JM%20Bridgen%20JRE%20Cummings%20DAT%20Ho%20A%20Jewell%20CP%202020%20Novel%20coronavirus%202019nCoV%20early%20estimation%20of%20epidemiological%20parameters%20and%20epidemic%20predictions%20medRxiv",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Read%20JM%20Bridgen%20JRE%20Cummings%20DAT%20Ho%20A%20Jewell%20CP%202020%20Novel%20coronavirus%202019nCoV%20early%20estimation%20of%20epidemiological%20parameters%20and%20epidemic%20predictions%20medRxiv",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Read%20JM%20Bridgen%20JRE%20Cummings%20DAT%20Ho%20A%20Jewell%20CP%202020%20Novel%20coronavirus%202019nCoV%20early%20estimation%20of%20epidemiological%20parameters%20and%20epidemic%20predictions%20medRxiv"
        },
        {
            "id": "_0000_h",
            "alt_id": "21",
            "entry": "doi:10.1101/2020.01.23.20018549",
            "crossref": "https://dx.doi.org/10.1101/2020.01.23.20018549",
            "scite": "https://scite.ai/reports/10.1101/2020.01.23.20018549"
        },
        {
            "id": "Riou_2020_a",
            "alt_id": "22",
            "entry": "Riou J, Althaus CL. 2020. Pattern of early human-to-human transmission of Wuhan 2019-nCoV.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Riou%20J%20Althaus%20CL%202020%20Pattern%20of%20early%20humantohuman%20transmission%20of%20Wuhan%202019nCoV"
        },
        {
            "id": "Tay_et+al_2015_a",
            "alt_id": "23",
            "entry": "Tay MR, Low YL, Zhao X, Cook AR, Lee VJ. 2015. Comparison of Infrared Thermal Detection",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tay%2C%20M.R.%20Low%2C%20Y.L.%20Zhao%2C%20X.%20Cook%2C%20A.R.%20Comparison%20of%20Infrared%20Thermal%20Detection%202015"
        },
        {
            "id": "129:1471–1478._0000_i",
            "alt_id": "24",
            "entry": "129:1471–1478. doi:10.1016/j.puhe.2015.07.023",
            "crossref": "https://dx.doi.org/10.1016/j.puhe.2015.07.023",
            "scite": "https://scite.ai/reports/10.1016/j.puhe.2015.07.023"
        },
        {
            "id": "Organization_2019_a",
            "alt_id": "25",
            "entry": "World Health Organization. n.d. Novel coronavirus (2019-nCov) Situation Report 12.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Organization%2C%20World%20Health%20Novel%20coronavirus%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Organization%2C%20World%20Health%20Novel%20coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Organization%2C%20World%20Health%20Novel%20coronavirus%202019"
        },
        {
            "id": "_0000_j",
            "alt_id": "26",
            "entry": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200201-sitrep-",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200201-sitrep-"
        },
        {
            "id": "Wu_et+al_2020_a",
            "alt_id": "27",
            "entry": "Wu JT, Leung K, Leung GM. 2020. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet 0. doi:10.1016/S0140-6736(20)30260-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30260-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30260-9"
        }
    ],
    "facts": [
        "that screening will miss around half of infected travellers",
        "the factors leading to screening successes and failures",
        "These findings emphasize the need for measures to track travellers who become ill after being missed by a travel screening program",
        "these findings contribute to evidence-based policy to combat the spread of nCoV",
        "the effectiveness of traveller screening for a range of pathogens",
        "that have emerged in the past",
        "the quantitative performance of different policies matters for planning interventions",
        "on what is currently known about its natural history and epidemiology",
        "the incubation period are considered undetectable by fever screening",
        "Infected travellers who progress to symptoms during their journey are considered undetectable by departure screening",
        "assumes infected travellers can be detained due to the presence of detectable symptoms",
        "detected cases do not progress to the stage",
        "the fraction of cases detected using symptom screening or risk screening at arrival or departure",
        "likely to rise in an attempt to prevent community spread of the virus",
        "that two main factors influenced the effectiveness of screening",
        "symptom screening depends on the natural history of an infection",
        "A fundamental challenge of screening is that many infected individuals will travel during their incubation period",
        "at most 40% of travellers would be aware of a potential exposure",
        "which led to limited effectiveness in questionnaire-based screening",
        "The confluence of these two factors led to many infected travellers being fundamentally undetectable",
        "the presence of undetectable travellers made the greatest contribution to screening failure",
        "The quantitative performance of different policies matters for planning interventions",
        "down the factors leading to screening successes and failures",
        "on these two parameters because screening outcomes are sensitive to their values",
        "the probability that any particular infected individual would be detected by a screening program",
        "5.5 days is most consistent with most existing estimates",
        "which in turn reduced the probability that screening would detect these cases"
    ],
    "claims": [
        "Breaking down the factors leading to screening successes and failures, we find that most cases missed by screening are fundamentally undetectable, because they have not yet developed symptoms and are unaware they were exposed",
        "To estimate the probability that an infected individual would be detected or missed (Fig. 2), we considered a range of plausible values for the mean incubation time, and the fraction of subclinical cases",
        "We focus on these two parameters because screening outcomes are particularly sensitive to their values",
        "We considered a population of infected travellers, each with a unique time of exposure, and in turn a unique probability of having progressed to the symptomatic stage",
        "We explored the probability that any particular infected individual would be detected by a screening program, as a function of the time between exposure and the initiation of travel (Fig. 2)",
        "We considered three scenarios with different mean incubation periods: 5.5 days is most consistent with most existing estimates, while 4.5 and 6.5 days provide a sensitivity analysis roughly consistent with ranges, confidence or credible intervals reported elsewhere (Backer et al, 2020; Chan et al, 2020; Li et al, 2020; Liu et al, 2020)",
        "For longer incubation periods, we found that larger proportions of departing travellers would not yet be exhibiting symptoms – either at departure or arrival – which in turn reduced the probability that screening would detect these cases, especially since we assume few infected travellers will realize they have been exposed to nCov",
        "We considered scenarios in which 5%, 25% and 50% of cases are subclinical, representing a best, middle and worst-case scenario, respectively",
        "To do so, we modeled plausible population-level outcomes by tracking the fraction of infected travellers detained, given a growing epidemic and current uncertainty around parameter values",
        "We have developed an interactive web application using Shiny in which users can replicate our analyses using parameter inputs that reflect the most up-do-date information",
        "Using a mathematical model of screening with preliminary estimates of nCoV epidemiology and natural history, we found that screening will in the best case only detect less than half of infected travellers",
        "We found that two main factors influenced the effectiveness of screening",
        "As country-specific screening policies can change rapidly in real-time, we focused on a general screening framework rather than specific case studies",
        "We present a robust qualitative finding: in any situation where there is widespread epidemic transmission in source populations from which travellers are drawn, travel screening programs can slow but not stop the importation of infected cases",
        "We summarize relevant extensions, assumptions and parameter inputs"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "We use a mathematical model to analyse the expected performance of different screening measures for novel coronavirus, based on what is currently known about its natural history and epidemiology and on different possible combinations of departure and arrival screening policies",
        "The core model has been described previously (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>), but to summarize briefly, it assumes infected travellers can be detained due to the presence of detectable symptoms, or due to self-reporting of exposure risk via questionnaires or interviews",
        "We found that larger proportions of departing travellers would not yet be exhibiting symptoms – either at departure or arrival – which in turn reduced the probability that screening would detect these cases, especially since we assume few infected travellers will realize they have been exposed to nCov",
        "Using a mathematical model of screening with preliminary estimates of novel coronavirus epidemiology and natural history, we found that screening will in the best case only detect less than half of infected travellers",
        "Symptom screening depends on the natural history of an infection: individuals are increasingly likely to show detectable symptoms with increasing time since exposure",
        "For novel coronavirus, there is so far limited evidence for specific risk factors; we assumed that at most 40% of travellers would be aware of a potential exposure, and that a minority would self-report their exposure honestly, which led to limited effectiveness in questionnaire-based screening",
        "Even under our most generous assumptions about the natural history of novel coronavirus, the presence of undetectable travellers made the greatest contribution to screening failure"
    ],
    "top_statements": [
        "As of January 28, 2020, the novel 2019 coronavirus outbreak has been intensifying rapidly in China, and has demonstrated potential for international spread",
        "The core model has been described previously (<a class=\"ref-link\" id=\"cGostic_et+al_2015_a\" href=\"#rGostic_et+al_2015_a\">Gostic et al, 2015</a>), but to summarize briefly, it assumes infected travellers can be detained due to the presence of detectable symptoms, or due to self-reporting of exposure risk via questionnaires or interviews",
        "Using a mathematical model of screening with preliminary estimates of novel coronavirus epidemiology and natural history, we found that screening will in the best case only detect less than half of infected travellers",
        "Symptom screening depends on the natural history of an infection: individuals are increasingly likely to show detectable symptoms with increasing time since exposure",
        "For novel coronavirus, there is so far limited evidence for specific risk factors; we assumed that at most 40% of travellers would be aware of a potential exposure, and that a minority would self-report their exposure honestly, which led to limited effectiveness in questionnaire-based screening",
        "Even under our most generous assumptions about the natural history of novel coronavirus, the presence of undetectable travellers made the greatest contribution to screening failure"
    ],
    "headline": "Using a mathematical model of screening with preliminary estimates of novel coronavirus epidemiology and natural history, we found that screening will in the best case only detect less than half of infected travellers",
    "contexts": [],
    "abbreviations": {
        "nCoV": "novel coronavirus"
    }
}
