{
    "filename": "2020.02.26.20026989.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1526693,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.26.20026989",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/27/2020.02.26.20026989.full.pdf"
        },
        "title": "The definition and risks of Cytokine Release Syndrome-Like in 11 COVID-19-Infected Pneumonia critically ill patients: Disease Characteristics and Retrospective Analysis",
        "author": "Wenjun Wang, Jianxing He, puyi Lie, liyan Huang, Sipei Wu, yongping lin, xiaoqing liu",
        "date": 2020,
        "affiliations": [
            "Respiratory Health Research Institute,The First Affiliated Hospital of Guangzhou Medical University, State Key Laboratory of respiratory diseases , Guangdong,China. 510120",
            "Department of Critical Care Medicine,, the First Affiliated Hospital of Guangzhou Medical University,Guangdong,China.510120",
            "Hospital,Guangdong Academy of Medical Sciences, Guangdong,China. 510080",
            "Department of laboratory, the First Affiliated Hospital of Guangzhou Medical",
            "University,Guangdong,China. 510120",
            "Respiratory Health Research Institute, The First Affiliated Hospital of Guangzhou Medical University, State Key Laboratory of respiratory diseases,Guangdong,China. 510120 (hejx@vip.163.com)"
        ],
        "abstract": "IMPORTANCE: COVID-19-infected pneumonia patients with severe immune abnormalities and risk of cytokine release syndrome. The definition, prevention, and treatment of COVID-19-infected pneumonia in critically ill patients with cytokine release syndrome symptoms is an important problem.",
        "references": "@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {514–23},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{wu2020a,\n  author = {Wu, F. and Zhao, S. and Yu, B.},\n  title = {A new coronavirus associated with human respiratory disease in China},\n  journal = {Nature},\n  date = {2020},\n  doi = {DOI: 10.1038/s41586-020-2008-3},\n  more-authors = {true},\n  source = {published online Feb 3},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X.H. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020-01},\n  volume = {29},\n  more-authors = {true},\n  language = {}\n}\n@article{tan-a,\n  author = {Tan, W.J. and Zhao, X. and Ma, X.J.},\n  title = {A novel coronavirus genome identified in a cluster of pneumonia cases — Wuhan, China 2019–2020},\n  journal = {China CDC Weekly},\n  volume = {2020},\n  pages = {61–2},\n  more-authors = {true},\n  number = {2},\n  language = {}\n}\n@techreport{unknown-a,\n  title = {the People'S Republic Of China},\n  url = {http://www.nhc.gov.cn/xcs/yqfkdt/202002/4a1b1ec6c03548099de1c3aa935d04fd.shtml.2020.},\n  language = {},\n  institution = {National Health Commission of}\n}\n@incollection{unknown2019a,\n  title = {Interpretation of \"Guidelines for the Diagnosis and Treatment of Novel Coronavirus},\n  date = {2019-02},\n  pages = {001},\n  source = {Infection by the National Health Commission (Trial Version 5},\n  language = {}\n}\n@article{butt2016a,\n  author = {Butt, Y. and Kurdowska, A. and Allen, T.C.},\n  title = {Acute Lung Injury: A},\n  journal = {Clinical and Molecular Review. Arch Pathol Lab Med},\n  date = {2016-04},\n  volume = {140},\n  pages = {345–50},\n  number = {4},\n  language = {}\n}\n@article{mokra2015a,\n  author = {Mokra, D. and Kosutova, P.},\n  title = {Biomarkers in acute lung injury},\n  journal = {Respir Physiol Neurobiol},\n  date = {2015-04},\n  volume = {209},\n  pages = {52–8},\n  language = {}\n}\n@article{paolone2017a,\n  author = {Paolone, S.},\n  title = {Extracorporeal Membrane Oxygenation (ECMO) for Lung Injury in Severe Acute Respiratory Distress Syndrome (ARDS): Review of the Literature},\n  journal = {Clin Nurs Res},\n  date = {2017-12},\n  volume = {26},\n  pages = {747–762},\n  number = {6},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020-02-07},\n  more-authors = {true},\n  language = {}\n}\n@article{panitchote2019a,\n  author = {Panitchote, A. and Mehkri, O. and Hastings, A.},\n  title = {Factors associated with acute kidney injury in acute respiratory distress syndrome},\n  journal = {Ann Intensive Care},\n  date = {2019-07-01},\n  volume = {9},\n  pages = {74},\n  more-authors = {true},\n  number = {1},\n  language = {}\n}\n@article{xu2020a,\n  author = {Xu, X. and Yu, C. and Zhang, L. and Luo, L. and Liu, J.},\n  title = {Imaging features of 2019 novel coronavirus pneumonia},\n  journal = {Eur J Nucl Med Mol Imaging},\n  date = {2020-02-14},\n  language = {}\n}\n@article{zhao2019a,\n  author = {Zhao, H. and Chen, H. and Xiaoyin, M.},\n  title = {Autophagy Activation Improves Lung Injury and Inflammation in Sepsis},\n  journal = {Inflammation},\n  date = {2019-04},\n  volume = {42},\n  pages = {426–439},\n  more-authors = {true},\n  number = {2},\n  language = {}\n}\n@misc{tanaka2016a,\n  author = {Tanaka, T. and Narazaki, M. and Kishimoto, T.},\n  title = {Immunotherapeutic implications of IL-6 blockade for cytokine storm. Immunotherapy},\n  date = {2016-07},\n  volume = {8},\n  pages = {959–70},\n  number = {8},\n  language = {}\n}\n@article{g2017a,\n  author = {G, Carvajal Alegria and P, Gazeau and S, Hillion},\n  title = {Could Lymphocyte Profiling be Useful to Diagnose Systemic Autoimmune Diseases?},\n  journal = {Clin Rev Allergy Immunol},\n  date = {2017-10},\n  volume = {53},\n  pages = {219–236},\n  more-authors = {true},\n  number = {2},\n  language = {}\n}\n@article{kogure2019a,\n  author = {Kogure, Y. and Ishii, Y. and Oki, M.},\n  title = {Cytokine Release Syndrome with Pseudoprogression in a Patient with Advanced Non-Small Cell Lung Cancer Treated with Pembrolizumab},\n  journal = {J Thorac Oncol},\n  date = {2019-03},\n  volume = {14},\n  pages = {55–57},\n  number = {3},\n  language = {}\n}\n@article{shimabukuro-vornhagen2018a,\n  author = {Shimabukuro-Vornhagen, A. and Gödel, P. and Subklewe, M.},\n  title = {Cytokine release syndrome},\n  journal = {J Immunother Cancer},\n  date = {2018-06-15},\n  volume = {6},\n  pages = {56},\n  more-authors = {true},\n  number = {1},\n  language = {}\n}\n@misc{uciechowski2020a,\n  author = {Uciechowski, P. and Dempke, W.C.M.},\n  title = {Interleukin- 6: A Masterplayer in the Cytokine Network. Oncology},\n  date = {2020-01},\n  volume = {20},\n  pages = {1–7},\n  language = {}\n}\n@article{liu2020a,\n  author = {Liu, E. and Marin, D. and Banerjee, P.},\n  title = {Use of CAR-Transduced Natural Killer Cells in CD19-Positive Lymphoid Tumors},\n  journal = {N Engl J Med},\n  date = {2020-02-06},\n  volume = {382},\n  pages = {545–553},\n  more-authors = {true},\n  number = {6},\n  language = {}\n}\n",
        "links": [
            "http://www.icmje.org/coi_disclosure.pdf"
        ],
        "emails": [
            "hejx@vip.163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nVL  - 2020\nSP  - 514\nEP  - 23\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, F.\nAU  - Zhao, S.\nAU  - Yu, B.\nTI  - A new coronavirus associated with human respiratory disease in China\nT2  - Nature\nPY  - 2020\nDA  - 2020\nDO  - 10.1038/s41586-020-2008-3\nC1  - true\nT2  - published online Feb 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.H.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020/01\nVL  - 29\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tan, W.J.\nAU  - Zhao, X.\nAU  - Ma, X.J.\nTI  - A novel coronavirus genome identified in a cluster of pneumonia cases — Wuhan, China 2019–2020\nT2  - China CDC Weekly\nVL  - 2020\nSP  - 61\nEP  - 2\nC1  - true\nIS  - 2\nLA  - \nER  - \n\nTY  - RPRT\nTI  - the People'S Republic Of China\nUR  - http://www.nhc.gov.cn/xcs/yqfkdt/202002/4a1b1ec6c03548099de1c3aa935d04fd.shtml.2020.\nLA  - \nC1  - National Health Commission of\nER  - \n\nTY  - CHAP\nTI  - Interpretation of \"Guidelines for the Diagnosis and Treatment of Novel Coronavirus\nPY  - 2019\nDA  - 2019/02\nSP  - 001\nT2  - Infection by the National Health Commission (Trial Version 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Butt, Y.\nAU  - Kurdowska, A.\nAU  - Allen, T.C.\nTI  - Acute Lung Injury: A\nT2  - Clinical and Molecular Review. Arch Pathol Lab Med\nPY  - 2016\nDA  - 2016/04\nVL  - 140\nSP  - 345\nEP  - 50\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Mokra, D.\nAU  - Kosutova, P.\nTI  - Biomarkers in acute lung injury\nT2  - Respir Physiol Neurobiol\nPY  - 2015\nDA  - 2015/04\nVL  - 209\nSP  - 52\nEP  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Paolone, S.\nTI  - Extracorporeal Membrane Oxygenation (ECMO) for Lung Injury in Severe Acute Respiratory Distress Syndrome (ARDS): Review of the Literature\nT2  - Clin Nurs Res\nPY  - 2017\nDA  - 2017/12\nVL  - 26\nSP  - 747\nEP  - 762\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020/02/07\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Panitchote, A.\nAU  - Mehkri, O.\nAU  - Hastings, A.\nTI  - Factors associated with acute kidney injury in acute respiratory distress syndrome\nT2  - Ann Intensive Care\nPY  - 2019\nDA  - 2019/07/01\nVL  - 9\nSP  - 74\nC1  - true\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, X.\nAU  - Yu, C.\nAU  - Zhang, L.\nAU  - Luo, L.\nAU  - Liu, J.\nTI  - Imaging features of 2019 novel coronavirus pneumonia\nT2  - Eur J Nucl Med Mol Imaging\nPY  - 2020\nDA  - 2020/02/14\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, H.\nAU  - Chen, H.\nAU  - Xiaoyin, M.\nTI  - Autophagy Activation Improves Lung Injury and Inflammation in Sepsis\nT2  - Inflammation\nPY  - 2019\nDA  - 2019/04\nVL  - 42\nSP  - 426\nEP  - 439\nC1  - true\nIS  - 2\nLA  - \nER  - \n\nTY  - GEN\nAU  - Tanaka, T.\nAU  - Narazaki, M.\nAU  - Kishimoto, T.\nTI  - Immunotherapeutic implications of IL-6 blockade for cytokine storm. Immunotherapy\nPY  - 2016\nDA  - 2016/07\nVL  - 8\nSP  - 959\nEP  - 70\nIS  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - G, Carvajal Alegria\nAU  - P, Gazeau\nAU  - S, Hillion\nTI  - Could Lymphocyte Profiling be Useful to Diagnose Systemic Autoimmune Diseases?\nT2  - Clin Rev Allergy Immunol\nPY  - 2017\nDA  - 2017/10\nVL  - 53\nSP  - 219\nEP  - 236\nC1  - true\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kogure, Y.\nAU  - Ishii, Y.\nAU  - Oki, M.\nTI  - Cytokine Release Syndrome with Pseudoprogression in a Patient with Advanced Non-Small Cell Lung Cancer Treated with Pembrolizumab\nT2  - J Thorac Oncol\nPY  - 2019\nDA  - 2019/03\nVL  - 14\nSP  - 55\nEP  - 57\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shimabukuro-Vornhagen, A.\nAU  - Gödel, P.\nAU  - Subklewe, M.\nTI  - Cytokine release syndrome\nT2  - J Immunother Cancer\nPY  - 2018\nDA  - 2018/06/15\nVL  - 6\nSP  - 56\nC1  - true\nIS  - 1\nLA  - \nER  - \n\nTY  - GEN\nAU  - Uciechowski, P.\nAU  - Dempke, W.C.M.\nTI  - Interleukin- 6: A Masterplayer in the Cytokine Network. Oncology\nPY  - 2020\nDA  - 2020/01\nVL  - 20\nSP  - 1\nEP  - 7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, E.\nAU  - Marin, D.\nAU  - Banerjee, P.\nTI  - Use of CAR-Transduced Natural Killer Cells in CD19-Positive Lymphoid Tumors\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020/02/06\nVL  - 382\nSP  - 545\nEP  - 553\nC1  - true\nIS  - 6\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Demographics, baseline characteristics of COVID-19 Patients"
            },
            {
                "id": "2",
                "caption": "Clinical treatment of patients with COVID-19 pneumonia"
            },
            {
                "id": "3",
                "caption": "Laboratory results of patients with COVID-19 pneumonia"
            },
            {
                "id": "4",
                "caption": "Severity of Illness Scores and Blood Gas Analysis of Patients Infected With 2019-nCoV pneumonia"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Timeline of disease course according to days from definite diagnosis of illness and days from Enter ICU"
            },
            {
                "id": "2",
                "caption": "The relationship of Immunologic detection and CRSL after COVID-19 infected"
            },
            {
                "id": "3",
                "caption": "The relationship of pulmonary inflammation and CRSL"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.26.20026989.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20026989.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20026989.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20026989.full/img-002.png"
        ]
    },
    "sections": {
        "disclosures": [
            "<strong>Competing Interest Statement</strong><br/><br/>The authors have declared no competing interest"
        ],
        "methods": [
            "Study design and participants<br/><br/>This was a retrospective single-center study. The patients enrolled in this study were confirmed to have severe or critical COVID-19-infected pneumonia patients. The inclusion criteria were \"Pneumonia diagnosis and treatment plan for new coronavirus infection (trial version 5)\" issued by the National Health Commission on February 5, 2020 (hereinafter referred to as \"Diagnosis and treatment plan version 5\") [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Enrollment began on January 26, 2020. We obtained verbal consent from each patient. According to the monitoring results (the date of transfer out of the ICU), the final follow-up date was February 18, 2020 for all COVID-19-infected patients participating in this study. This series of cases was approved by the ethics committee of the First Affiliated Hospital of Guangzhou Medical University."
        ],
        "results": [
            "1. Clinical Characteristics and laboratory examination. All 11 COVID-19-infected critically ill pneumonia patients were admitted to the ICU. 10 (90.9%) of them were males. The median age was 58 years (IQR, 49-72 years). The median time from first symptoms to respiratory distress was 10 d (IQR, 7-13 days). All patients had fever, and the highest fever was 40°C, and the median fever temperature was 38.5°C (IQR, 38-39.6°C). Four (36.4%) patients had muscle soreness in the early stage of fever, and 9 (81.8%) had dry cough in the early stage. All patients had symptoms of hypoxia when they were admitted to ICU. Among them, 5(45.5%)patients had a history of Cardio-cerebrovascular disease, and 4(36.4%) patients had a history of diabetes (type II diabetes). All the patients had symptoms of low oxygen saturation and metabolic acidosis (Table 1). After entering the ICU, all the patients had at least one or more organ dysfunction or even failure manifestations. These included 9 patients with cardiac dysfunction, 8 with renal dysfunction, 6 with liver dysfunction and coagulation dysfunction, 5 with coagulant function abnormality, and 4 with multi-organ failure syndrome. 10 patients were treated with steroids and all patients had antiviral and anti-infective therapy (Table 2 and Table 3)."
        ],
        "discussion": [
            "This is a single-center retrospective study of 11 critically ill COVID-19 patients admitted to the ICU with persistent fever and ARDS. In addition to routine laboratory tests in the ICU, the number of immune cell subsets and cytokine levels in peripheral blood were analyzed in all patients. After analysis of the detection results, clinical characteristics, and diagnosis of all patients, we identified eight (72.7%) COVID-19-infected critical type pneumonia patients that had the clinical characteristics of CRSL. Lung injury has a potential risk of CRS [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Cytokine release is common in immunotherapy, especially in cellular immunotherapy. The reasons for the occurrence of CRS are unclear. The main mechanism is that inflammatory cells, such as effector T cells and macrophages, accumulate rapidly from peripheral blood by chemokines and release a large number of cytokines into the blood when they kill tumor cells, viruses, or bacteria[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. The disease is characterized by a marked increase in characteristic cytokines (such as IL-6), persistent fever, and organ and tissue damage[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. The rapid chain reaction caused by cytokine release syndrome usually causes rapid organ immune related injury and acute functional failure[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. We analyzed the clinical and immunological characteristics of 11 COVID-19-infected patients with severe pneumonia. We found that: Patients with severe pneumonia have different degrees of fever; peripheral blood CD4, CD8, NK, and other immune T cells decreased; CD4 / CD8 significantly increased, IL-6 significantly increased; multiple organ injuries were present; and coagulation dysfunction occurred. The concentration of IL-6 and the number of CD4, CD8, NK immune cells in the peripheral blood can be significantly reduced by improving ventilation, lowering body temperature, using anti-inflammatory treatment and other supportive treatment. The function of organs and tissues will be improved, which shows the importance of cytokines. COVID-19-infected patients with severe pneumonia have symptoms and manifestations similar to CRS. Therefore, we define this phenomenon as COVID-19 infection-related CRSL with the characteristics include: 1 decrease of circulating blood CD4, CD8 T cells and NK cells; 2 substantial increase of IL-6 cytokine in peripheral blood ; 3 continuous fever; 4 organ and tissue damage caused by the cytokine related immune reaction, and the coagulation dysfunction. We also found that 8 of 11 (72.7%) critically ill patients in our study had characteristics consistent with cytokine-like release syndrome. The concentration of IL-6 and the number of CD4, CD8 and NK immune cells in the peripheral blood can be reduced by improving ventilation, lowering body temperature, anti-inflammatory treatment, and other supportive treatment after ICU. The function of organs and tissues will be improved, which shows the dependence of cytokines. COVID-19-infected patients with severe pneumonia have evidence and manifestations similar to CRS. Large-scale lung injury caused by viral pneumonia is the inducing factor of COVID-19-infected CRS. Because large-scale lung injury is a typical feature of critical patients, COVID-19-infected CRS may be a common phenomenon in critically ill patients. We found that a large area of lung injury (≥50%) with an decrease of CD4, CD8 (Lower than 50% minimum normal range) and increase of IL-6 in peripheral blood was the highest risk factor of CRSL. After the COVID-19-infected pneumonia in the critically ill patients, the change of IL-6 levels were one or two days earlier than the absolution number of CD4 and"
        ],
        "conclusions": [
            "We identified and defined the CRSL in 11 critically ill patients with COVID-19-infected pneumonia. We found that a large area of lung injury by COVID-19-infected was often accompanied by the increase of IL-6 and decrease of CD4, CD8 and NK immune T cells in peripheral blood and was the risk factor of CRS. IL-6 was an early indicator of CRSL in COVID-19-infected pneumonia. We also found that reduce injury to the lung is a useful method to prevent and improve COVID-19-infected pneumonia-related CRSL in critically ill pneumonia patients.<br/><br/>Patient and Public Involvement<br/><br/>For Research articles only"
        ],
        "statement": [
            "The research in the laboratory of the authors is supported by a grant from the National Natural Science Foundation of China: NO.81972200; Basic and applied basic research fund of Guangdong Province: NO.2019A1515011937; Guangzhou Science and technology plan project: NO. 201904010028, The founder has played no role in the writing of this article. Competing interests: We have read and understood BMJ policy on declaration of interests and declare that we have no competing interests. Competing interests: No competing interests    Footnotes<br/><br/>Contributors: wang-wj,wu-sp and liu-xq contributed equally to this article. liu-xq conceptualised the paper. wang-wj and wu-sp analysed the data, with input from lie-py, h-ly, chen-sb, nong-lb, cheng-ll and lin-yp. wang-wj wrote the initial draft with all authors providing critical feedback and edits to subsequent revisions. All authors approved the final draft of the manuscript. he-jx is the guarantor. The corresponding author attests that all listed authors meet authorship criteria and that no others meeting the criteria have been omitted. Competing interests: All authors have completed the ICMJE uniform disclosure form at www.icmje.org/coi_disclosure.pdf and declare: no support from any organisation for the submitted work; no financial relationships with any organisations that might have an interest in the submitted work in the previous three years; no other relationships or activities that could appear to have influenced the submitted work. Ethical approval: This study was approved by the Ethics committee of the First Affiliated Hospital of Guangzhou Medical University Patient consent: Obtained. Data sharing: No additional data available. Transparency: The lead authors and manuscript’s guarantor affirm that the manuscript is an honest, accurate, and transparent account of the study being reported; that no important aspects of the study have been omitted; and that any discrepancies from the study as planned have been explained. Dissemination to participants and related patient and public communities: No study participants were involved in the preparation of this article. The results of the article will be summarised in media press releases from the Guangzhou Medical University and presented at relevant conferences."
        ],
        "evaluation": [
            "II; FiO2, fraction of inspired oxygen; ICU, intensive care unit; IQR, interquartile range; NA, not available; PaCO2, partial pressure of carbon dioxide; PaO2, partial pressure of oxygen; SOFA, Sequential<br/><br/>Organ Failure Assessment."
        ],
        "funding": [
            "Funding statement: The research in the laboratory of the authors is supported by a grant from the National Natural Science Foundation of China: NO.81972200; Basic and applied basic research fund of Guangdong Province: NO.2019A1515011937; Guangzhou Science and technology plan project: NO. 201904010028, The founder has played no role in the writing of this article"
        ],
        "ethical_compliance": [
            "We obtained verbal consent from each patient",
            "This series of cases was approved by the ethics committee of the First Affiliated Hospital of Guangzhou Medical University",
            "Ethical approval: This study was approved by the Ethics committee of the First Affiliated Hospital of Guangzhou Medical University Patient consent: Obtained"
        ],
        "limitations": [
            "This study has several limitations. First, we only studied 11 critical patients in a single center and we were unable to conduct a group comparison study. Additional data from critical patients in China would be useful. Second, due to the strong infectivity of the virus, we were not able to construct a COVID-19-infected pneumonia animal model. A validated model could help clarify the molecular mechanism of CRS caused by viral pneumonia. Third, we have not finished the clinical experiment on the treatment of COVID-19-infected pneumonia with IL-6 monoclonal antibody."
        ],
        "introduction": [
            "1. Guangzhou Respiratory Health Research Institute,The First Affiliated Hospital of Guangzhou Medical University, State Key Laboratory of respiratory diseases , Guangdong,China. 510120"
        ],
        "objectives": [
            "To define the cytokine release syndrome-like (CRSL) in COVID-19-infected pneumonia in critically ill patients and study the risk factors and therapeutic strategies"
        ]
    },
    "structured_content": {
        "Competing Interest Statement": [
            "The authors have declared no competing interest.",
            "Author Approval all authors have seen and approved the manuscript.",
            ": Keyword COVID-19, Cytokine Release Syndrome-Like, IL-6, Immunophenotype, Severe/critical pneumonia",
            "IMPORTANCE: COVID-19-infected pneumonia patients with severe immune abnormalities and risk of cytokine release syndrome. The definition, prevention, and treatment of COVID-19-infected pneumonia in critically ill patients with cytokine release syndrome symptoms is an important problem. OBJECTIVE: To define the cytokine release syndrome-like (CRSL) in COVID-19-infected pneumonia in critically ill patients and study the risk factors and therapeutic strategies. DESIGN, SETTING, AND PARTICIPANTS: This is a retrospective, single center case study of 11 COVID-19-infected pneumonia patients with acute respiratory distress syndrome (ARDS) from The First Affiliated Hospital of",
            "Guangzhou Medical University in China from January 26, 2020 to February 18, 2020. The follow-up termination date was February 19, 2020. EXPOSERES: Eleven COVID-19-infected pneumonia patients with ARDS in the ICU. Some of these patients also had cytokine release syndrome-like (CRSL). Immunologic detection, clinical characteristics, and clinical treatment analysis were carried out to define the CRSL in these COVID-19-infected pneumonia patients. MAIN OUTCOMES AND MEASURES: Clinical, radiological, immunology (including immune cell subsets and cytokines analysis), laboratory, and clinical treatment data were collected and analyzed. The critically ill patients with CRSL were defined. Prevention and control strategies were studied. RESULTS: Of 11 critically ill patients in the ICU, the median age was 58 (Inter-Quartile Range{IQR}, 49–72; range, 26–72 years), and 10 (83.3%) were males. Ten (83.3%) patients had extensive pulmonary inflammation and ARDS (the median time from the first symptom to ARDS was 10.0 d), fever, and hypoxia; four (28.6%) patients experienced shock. The lymphocyte subpopulations including CD3 (CD3 + CD45+), CD4 (CD3 + CD4+), CD8 (CD3 + CD8+), NK (CD3-CD16 + CD56 +), Tregs (CD4 + CD25 + CD127 low), B lymphocyte (CD3-CD19 +) cells; and cytokines including IL-2, IL-4, IL-6, IL-10, TNF-α, IFN-γ were detected at different time points. All of the patients had a decrease of CD3 (IQR,169–335; range, 50–635 cells/μL), CD4 (IQR,101–303; range, 27–350 cells/μL), CD8 (IQR, 33–141; range, 21–277",
            "cells/μL); ten (90.9%) patients have a decrease in NK immune cells (IQR,8–72; range, 5–170 cells/μL); both of Tregs (IQR,3.3-7.8;rang,2.3-9.4%) and B immune cells (IQR,61-146; rang,44-222 cells/μL)were decreased in two (18.2%) patients. And nine patients were increase in CD4 / CD8 (IQR,3.3–7.8%; range, 2.3–9.7%). All patients had a significant increase of IL-6 (IQR,14.26-92.2; range, 4.58–1182.91ng/L). Eight (72.7%) patients were determined to have CRSL characteristics, including pulmonary inflammation, fever, a decrease of CD4, CD8, and NK cells; an increase of CD4/CD8, a significant increase of IL-6, and the dysfunction of non-pulmonary organs. The numbers of CD4, CD8, and NK cells and the level of IL-6 in peripheral blood were correlated with the area of pulmonary inflammation in CT images (P<0.05). Mechanical-ventilation used to increase blood oxygen concentration could increased the numbers of CD4 (after Vs before ventilation=259±53 VS 507±101; P=0.013, and CD8 (after Vs before ventilation=193±38 VS 279±63; P=0.048), while decreasing the level of IL-6 (after Vs before ventilation=223.2± 89.9 VS 26.8±10; P=0.041). The increased of IL-6 was occurred earlier than the decrease of CD4·, CD8 in the patients with rapidly worsened after ICU. CONCLUSIONS AND RELEVANCE: In this retrospective analysis of 11 critically ill pneumonia patients infected with COVID-19, we defined and identified eight patients (72.7%) with cytokine release syndrome-like (CRSL). We found that a large area of lung injury (≥50%) with an decrease of CD4, CD8 (Lower than 50% minimum normal range) and increase of IL-6 in peripheral blood was the highest risk factor of CRSL. IL-6 was a early indicators of CRSL in COVID-19-infected pneumonia. We also found that reduce injury to the lung is a useful method to prevent and improve COVID-19-infected pneumonia-related CRSL in critically ill pneumonia patients.",
            "In December 2019, a Novel Coronavirus which was named as the severe acute respiratory syndrome coronavirus 2 (COVID-19) by the International Committee on Taxonomy of Viruses occurred in Wuhan, Hubei province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. The disease spread rapidly to all provinces of China outside of Wuhan[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. By February 17, 2020, there were 70,636 confirmed cases and 1,772 deaths in China [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Some of the COVID-19-infected critically ill pneumonia patients had serious symptoms with no specific drug treatment indicated. Severe inflammatory reaction and respiratory distress syndrome can lead to rapid progression of the disease and cause death. A guideline “Diagnosis and treatment of novel coronavirus pneumonia (trial version fifth)” was first published on February 3 in China [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. It suggested that immune factors were needed to examine in the therapy of COVID-19-infected pneumonia patients. The release of inflammatory immune cytokines could increase the inflammatory of the lung and risk the occurrence of respiratory distress syndrome (ARDS). ARDS could lead to hypoxia and lung injury, causing the release of inflammatory factors by multiple mechanisms [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>-<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. So, an excess release of inflammatory factors may promote ARDS in COVID-19-infected pneumonia patients. Critically ill COVID-19-infected pneumonia patients suffer from fever, pulmonary inflammation, respiratory distress, and other clinical symptoms. In published data, the proportion of ICU patients is 26.1% [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. The average age of patients in the ICU is higher than that in non-ICU patients[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. In addition, the incidence of acute heart injury and respiratory distress in ICU patients is much higher than that in the general population[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Serious pulmonary inflammation is a common symptom in critically ill COVID-19-infected pneumonia patients[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. The large area of infection and inflammatory reaction will cause many immunologic problems, such as cytokine release syndrome (CRS), which can rapidly lead to deterioration and death[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. In this study, after analysis of the clinical diagnosis and immunological characteristics of 11 COVID-19-infected patients with ARDS, we diagnosed eight (8/11, 72.7%) critically ill COVID-19-infected pneumonia patients to have cytokine release syndrome-like (CRSL) features. Therefore, we defined this phenomenon as COVID-19 infection-related CRSL. Our results found that IL-6 was a early indicators of CRSL in COVID-19-infected pneumonia, and suggestion that improving ventilation and controlling the area of pulmonary inflammation may be an effective method to treat the COVID-19-infected pneumonia patients with CRSL and ARDS. Our research provides experimental support and experiences useful for the treatment of critically ill COVID-19-infected pneumonia patients."
        ],
        "Methods": [],
        "Study design and participants": [
            "This was a retrospective single-center study. The patients enrolled in this study were confirmed to have severe or critical COVID-19-infected pneumonia patients. The inclusion criteria were \"Pneumonia diagnosis and treatment plan for new coronavirus infection (trial version 5)\" issued by the National Health Commission on February 5, 2020 (hereinafter referred to as \"Diagnosis and treatment plan version 5\") [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Enrollment began on January 26, 2020. We obtained verbal consent from each patient. According to the monitoring results (the date of transfer out of the ICU), the final follow-up date was February 18, 2020 for all COVID-19-infected patients participating in this study. This series of cases was approved by the ethics committee of the First Affiliated Hospital of Guangzhou Medical University.",
            "The team of the First Affiliated Hospital of Guangzhou Medical University analysis of the patient's medical records included: a.) Basic information of the patient: name, gender, age, hospitalization number, diagnosis, date of admission, condition, laboratory examination results, chest CT scan, nursing care, and treatments (i.e. antiviral treatment, corticosteroid treatment, and respiratory support. The records were taken by a team of trained doctors, and the data were obtained from electronic medical records.",
            "b. Data generated by bedside monitor: heart rate, respiration, invasive / non-invasive blood pressure, blood oxygen saturation, hemodynamic monitoring. c. Medical order execution information: administration times for all medicines, drug name, dose, concentration, route, automatically generated in and out quantity. These data were automatically collected by the ICU clinical information system. Acute respiratory distress syndrome (ARDS) and shock are based on the World Health Organization Interim guidelines for the novel coronavirus. Hypoxemia was defined as PaO2/ FiO2 below 300 mm Hg. (PaO2 means arterial oxygen tension; FiO2 means inhaled oxygen fraction). Acute renal injury was determined and classified according to the highest serum creatinine level or urination standard and classified according to the global results of kidney disease improvement. If the patient had clinical symptoms or signs of nosocomial pneumonia or bacteremia, it was diagnosed as a secondary infection and combined with positive culture of new pathogens from lower respiratory tract samples (including sputum, tracheal intubation suction fluid, bronchoalveolar lavage fluid, or blood samples ≥ 48 hours after admission). If the serum level of cardiac biomarkers (such as cardiac troponin I) was higher than the 99% reference upper limit, or the ECG and echocardiography showed new abnormalities, the patient was diagnosed with cardiac injury.",
            "RT-PCR was performed with a Bio-RadCFX96 Real-Time PCR System, and 20 μL reaction volumes contained 10 μL of RNA, 5 μL ORF1ab/N primer provided with a COVID-19 kit (HuiruiBio, Shanghai,China), 1 detection reaction power with one step RT-PCR Master Mix Reagents from the kit, and 5 μL RNase Free H2O (TiangenBio, Beijing, China). Thermal cycling was performed at 55°C for 15 minutes for reverse transcription, followed by 95°C for 5 minutes, 45 cycles of 95°C for 10 seconds, and then 55°C for 40 seconds. Fluorescence was recorded during the 55°C phase. The results of the RT-PCR were valued by threshold cycle (CT). When CT>39.2, the sample was negative; when CT<35, the sample was positive; when 35<CT<39.2, the sample was retested.",
            "EDTA anticoagulation venous blood samples (2 mL) were collected from each of the 2019-nCoV patients. Peripheral blood mononuclear cells (PBMCs) were isolated using density-gradient Ficoll-Paque Plus (Amersham Biosciences, Little Chalfont, United Kingdom) centrifugation. Duplicate PBMCs (106 cells/tube) were stained with",
            "-CY7/CD25-APC/CD127-PE (Tongsheng Shidai Biote Co. LTD, Beijing, China) in the dark at room temperature for 30 minutes. The cells were then fixed and permeabilized using a permeabilization solution (BD Biosciences, New Jersey, USA). The mononuclear cells were gated using cell size and internal structure in a FACS Aria II (Novo Cyte D3000, Agilent Technologies Inc., Palo Alto, California, USA). The frequency of various subsets of T cells was determined using FlowJo software (v10; TreeStar, Ashland, OR, USA). The number of different subsets of T cells was calculated and expressed as the number of cells per L for each subject. Cytokine detection The plasma levels of IL-1β, IL-2, IL-4, IL-5, IL-6, IL-8, IL-10, IL-12P70, IL-17A, IFN-γ, TNF-α, and IFN-αwere detected according to the manufacturer’s instructions (Cell-Genebio, Hangzhou, China). EDTA anticoagulant blood vessels were centrifuged at 3000 rpm for 20 minutes. A low-speed centrifuge was used to collect the supernatant (a) for 200 g / 5 minutes, and we added microsphere buffer (H) at the same volume as the supernatant. A vortex mixer was used on the mixture which was then incubated in darkness for 30 minutes followed by vortex mixing. A 25 ul volume of the microsphere mixture was added to each experimental tube in order; 25 ul of the sample to be tested (plasma); fluorescent detection reagent (c); incubate in dark for 2.5 h at room temperature. Add 1 ml PBS solution, centrifugation at 200 g / 5 min; discard the supernatant; add 110 ul PBS solution to resuspend cells , flow cytometry detection. Fcap3.0 software analysis, five times within the batch repeated CV < 2% Statistical analysis The results of continuous measurements are presented as mean (SD) if they are normally distributed or median (IQR) if they are not normally distributed. Categorical variables are given as count (%). For laboratory results, we assessed whether the measurements were outside the normal range. We used SPSS (version 26.0) for all analyses.",
            "This was a retrospective case series study and no patients were involved in the study design, setting the research questions, or the outcome measures directly. No patients were asked to advise on interpretation or writing up of results."
        ],
        "Results": [
            "1. Clinical Characteristics and laboratory examination. All 11 COVID-19-infected critically ill pneumonia patients were admitted to the ICU. 10 (90.9%) of them were males. The median age was 58 years (IQR, 49-72 years). The median time from first symptoms to respiratory distress was 10 d (IQR, 7-13 days). All patients had fever, and the highest fever was 40°C, and the median fever temperature was 38.5°C (IQR, 38-39.6°C). Four (36.4%) patients had muscle soreness in the early stage of fever, and 9 (81.8%) had dry cough in the early stage. All patients had symptoms of hypoxia when they were admitted to ICU. Among them, 5(45.5%)patients had a history of Cardio-cerebrovascular disease, and 4(36.4%) patients had a history of diabetes (type II diabetes). All the patients had symptoms of low oxygen saturation and metabolic acidosis (Table 1). After entering the ICU, all the patients had at least one or more organ dysfunction or even failure manifestations. These included 9 patients with cardiac dysfunction, 8 with renal dysfunction, 6 with liver dysfunction and coagulation dysfunction, 5 with coagulant function abnormality, and 4 with multi-organ failure syndrome. 10 patients were treated with steroids and all patients had antiviral and anti-infective therapy (Table 2 and Table 3)."
        ],
        "2. Immunological parameters analysis": [
            "Flow cytometry was used to detect the peripheral blood monocytes, including: CD3 (CD3 + CD45+), CD4 (CD3 + CD4+), CD8 (CD3 + CD8+), NK (CD3-CD16 + CD56 +), Tregs (CD4 + CD25 + CD127 low), and b-lymphocyte (CD3-CD45 +). In the first day being admitted to the ICU, the absolute counts of CD3, CD4, CD8, and NK in the peripheral blood were lower than the normal value: CD3 (IQR,169-355; range, 50–635 cells/μL), CD4 (IQR,101–308; range, 27–350 cells/μL), CD8 (IQR, 33-141; range, 21–277 cells/μL), NK immune cells (IQR,8-72; range, 5-170 cells/μl) . Eight patients had a significant increase of the CD4/CD8 ratio (IQR, 1.05-7.7), which is an important index in autoimmune diseases (systemic lupus erythematosus, type I diabetes, and rheumatoid arthritis) and transplant rejection (16) (Table 3). Three had a decrease in B-lymphocytes, and two patients had a slight increase in Tregs (sFigure 1). After treatment, the CD4 in two patients and CD8 in three patients were increase to normal levels. In addition, IL-2, IL-4, IL-6, IL-10, TNF - α, and",
            "IFN - γ were detected in all of the patients. IL-6 was significantly increased in all of the patients (IQR, 14.26-99.2; range, 4.58–1182.91ng/L) (Table 3). The level of IL-10 was increased in five patients, while IL-4 and IFN - γ were increased in three and two patients, respectively. After treatment, IL-6 in three patients, IL-10 in four patients and IL-4, IFN - γ in all patients were returned to normal levels (sFigure 1).",
            "3. Identification of CRSL in COVID-19-Infected Critically ill pneumonia patients.",
            "The main characteristics of CRS include a decrease of T cells and NK cells, an increase of IL-6, fever, organ and tissue dysfunction, and an abnormal coagulation function (20). All of the 11 ICU patients had pulmonary infection and fever. All had a significant decrease of circulating T cells, NK cells, and an increase of IL-6 secretion in peripheral blood. In addition, all the patients had one or more organ dysfunctions or failure, and seven patients had coagulation dysfunction. Eight patients showed a significant increase in the ratio of CD4/CD8, suggesting the possibility of an autoimmune response (Table 3 and Table 4). None of the patients had a known prior history of immune diseases. IL-6 level in three of these patients recovered to normal after infection treatment, and CT results shown the pulmonary shadows were disappeared. At the meantime, this three patients without evidence of extrapulmonary organ injury, and blood coagulation dysfunction, and two of them have been transferred out of ICU. There were eight of the 11 patients showed sufficient evidence in CRS features (Table 3 and Figure 1). After treatment, CD4, CD8, and NK cells were all recovered. In addition, IL-6 and IFN - γ were also decreased. At the same time, the organ function of the patients improved (Table 3 and sFigure 1)."
        ],
        "4. IL-6 was a sensitive indicator for the outcome of COVID-19 pneumonia with": [
            "CRSL.",
            "All 11 patients were admitted to the ICU because of fever and ARDS. Among them, three patients received noninvasive ventilation, eight patients received invasive ventilation (including two ECMO treatment). Four people used medicine to cool down, 7 cases used physical hypothermy (ice compress). All of the patients were COVID-19 positive and received antiviral or anti-infective treatment, while nine received hormone treatment. During the treatment period, 9 patients had peripheral CD3, 9 patients had CD4, 8 patients had CD8, and 8 patients had NK cells increased, while seven patients had a decrease in CD3 / CD8 (Table 4 and Figure 2A). However, there were 3 patients (patient 02#, 03# and 07#) who with stable condition after ICU at the beginning, the IL-6 levels were rapid increase (increased 7.2 to 9.2 times) in one or two days(Figure 2B); the absolution number of CD4 and CD8 were decrease one day later than the increase of IL-6 in peripheral blood (Figure 2C and 2D). The PaO2 and PaO2/FiO2 were decrease within the next day after the rose of IL-6",
            "(Figure 2E and 2F). At the meantime, the bedside chest radiograph results shown the disease progression (Figure 2G). This cases indicated IL-6 was a early indicators of CRSL in COVID-19-infected pneumonia."
        ],
        "5. The relationship of pulmonary inflammation and CRSL characteristics after": [
            "COVID-19 infected.",
            "Serious pulmonary inflammation is a common symptom in critically ill COVID-19-infected pneumonia patients [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. The large area of infection and inflammatory reaction will cause cytokine release syndrome (CRS)[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. In our study, according to the patchy shadows or ground glass opacity distribution in the chest CT images, we were divided the patients into < 50% and ≥ 50% groups (Figure 3A). The numbers of CD4, CD8, and NK cells in the peripheral blood of were higher in the ≥ 50% groups than in ≥ 50% groups patients (Figure 3B, 3C and 3D). At the meantime, the level of IL-6 in peripheral blood was lower in the patients with the area of inflammatory ≥50 than in <50% in CT imaging (Figure 3E)."
        ],
        "Discussion": [
            "This is a single-center retrospective study of 11 critically ill COVID-19 patients admitted to the ICU with persistent fever and ARDS. In addition to routine laboratory tests in the ICU, the number of immune cell subsets and cytokine levels in peripheral blood were analyzed in all patients. After analysis of the detection results, clinical characteristics, and diagnosis of all patients, we identified eight (72.7%) COVID-19-infected critical type pneumonia patients that had the clinical characteristics of CRSL. Lung injury has a potential risk of CRS [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Cytokine release is common in immunotherapy, especially in cellular immunotherapy. The reasons for the occurrence of CRS are unclear. The main mechanism is that inflammatory cells, such as effector T cells and macrophages, accumulate rapidly from peripheral blood by chemokines and release a large number of cytokines into the blood when they kill tumor cells, viruses, or bacteria[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. The disease is characterized by a marked increase in characteristic cytokines (such as IL-6), persistent fever, and organ and tissue damage[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. The rapid chain reaction caused by cytokine release syndrome usually causes rapid organ immune related injury and acute functional failure[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. We analyzed the clinical and immunological characteristics of 11 COVID-19-infected patients with severe pneumonia. We found that: Patients with severe pneumonia have different degrees of fever; peripheral blood CD4, CD8, NK, and other immune T cells decreased; CD4 / CD8 significantly increased, IL-6 significantly increased; multiple organ injuries were present; and coagulation dysfunction occurred. The concentration of IL-6 and the number of CD4, CD8, NK immune cells in the peripheral blood can be significantly reduced by improving ventilation, lowering body temperature, using anti-inflammatory treatment and other supportive treatment. The function of organs and tissues will be improved, which shows the importance of cytokines. COVID-19-infected patients with severe pneumonia have symptoms and manifestations similar to CRS. Therefore, we define this phenomenon as COVID-19 infection-related CRSL with the characteristics include: 1 decrease of circulating blood CD4, CD8 T cells and NK cells; 2 substantial increase of IL-6 cytokine in peripheral blood ; 3 continuous fever; 4 organ and tissue damage caused by the cytokine related immune reaction, and the coagulation dysfunction. We also found that 8 of 11 (72.7%) critically ill patients in our study had characteristics consistent with cytokine-like release syndrome. The concentration of IL-6 and the number of CD4, CD8 and NK immune cells in the peripheral blood can be reduced by improving ventilation, lowering body temperature, anti-inflammatory treatment, and other supportive treatment after ICU. The function of organs and tissues will be improved, which shows the dependence of cytokines. COVID-19-infected patients with severe pneumonia have evidence and manifestations similar to CRS. Large-scale lung injury caused by viral pneumonia is the inducing factor of COVID-19-infected CRS. Because large-scale lung injury is a typical feature of critical patients, COVID-19-infected CRS may be a common phenomenon in critically ill patients. We found that a large area of lung injury (≥50%) with an decrease of CD4, CD8 (Lower than 50% minimum normal range) and increase of IL-6 in peripheral blood was the highest risk factor of CRSL. After the COVID-19-infected pneumonia in the critically ill patients, the change of IL-6 levels were one or two days earlier than the absolution number of CD4 and",
            "CD8 decreased in peripheral blood. This indicated IL-6 may works as an early indicator of CRSL in COVID-19-infected pneumonia. This study has several limitations. First, we only studied 11 critical patients in a single center and we were unable to conduct a group comparison study. Additional data from critical patients in China would be useful. Second, due to the strong infectivity of the virus, we were not able to construct a COVID-19-infected pneumonia animal model. A validated model could help clarify the molecular mechanism of CRS caused by viral pneumonia. Third, we have not finished the clinical experiment on the treatment of COVID-19-infected pneumonia with IL-6 monoclonal antibody."
        ],
        "Conclusions": [
            "We identified and defined the CRSL in 11 critically ill patients with COVID-19-infected pneumonia. We found that a large area of lung injury by COVID-19-infected was often accompanied by the increase of IL-6 and decrease of CD4, CD8 and NK immune T cells in peripheral blood and was the risk factor of CRS. IL-6 was an early indicator of CRSL in COVID-19-infected pneumonia. We also found that reduce injury to the lung is a useful method to prevent and improve COVID-19-infected pneumonia-related CRSL in critically ill pneumonia patients.",
            "Funding statement: The research in the laboratory of the authors is supported by a grant from the National Natural Science Foundation of China: NO.81972200; Basic and applied basic research fund of Guangdong Province: NO.2019A1515011937; Guangzhou Science and technology plan project: NO. 201904010028, The founder has played no role in the writing of this article. Competing interests: We have read and understood BMJ policy on declaration of interests and declare that we have no competing interests. Competing interests: No competing interests",
            "Contributors: wang-wj,wu-sp and liu-xq contributed equally to this article. liu-xq conceptualised the paper. wang-wj and wu-sp analysed the data, with input from lie-py, h-ly, chen-sb, nong-lb, cheng-ll and lin-yp. wang-wj wrote the initial draft with all authors providing critical feedback and edits to subsequent revisions. All authors approved the final draft of the manuscript. he-jx is the guarantor. The corresponding author attests that all listed authors meet authorship criteria and that no others meeting the criteria have been omitted. Competing interests: All authors have completed the ICMJE uniform disclosure form at www.icmje.org/coi_disclosure.pdf and declare: no support from any organisation for the submitted work; no financial relationships with any organisations that might have an interest in the submitted work in the previous three years; no other relationships or activities that could appear to have influenced the submitted work. Ethical approval: This study was approved by the Ethics committee of the First Affiliated Hospital of Guangzhou Medical University Patient consent: Obtained. Data sharing: No additional data available. Transparency: The lead authors and manuscript’s guarantor affirm that the manuscript is an honest, accurate, and transparent account of the study being reported; that no important aspects of the study have been omitted; and that any discrepancies from the study as planned have been explained. Dissemination to participants and related patient and public communities: No study participants were involved in the preparation of this article. The results of the article will be summarised in media press releases from the Guangzhou Medical University and presented at relevant conferences."
        ],
        "REFERENCES": [
            "1. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020;395: 497–506.",
            "2. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the",
            "2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020;395: 514–23.",
            "3. Wu F, Zhao S, Yu B, et al A new coronavirus associated with human respiratory disease in China. Nature 2020; published online Feb 3. DOI:10.1038/s41586-020-2008-3.",
            "4. Li Q, Guan XH, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel",
            "Coronavirus–Infected Pneumonia. N Engl J Med. 2020 Jan 29. 5. Tan WJ, Zhao X, Ma XJ, et al A novel coronavirus genome identified in a cluster of pneumonia cases — Wuhan, China 2019–2020. China CDC Weekly 2020; 2: 61-2. 6. National Health Commission of the People'S Republic Of China. http://www.nhc.gov.cn/xcs/yqfkdt/202002/4a1b1ec6c03548099de1c3aa935d04fd.shtml. 2020. 7. Interpretation of \"Guidelines for the Diagnosis and Treatment of Novel Coronavirus (2019-nCoV) Infection by the National Health Commission (Trial Version 5)\". February 2020 Zhonghua yi xue za zhi 100:E001. 8. Butt Y, Kurdowska A, Allen TC .Acute Lung Injury: A Clinical and Molecular Review. Arch Pathol Lab Med. 2016 Apr;140(4):345-50. 9. Mokra D, Kosutova P. Biomarkers in acute lung injury. Respir Physiol Neurobiol. 2015 Apr;209:52-8. 10. Paolone S.Extracorporeal Membrane Oxygenation (ECMO) for Lung Injury in Severe Acute Respiratory Distress Syndrome (ARDS): Review of the Literature. Clin Nurs Res. 2017 Dec;26(6):747-762. 11. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China.JAMA. 2020 Feb 7. 12. Panitchote A, Mehkri O, Hastings A, et al Factors associated with acute kidney injury in acute respiratory distress syndrome. Ann Intensive Care. 2019 Jul 1;9(1):74. 13. Xu X, Yu C, Zhang L, Luo L, Liu J. Imaging features of 2019 novel coronavirus pneumonia. Eur J Nucl Med Mol Imaging. 2020 Feb 14.",
            "14. Zhao H, Chen H, Xiaoyin M, et al Autophagy Activation Improves Lung Injury and Inflammation in Sepsis.Inflammation. 2019 Apr;42(2):426-439. 15. Tanaka T, Narazaki M, Kishimoto T. Immunotherapeutic implications of IL-6 blockade for cytokine storm. Immunotherapy. 2016 Jul;8(8):959-70. 16. Carvajal Alegria G, Gazeau P, Hillion S, et al Could Lymphocyte Profiling be Useful to Diagnose Systemic Autoimmune Diseases? Clin Rev Allergy Immunol. 2017 Oct;53(2):219-236. 17. Kogure Y, Ishii Y, Oki M.Cytokine Release Syndrome with Pseudoprogression in a Patient with Advanced Non-Small Cell Lung Cancer Treated with Pembrolizumab.J Thorac Oncol. 2019 Mar;14(3):e55-e57. 18. Shimabukuro-Vornhagen A, Gödel P, Subklewe M, et al Cytokine release syndrome. J Immunother Cancer. 2018 Jun 15;6(1):56. 19. Uciechowski P, Dempke WCM. Interleukin-6: A Masterplayer in the Cytokine Network. Oncology. 2020 Jan 20:1-7. 20. Liu E, Marin D, Banerjee P, et al Use of CAR-Transduced Natural Killer Cells in CD19-Positive Lymphoid Tumors. N Engl J Med. 2020 Feb 6;382(6):545-553.",
            "Figure legend Figure 1 Timeline of disease course according to days from definite diagnosis of illness and days from Enter ICU.",
            "Before entering the ICU, nine people received corticosteroid therapy. In the treatment and nursing process of ICU, six patients were intubated, two patients were ECMO, and eight patients had CRS-like symptoms, two patients who had non-CRS-like symptoms were transferred out of ICU.",
            "Figure 2 The relationship of Immunologic detection and CRSL after COVID-19 infected.",
            "A. The effect of effective treatment in ICU on immune cell subsets and cytokine IL6 Changes of immune cell subsets and cytokine IL-6 after effective treatment in ICU. The absolute counts of CD4+(P=0.013) and CD8+(P=0.048)",
            "cells were increased, while the inflammatory cytokines IL-6 (P=0.040) was decreased. B-F. Dynamic analysis of IL-6 levels,CD3+CD4+, CD3+CD8+ absolute counts, PaO2, and PaO2/FiO2 in 3 patients with severe pneumonia of covid-19.The absolute counts of CD3+CD4+ in patient#3, patient#2 and patient#7 at different dates during ICU (B-D). PaO2 and the oxygenation index PaO2 / FiO2 have been in a fluctuating level in different dates during ICU (E and F). G. Chest x-rays of three COVID-19-infected pneumonia patients at indicated date.",
            "Figure 3. The relationship of pulmonary inflammation and CRSL characteristics after COVID-19 infected.",
            "A. Computed tomography of the chest of patients with COVID-19. According to the patchy or ground glass shadows in the chest CT images, the patients were divided into < 50% and ≥ 50% groups. B-E. The relationship between the shadow area of lung and the absolute count of CD3+CD4+, CD3 + CD8+, NK cells and the level of IL6 in plasma were compared. When the shadow area is less than 50%, the absolute counts of CD4 +(P=0.006), CD8 +(P=0.020), NK cells(P=0.016) is higher than the shadow area greater or equal to 50% .But the level of IL-6 (P=0.004) was in contrat.",
            "sFigure 1",
            "A-E. Dynamic analysis of absolute count of immune cell subsets in 11 patients with severe pneumonia of covid-19. F-J. Dynamic analysis of serum inflammatory cytokines in 11 patients with severe pneumonia of covid-19.",
            "Table 1: Demographics, baseline characteristics of COVID-19 Patients",
            "NO.(%),n=11",
            "Age, median(IQR),years",
            "58(49-72)",
            "Sex",
            "Female Male",
            "1(9.1) 10(90.9)",
            "Signs and symptoms at admission",
            "Fever Maximum temperate, median(IQR),°C Fatigue Dry cought Productive cough Pharyngalgia Rhinorrhea Myalgia Diarrhea Headache More than one symptom or sign",
            "11(100.0) 38.5(38-39.6) 5(45.5) 9(81.8) 1(9.1) 1(9.1) 0(0.0) 4(36.4) 1(9.1) 0(0.0) 11(100.0)",
            "Exposure",
            "Close contact with Wuhan or patients in guangzhou",
            "10(90.9) 1(9.1)",
            "chronic disease",
            "Cardiovascular and cerebrovascular diseases 5(45.5)",
            "Hypertension",
            "3(27.3)",
            "Coronary heart disease",
            "2(18.2)",
            "Coronary atherosclerotic heart disease 1(9.1)",
            "Diseases of digestive system",
            "Endocrine system diseases",
            "4(36.4)",
            "Malignant tumor",
            "1(9.1)",
            "Nervous system diseases",
            "0(0.0)",
            "Respiratory diseases",
            "Onset of symptom to, median(IQR),days",
            "Hosspital admission",
            "5 (2-6)",
            "ICU",
            "8 (4-13)",
            "ARDS",
            "10 (7-13)",
            "2019-nCoV=2019 novel coronavirus; Table 2: Clinical treatment of patients with COVID-19 pneumonia",
            "Comorbid conditions",
            "Patients,n(%)",
            "Any",
            "11(100.0)",
            "Respiratory failure",
            "11(100.0) 4(36.4)",
            "Acute renal injury",
            "Drug-induced liver injury",
            "Shock",
            "4 (36.4)",
            "MODS",
            "Chest x-ray and CT findings",
            "Unilateral pneumonia Bilateral pneumonia",
            "0(0.0) 11(100.0)",
            "Multiple mottling and ground-glass opacity 11(100.0)",
            "Treatment",
            "Oxygen therapy",
            "Mechanical ventilation",
            "11(100)",
            "Invasive",
            "8(72.7)",
            "Non-invasive (ie, face mask)",
            "CRRT",
            "0(0)",
            "ECMO",
            "Antibiotic treatment",
            "Antifungal treatment",
            "10(90.9)",
            "Antiviral treatment",
            "Glucocorticoids",
            "9(81.8)",
            "Intravenous immunoglobulin therapy",
            "ARDS=acute respiratory distress syndrome; MODS=Multiple organ dysfunction syndrome; ECMO=extracorporeal membrane oxygenation; CRRT=continuous renal replacement therapy.",
            "Table 3: Laboratory results of patients with COVID-19 pneumonia",
            "Normal Rang",
            "Median(IQR), Patients (n=11)",
            "Blood routine white blood cell count,x109/L",
            "4.0-10.0",
            "10.2(6.5-12.4)",
            "Neutrophil count,x109/L",
            "1.8-8.0",
            "9.6(4.9-11.8)",
            "Lymphocyte count,x109/L",
            "0.9-5.2",
            "0.3(0.2-0.5)",
            "Monocyte count,x109/L",
            "0.16-1.0",
            "0.4(0.3-0.5)",
            "Platelet count,x109/L",
            "100-400",
            "143(113-210)",
            "coagulation function Prothrombin time, s",
            "11-14.5",
            "15.1(14.8-15.6)",
            "Activated partial thromboplastin time, s",
            "28-42.8",
            "37.6(35.2-52.6)",
            "D-dimer,(ng/ml FEU)",
            "68-494",
            "1318(673-4757)",
            "liver function",
            "Alanine aministrasferase, U/L",
            "5-40",
            "24(15.9-27.7)",
            "Albumin, g/L",
            "35-55",
            "33.6(30.5-37.2)",
            "total bilirubin,umol/L",
            "1.7-22.2",
            "15.1(11.2-20.4)",
            "Direct bilirubin,umol/L",
            "0-6",
            "4.9(4.1-5.7)",
            "kidney function Serum glucose, mmol/L",
            "3.6-6.1",
            "11.6(7.72-16.03)",
            "Serum urea nitrogen, mmol/L",
            "3.6-9.5",
            "10.2(7.4-17.3)",
            "Serum creatinine, μmol/L",
            "57.0–111.0",
            "86.1(62-146.6)",
            "myocardial injury markers Lactate dehydrogenase, U/L",
            "109-255",
            "396.5(357.6-529)",
            "Creatine kinase, U/L",
            "10-190",
            "154.5(66.5-501.6)",
            "Creatine kinase-MB, U/L",
            "3-25",
            "Myoglobin, g/L",
            "<70",
            "Troponin I, μg/L",
            "Serum B-type natriuretic precursor,pg/ml infection related biomarkers Procalcitonin,ng/mL peptide",
            "0-0.04 <300",
            "0.0-5.0",
            "C-reactive protein(CRP),mg/dL cytokines IL2,pg/ml",
            "0-0.6 0-5.71",
            "IL4,pg/ml",
            "0-2.80",
            "IL6,pg/ml",
            "0-5.30",
            "IL10,pg/ml",
            "0-4.91",
            "TNF-a,pg/ml",
            "0-2.31",
            "IFN-γ,pg/ml",
            "Immunocyte detection and absolute count",
            "CD3+CD45+,%",
            "CD3+CD4+,%",
            "CD3+CD8+,%",
            "CD4+/CD8+",
            "0-7.42",
            "50-84 26-61 15-44 1.4-2.0",
            "5-18",
            "B cell(CD3-CD19+),%",
            "NKcell (CD3-CD16+CD56+),%",
            "7-40",
            "NKTcell (CD3+CD16+CD56+),%",
            "2-13",
            "13(8-21) 62.1(37.25-389.85)",
            "0.01(0-0.04) 364.8(147.2-746.9)",
            "0.32(0.095-0.435) 12.06(6.24-13.75)",
            "1.57(1.09-1.96) 1.97(1.64-2.12) 26.87(14.26-92.2) 4.75(3.83-11.19) 1.7(1.27-2.07) 1.46(1.24-1.98)",
            "66(59.8-68.4) 44.1(32.0-53.3) 18.3(6.9-32.8) 2.09(1.05-7.7) 28.2(11.8-30.3) 9.7(3.7-12.4)",
            "2.8(0.7-5.3)",
            "Treg cell (CD4+CD27+127-),% CD3+CD45+,absolute count, cells/μl CD3+CD4+, absolute count, cell/μl CD3+CD8+ absolute count,cells/μl B cell(CD3-CD19+) absolute count, cells/μl",
            "NK cell (CD3-CD16+CD56+) absolute count, cells/μl",
            "NKTcell (CD3+CD16+CD56+) absolute count, cells/μl",
            "3-8 955-2860 550-1440 320-1250 90-560",
            "150-1100",
            "40-300",
            "5.1(3.3-7.8) 296(169-355) 220(101-308) 56(33-141) 81(61-146)",
            "34(8-72)",
            "10(3-16)",
            "Table 4. Severity of Illness Scores and Blood Gas Analysis of Patients Infected With 2019-nCoV pneumonia",
            "Normal Range Median (IQR)",
            "No of patients",
            "Time from hospital admission to NA",
            "8(6-10)",
            "ICU admission, APACHE II",
            "NA",
            "20(7-22)",
            "SOFA",
            "9(3-12)",
            "PH",
            "7.35-7.45",
            "7.38(7.24-7.45)",
            "PaO2, mm Hg",
            "83-108",
            "106(69.2-132)",
            "PaO2:FiO2, mm Hg",
            "400-500",
            "193(115-210)",
            "PaCO2, mm Hg",
            "35-48",
            "39.5(37.9-46.7)",
            "Abbreviations: APACHE II, Acute Physiology and Chronic Health",
            "Evaluation II; FiO2, fraction of inspired oxygen; ICU, intensive care unit; IQR, interquartile range; NA, not available; PaCO2, partial pressure of carbon dioxide; PaO2, partial pressure of oxygen; SOFA, Sequential",
            "Organ Failure Assessment."
        ]
    },
    "participants": [
        {
            "participant": "critically ill patients",
            "number": 11,
            "context": "Prevention and control strategies were studied. <mark class=\"stats\">RESULTS: Of 11 critically ill patients in the ICU, the median age was 58 (Inter-Quartile Range{IQR}, 49–72; range, 26–72 years), and 10 (83.3%) were males</mark>. Ten (83.3%) patients had extensive pulmonary inflammation and ARDS (the median time from the first symptom to ARDS was 10.0 d), fever, and hypoxia; four (28.6%) patients experienced shock"
        },
        {
            "participant": "patients",
            "number": 9,
            "context": "cells/μL); ten (90.9%) patients have a decrease in NK immune cells (IQR,8–72; range, 5–170 cells/μL); both of Tregs (IQR,3.3-7.8;rang,2.3-9.4%) and B immune cells (IQR,61-146; rang,44-222 cells/μL)were decreased in two (18.2%) patients. <mark class=\"stats\">And nine patients were increase in CD4 / CD8 (IQR,3.3–7.8%; range, 2.3–9.7%)</mark>. All patients had a significant increase of IL-6 (IQR,14.26-92.2; range, 4.58–1182.91ng/L)"
        },
        {
            "participant": "patients",
            "number": 8,
            "context": "The increased of IL-6 was occurred earlier than the decrease of CD4·, CD8 in the patients with rapidly worsened after ICU. <mark class=\"stats\">CONCLUSIONS AND RELEVANCE: In this retrospective analysis of 11 critically ill pneumonia patients infected with COVID-19, we defined and identified eight patients (72.7%) with cytokine release syndrome-like (CRSL)</mark>. We found that a large area of lung injury (≥50%) with an decrease of CD4, CD8 (Lower than 50% minimum normal range) and increase of IL-6 in peripheral blood was the highest risk factor of CRSL"
        },
        {
            "participant": "confirmed cases",
            "number": 70636,
            "context": "The disease spread rapidly to all provinces of China outside of Wuhan[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. <mark class=\"stats\">By February 17, 2020, there were 70,636 confirmed cases and 1,772 deaths in China [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]</mark>. Some of the COVID-19-infected critically ill pneumonia patients had serious symptoms with no specific drug treatment indicated"
        },
        {
            "participant": "patients with cardiac dysfunction",
            "number": 9,
            "context": "After entering the ICU, all the patients had at least one or more organ dysfunction or even failure manifestations. <mark class=\"stats\">These included 9 patients with cardiac dysfunction, 8 with renal dysfunction, 6 with liver dysfunction and coagulation dysfunction, 5 with coagulant function abnormality, and 4 with multi-organ failure syndrome. 10 patients were treated with steroids and all patients had antiviral and anti-infective therapy (Table 2 and Table 3)</mark>. 2"
        },
        {
            "participant": "patients",
            "number": 8,
            "context": "In the first day being admitted to the ICU, the absolute counts of CD3, CD4, CD8, and NK in the peripheral blood were lower than the normal value: CD3 (IQR,169-355; range, 50–635 cells/μL), CD4 (IQR,101–308; range, 27–350 cells/μL), CD8 (IQR, 33-141; range, 21–277 cells/μL), NK immune cells (IQR,8-72; range, 5-170 cells/μl). <mark class=\"stats\">Eight patients had a significant increase of the CD4/CD8 ratio (IQR, 1.05-7.7), which is an important index in autoimmune diseases (systemic lupus erythematosus, type I diabetes, and rheumatoid arthritis) and transplant rejection (16) (Table 3)</mark>. Three had a decrease in B-lymphocytes, and two patients had a slight increase in Tregs (sFigure 1)"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Three had a decrease in B-lymphocytes, and two patients had a slight increase in Tregs (sFigure 1). <mark class=\"stats\">After treatment, the CD4 in two patients and CD8 in three patients were increase to normal levels</mark>. In addition, IL-2, IL-4, IL-6, IL-10, TNF - α, and"
        },
        {
            "participant": "patients",
            "number": 5,
            "context": "IL-6 was significantly increased in all of the patients (IQR, 14.26-99.2; range, 4.58–1182.91ng/L) (Table 3). <mark class=\"stats\">The level of IL-10 was increased in five patients, while IL-4 and IFN - γ were increased in three and two patients, respectively</mark>. After treatment, IL-6 in three patients, IL-10 in four patients and IL-4, IFN - γ in all patients were returned to normal levels (sFigure 1)"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "The level of IL-10 was increased in five patients, while IL-4 and IFN - γ were increased in three and two patients, respectively. <mark class=\"stats\">After treatment, IL-6 in three patients, IL-10 in four patients and IL-4, IFN - γ in all patients were returned to normal levels (sFigure 1)</mark>. 3"
        },
        {
            "participant": "ICU patients",
            "number": 11,
            "context": "The main characteristics of CRS include a decrease of T cells and NK cells, an increase of IL-6, fever, organ and tissue dysfunction, and an abnormal coagulation function (20). <mark class=\"stats\">All of the 11 ICU patients had pulmonary infection and fever</mark>. All had a significant decrease of circulating T cells, NK cells, and an increase of IL-6 secretion in peripheral blood"
        },
        {
            "participant": "patients",
            "number": 8,
            "context": "In addition, all the patients had one or more organ dysfunctions or failure, and seven patients had coagulation dysfunction. <mark class=\"stats\">Eight patients showed a significant increase in the ratio of CD4/CD8, suggesting the possibility of an autoimmune response (Table 3 and Table 4)</mark>. None of the patients had a known prior history of immune diseases"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "IL-6 level in three of these patients recovered to normal after infection treatment, and CT results shown the pulmonary shadows were disappeared. <mark class=\"stats\">At the meantime, this three patients without evidence of extrapulmonary organ injury, and blood coagulation dysfunction, and two of them have been transferred out of ICU</mark>. There were eight of the 11 patients showed sufficient evidence in CRS features (Table 3 and Figure 1)"
        },
        {
            "participant": "patients",
            "number": 11,
            "context": "At the meantime, this three patients without evidence of extrapulmonary organ injury, and blood coagulation dysfunction, and two of them have been transferred out of ICU. <mark class=\"stats\">There were eight of the 11 patients showed sufficient evidence in CRS features (Table 3 and Figure 1)</mark>. After treatment, CD4, CD8, and NK cells were all recovered"
        },
        {
            "participant": "patients",
            "number": 11,
            "context": "IL-6 was a sensitive indicator for the outcome of COVID-19 pneumonia with. <mark class=\"stats\">All 11 patients were admitted to the ICU because of fever and ARDS</mark>. Among them, three patients received noninvasive ventilation, eight patients received invasive ventilation (including two ECMO treatment)"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "All 11 patients were admitted to the ICU because of fever and ARDS. <mark class=\"stats\">Among them, three patients received noninvasive ventilation, eight patients received invasive ventilation (including two ECMO treatment)</mark>. Four people used medicine to cool down, 7 cases used physical hypothermy (ice compress)"
        },
        {
            "participant": "people",
            "number": 4,
            "context": "Among them, three patients received noninvasive ventilation, eight patients received invasive ventilation (including two ECMO treatment). <mark class=\"stats\">Four people used medicine to cool down, 7 cases used physical hypothermy (ice compress)</mark>. All of the patients were COVID-19 positive and received antiviral or anti-infective treatment, while nine received hormone treatment"
        },
        {
            "participant": "patients",
            "number": 7,
            "context": "All of the patients were COVID-19 positive and received antiviral or anti-infective treatment, while nine received hormone treatment. <mark class=\"stats\">During the treatment period, 9 patients had peripheral CD3, 9 patients had CD4, 8 patients had CD8, and 8 patients had NK cells increased, while seven patients had a decrease in CD3 / CD8 (Table 4 and Figure 2A)</mark>. However, there were 3 patients (patient 02#, 03# and 07#) who with stable condition after ICU at the beginning, the IL-6 levels were rapid increase (increased 7.2 to 9.2 times) in one or two days(Figure 2B); the absolution number of CD4 and CD8 were decrease one day later than the increase of IL-6 in peripheral blood (Figure 2C and 2D)"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "During the treatment period, 9 patients had peripheral CD3, 9 patients had CD4, 8 patients had CD8, and 8 patients had NK cells increased, while seven patients had a decrease in CD3 / CD8 (Table 4 and Figure 2A). <mark class=\"stats\">However, there were 3 patients (patient 02#, 03# and 07#) who with stable condition after ICU at the beginning, the IL-6 levels were rapid increase (increased 7.2 to 9.2 times) in one or two days(Figure 2B); the absolution number of CD4 and CD8 were decrease one day later than the increase of IL-6 in peripheral blood (Figure 2C and 2D)</mark>. The PaO2 and PaO2/FiO2 were decrease within the next day after the rose of IL-6"
        },
        {
            "participant": "critical patients",
            "number": 11,
            "context": "This study has several limitations. <mark class=\"stats\">First, we only studied 11 critical patients in a single center and we were unable to conduct a group comparison study</mark>. Additional data from critical patients in China would be useful"
        },
        {
            "participant": "critically ill patients with COVID-19-infected pneumonia",
            "number": 11,
            "context": "Third, we have not finished the clinical experiment on the treatment of COVID-19-infected pneumonia with IL-6 monoclonal antibody. <mark class=\"stats\">We identified and defined the CRSL in 11 critically ill patients with COVID-19-infected pneumonia</mark>. We found that a large area of lung injury by COVID-19-infected was often accompanied by the increase of IL-6 and decrease of CD4, CD8 and NK immune T cells in peripheral blood and was the risk factor of CRS"
        }
    ],
    "statistics": [
        {
            "p_value": "P<0.05",
            "context": "Eight (72.7%) patients were determined to have CRSL characteristics, including pulmonary inflammation, fever, a decrease of CD4, CD8, and NK cells; an increase of CD4/CD8, a significant increase of IL-6, and the dysfunction of non-pulmonary organs. <mark class=\"stats\">The numbers of CD4, CD8, and NK cells and the level of IL-6 in peripheral blood were correlated with the area of pulmonary inflammation in CT images (P<0.05)</mark>. Mechanical-ventilation used to increase blood oxygen concentration could increased the numbers of CD4 (after Vs before ventilation=259±53 VS 507±101; P=0.013, and CD8 (after Vs before ventilation=193±38 VS 279±63; P=0.048), while decreasing the level of IL-6 (after Vs before ventilation=223.2± 89.9 VS 26.8±10; P=0.041)"
        },
        {
            "p_value": "P=0.013",
            "context": "The numbers of CD4, CD8, and NK cells and the level of IL-6 in peripheral blood were correlated with the area of pulmonary inflammation in CT images (P<0.05). <mark class=\"stats\">Mechanical-ventilation used to increase blood oxygen concentration could increased the numbers of CD4 (after Vs before ventilation=259±53 VS 507±101; P=0.013, and CD8 (after Vs before ventilation=193±38 VS 279±63; P=0.048), while decreasing the level of IL-6 (after Vs before ventilation=223.2± 89.9 VS 26.8±10; P=0.041)</mark>. The increased of IL-6 was occurred earlier than the decrease of CD4·, CD8 in the patients with rapidly worsened after ICU"
        }
    ],
    "keywords": [
        "nk immune",
        "immunotherapy",
        "pneumonia patient",
        "infected pneumonia",
        "COVID-19",
        "peripheral blood",
        "infected patient",
        "Peripheral blood mononuclear cells",
        "clinical characteristics",
        "cytokine release syndrome",
        "Acute Physiology and Chronic Health",
        "ill patient",
        "release syndrome",
        "respiratory disease",
        "immune cell",
        "coronavirus",
        "severe pneumonia",
        "coagulation dysfunction",
        "acute respiratory distress syndrome",
        "IL-6",
        "lung injury",
        "t cell",
        "cytokine release syndrome-like"
    ],
    "keyword_relevance": {
        "COVID-19": 0.1676470588235294,
        "cytokine release syndrome": 0.14411764705882352,
        "IL-6": 0.11764705882352941,
        "cytokine release syndrome-like": 0.08823529411764706,
        "infected pneumonia": 0.07647058823529412,
        "pneumonia patient": 0.061764705882352944,
        "acute respiratory distress syndrome": 0.05588235294117647,
        "peripheral blood": 0.05,
        "release syndrome": 0.03235294117647059,
        "immune cell": 0.029411764705882353,
        "coronavirus": 0.029411764705882353,
        "ill patient": 0.026470588235294117,
        "severe pneumonia": 0.020588235294117647,
        "lung injury": 0.020588235294117647,
        "Acute Physiology and Chronic Health": 0.01764705882352941,
        "infected patient": 0.014705882352941176,
        "coagulation dysfunction": 0.014705882352941176,
        "Peripheral blood mononuclear cells": 0.008823529411764706,
        "clinical characteristics": 0.008823529411764706,
        "respiratory disease": 0.008823529411764706,
        "immunotherapy": 0.0058823529411764705,
        "nk immune": 0.0,
        "t cell": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> 1. Guangzhou Respiratory Health Research Institute,The First Affiliated Hospital of Guangzhou Medical University, State Key Laboratory of respiratory diseases , Guangdong,China. 510120",
        "<h2 style=\"display: inline\">Objectives:</h2> To define the cytokine release syndrome-like (CRSL) in COVID-19-infected pneumonia in critically ill patients and study the risk factors and therapeutic strategies.",
        "<h2 style=\"display: inline\">Methods:</h2> The patients enrolled in this study were confirmed to have severe or critical COVID-19-infected pneumonia patients.",
        "According to the monitoring results, the final follow-up date was February 18, 2020 for all COVID-19-infected patients participating in this study.",
        "<h2 style=\"display: inline\">Results:</h2> The median time from first symptoms to respiratory distress was 10 d (IQR, 7-13 days).",
        "All patients had symptoms of hypoxia when they were admitted to ICU.",
        "After entering the ICU, all the patients had at least one or more organ dysfunction or even failure manifestations",
        "These included 9 patients with cardiac dysfunction, 8 with renal dysfunction, 6 with liver dysfunction and coagulation dysfunction, 5 with coagulant function abnormality, and 4 with multi-organ failure syndrome.",
        "These included 9 patients with cardiac dysfunction, 8 with renal dysfunction, 6 with liver dysfunction and coagulation dysfunction, 5 with coagulant function abnormality, and 4 with multi-organ failure syndrome. 10 patients were treated with steroids and all patients had antiviral and anti-infective therapy (Table 2 and Table 3)",
        "<h2 style=\"display: inline\">Conclusion:</h2> This is a single-center retrospective study of 11 critically ill COVID-19 patients admitted to the ICU with persistent fever and ARDS.",
        "COVID-19-infected patients with severe pneumonia have symptoms and manifestations similar to CRS",
        "The authors define this phenomenon as COVID-19 infection-related CRSL with the characteristics include: 1 decrease of circulating blood CD4, CD8 T cells and NK cells; 2 substantial increase of IL-6 cytokine in peripheral blood ; 3 continuous fever; 4 organ and tissue damage caused by the cytokine related immune reaction, and the coagulation dysfunction.",
        "The authors found that reduce injury to the lung is a useful method to prevent and improve COVID-19-infected pneumonia-related CRSL in critically ill pneumonia patients."
    ],
    "structured_summary": {
        "Introduction": [
            "1. Guangzhou Respiratory Health Research Institute,The First Affiliated Hospital of Guangzhou Medical University, State Key Laboratory of respiratory diseases , Guangdong,China. 510120"
        ],
        "Objectives": [
            "To define the cytokine release syndrome-like (CRSL) in COVID-19-infected pneumonia in critically ill patients and study the risk factors and therapeutic strategies."
        ],
        "Methods": [
            "The patients enrolled in this study were confirmed to have severe or critical COVID-19-infected pneumonia patients.",
            "According to the monitoring results, the final follow-up date was February 18, 2020 for all COVID-19-infected patients participating in this study."
        ],
        "Results": [
            "The median time from first symptoms to respiratory distress was 10 d (IQR, 7-13 days).",
            "All patients had symptoms of hypoxia when they were admitted to ICU.",
            "After entering the ICU, all the patients had at least one or more organ dysfunction or even failure manifestations",
            "These included 9 patients with cardiac dysfunction, 8 with renal dysfunction, 6 with liver dysfunction and coagulation dysfunction, 5 with coagulant function abnormality, and 4 with multi-organ failure syndrome.",
            "These included 9 patients with cardiac dysfunction, 8 with renal dysfunction, 6 with liver dysfunction and coagulation dysfunction, 5 with coagulant function abnormality, and 4 with multi-organ failure syndrome. 10 patients were treated with steroids and all patients had antiviral and anti-infective therapy (Table 2 and Table 3)"
        ],
        "Conclusion": [
            "This is a single-center retrospective study of 11 critically ill COVID-19 patients admitted to the ICU with persistent fever and ARDS.",
            "COVID-19-infected patients with severe pneumonia have symptoms and manifestations similar to CRS",
            "The authors define this phenomenon as COVID-19 infection-related CRSL with the characteristics include: 1 decrease of circulating blood CD4, CD8 T cells and NK cells; 2 substantial increase of IL-6 cytokine in peripheral blood ; 3 continuous fever; 4 organ and tissue damage caused by the cytokine related immune reaction, and the coagulation dysfunction.",
            "The authors found that reduce injury to the lung is a useful method to prevent and improve COVID-19-infected pneumonia-related CRSL in critically ill pneumonia patients."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "1. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020;395: 497–506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395%20497506"
        },
        {
            "id": "2",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "2. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020;395: 514–23.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020395%2051423",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020395%2051423",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020395%2051423"
        },
        {
            "id": "3",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "3. Wu F, Zhao S, Yu B, et al. A new coronavirus associated with human respiratory disease in China. Nature 2020; published online Feb 3. DOI:10.1038/s41586-020-2008-3.",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2008-3",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2008-3",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2008-3"
        },
        {
            "id": "4",
            "alt_id": "Li_et+al_2020_a",
            "entry": "4. Li Q, Guan XH, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia. N Engl J Med. 2020 Jan 29.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.H.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93Infected%20Pneumonia%202020-01",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.H.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93Infected%20Pneumonia%202020-01",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.H.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93Infected%20Pneumonia%202020-01"
        },
        {
            "id": "5",
            "alt_id": "Tan_et+al_2019_a",
            "entry": "5. Tan WJ, Zhao X, Ma XJ, et al. A novel coronavirus genome identified in a cluster of pneumonia cases — Wuhan, China 2019–2020. China CDC Weekly 2020; 2: 61-2.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tan%20WJ%20Zhao%20X%20Ma%20XJ%20et%20al%20A%20novel%20coronavirus%20genome%20identified%20in%20a%20cluster%20of%20pneumonia%20cases%20%20Wuhan%20China%2020192020%20China%20CDC%20Weekly%202020%202%20612",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tan%20WJ%20Zhao%20X%20Ma%20XJ%20et%20al%20A%20novel%20coronavirus%20genome%20identified%20in%20a%20cluster%20of%20pneumonia%20cases%20%20Wuhan%20China%2020192020%20China%20CDC%20Weekly%202020%202%20612",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tan%20WJ%20Zhao%20X%20Ma%20XJ%20et%20al%20A%20novel%20coronavirus%20genome%20identified%20in%20a%20cluster%20of%20pneumonia%20cases%20%20Wuhan%20China%2020192020%20China%20CDC%20Weekly%202020%202%20612"
        },
        {
            "id": "6",
            "alt_id": "6._0000_a",
            "entry": "6. National Health Commission of the People'S Republic Of China. http://www.nhc.gov.cn/xcs/yqfkdt/202002/4a1b1ec6c03548099de1c3aa935d04fd.shtml.2020.",
            "url": "http://www.nhc.gov.cn/xcs/yqfkdt/202002/4a1b1ec6c03548099de1c3aa935d04fd.shtml.2020"
        },
        {
            "id": "7",
            "alt_id": "7._2019_a",
            "entry": "7. Interpretation of \"Guidelines for the Diagnosis and Treatment of Novel Coronavirus (2019-nCoV) Infection by the National Health Commission (Trial Version 5)\". February 2020 Zhonghua yi xue za zhi 100:E001.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Interpretation%20of%20Guidelines%20for%20the%20Diagnosis%20and%20Treatment%20of%20Novel%20Coronavirus%202019nCoV%20Infection%20by%20the%20National%20Health%20Commission%20Trial%20Version%205%20February%202020%20Zhonghua%20yi%20xue%20za%20zhi%20100E001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Interpretation%20of%20Guidelines%20for%20the%20Diagnosis%20and%20Treatment%20of%20Novel%20Coronavirus%202019nCoV%20Infection%20by%20the%20National%20Health%20Commission%20Trial%20Version%205%20February%202020%20Zhonghua%20yi%20xue%20za%20zhi%20100E001",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Interpretation%20of%20Guidelines%20for%20the%20Diagnosis%20and%20Treatment%20of%20Novel%20Coronavirus%202019nCoV%20Infection%20by%20the%20National%20Health%20Commission%20Trial%20Version%205%20February%202020%20Zhonghua%20yi%20xue%20za%20zhi%20100E001"
        },
        {
            "id": "8",
            "alt_id": "Butt_et+al_2016_a",
            "entry": "8. Butt Y, Kurdowska A, Allen TC.Acute Lung Injury: A Clinical and Molecular Review. Arch Pathol Lab Med. 2016 Apr;140(4):345-50.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Butt%2C%20Y.%20Kurdowska%2C%20A.%20Allen%2C%20T.C.%20Acute%20Lung%20Injury%3A%20A%202016-04",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Butt%2C%20Y.%20Kurdowska%2C%20A.%20Allen%2C%20T.C.%20Acute%20Lung%20Injury%3A%20A%202016-04",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Butt%2C%20Y.%20Kurdowska%2C%20A.%20Allen%2C%20T.C.%20Acute%20Lung%20Injury%3A%20A%202016-04"
        },
        {
            "id": "9",
            "alt_id": "Mokra_2015_a",
            "entry": "9. Mokra D, Kosutova P. Biomarkers in acute lung injury. Respir Physiol Neurobiol. 2015 Apr;209:52-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mokra%2C%20D.%20Kosutova%2C%20P.%20Biomarkers%20in%20acute%20lung%20injury%202015-04",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Mokra%2C%20D.%20Kosutova%2C%20P.%20Biomarkers%20in%20acute%20lung%20injury%202015-04",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Mokra%2C%20D.%20Kosutova%2C%20P.%20Biomarkers%20in%20acute%20lung%20injury%202015-04"
        },
        {
            "id": "10",
            "alt_id": "Paolone_2017_a",
            "entry": "10. Paolone S.Extracorporeal Membrane Oxygenation (ECMO) for Lung Injury in Severe Acute Respiratory Distress Syndrome (ARDS): Review of the Literature. Clin Nurs Res. 2017 Dec;26(6):747-762.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Paolone%2C%20S.%20Extracorporeal%20Membrane%20Oxygenation%20%28ECMO%29%20for%20Lung%20Injury%20in%20Severe%20Acute%20Respiratory%20Distress%20Syndrome%20%28ARDS%29%3A%20Review%20of%20the%20Literature%202017-12",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Paolone%2C%20S.%20Extracorporeal%20Membrane%20Oxygenation%20%28ECMO%29%20for%20Lung%20Injury%20in%20Severe%20Acute%20Respiratory%20Distress%20Syndrome%20%28ARDS%29%3A%20Review%20of%20the%20Literature%202017-12",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Paolone%2C%20S.%20Extracorporeal%20Membrane%20Oxygenation%20%28ECMO%29%20for%20Lung%20Injury%20in%20Severe%20Acute%20Respiratory%20Distress%20Syndrome%20%28ARDS%29%3A%20Review%20of%20the%20Literature%202017-12"
        },
        {
            "id": "11",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "11. Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China.JAMA. 2020 Feb 7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20ChinaJAMA%202020%20Feb%207",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20ChinaJAMA%202020%20Feb%207",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20ChinaJAMA%202020%20Feb%207"
        },
        {
            "id": "12",
            "alt_id": "Panitchote_et+al_2019_a",
            "entry": "12. Panitchote A, Mehkri O, Hastings A, et al. Factors associated with acute kidney injury in acute respiratory distress syndrome. Ann Intensive Care. 2019 Jul 1;9(1):74.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Panitchote%2C%20A.%20Mehkri%2C%20O.%20Hastings%2C%20A.%20Factors%20associated%20with%20acute%20kidney%20injury%20in%20acute%20respiratory%20distress%20syndrome%202019-07-01",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Panitchote%2C%20A.%20Mehkri%2C%20O.%20Hastings%2C%20A.%20Factors%20associated%20with%20acute%20kidney%20injury%20in%20acute%20respiratory%20distress%20syndrome%202019-07-01",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Panitchote%2C%20A.%20Mehkri%2C%20O.%20Hastings%2C%20A.%20Factors%20associated%20with%20acute%20kidney%20injury%20in%20acute%20respiratory%20distress%20syndrome%202019-07-01"
        },
        {
            "id": "13",
            "alt_id": "Xu_et+al_2020_a",
            "entry": "13. Xu X, Yu C, Zhang L, Luo L, Liu J. Imaging features of 2019 novel coronavirus pneumonia. Eur J Nucl Med Mol Imaging. 2020 Feb 14.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%20X%20Yu%20C%20Zhang%20L%20Luo%20L%20Liu%20J%20Imaging%20features%20of%202019%20novel%20coronavirus%20pneumonia%20Eur%20J%20Nucl%20Med%20Mol%20Imaging%202020%20Feb%2014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xu%20X%20Yu%20C%20Zhang%20L%20Luo%20L%20Liu%20J%20Imaging%20features%20of%202019%20novel%20coronavirus%20pneumonia%20Eur%20J%20Nucl%20Med%20Mol%20Imaging%202020%20Feb%2014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xu%20X%20Yu%20C%20Zhang%20L%20Luo%20L%20Liu%20J%20Imaging%20features%20of%202019%20novel%20coronavirus%20pneumonia%20Eur%20J%20Nucl%20Med%20Mol%20Imaging%202020%20Feb%2014"
        },
        {
            "id": "14",
            "alt_id": "Zhao_et+al_2019_a",
            "entry": "14. Zhao H, Chen H, Xiaoyin M, et al. Autophagy Activation Improves Lung Injury and Inflammation in Sepsis.Inflammation. 2019 Apr;42(2):426-439.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%2C%20H.%20Chen%2C%20H.%20Xiaoyin%2C%20M.%20Autophagy%20Activation%20Improves%20Lung%20Injury%20and%20Inflammation%20in%20Sepsis%202019-04",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%2C%20H.%20Chen%2C%20H.%20Xiaoyin%2C%20M.%20Autophagy%20Activation%20Improves%20Lung%20Injury%20and%20Inflammation%20in%20Sepsis%202019-04",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%2C%20H.%20Chen%2C%20H.%20Xiaoyin%2C%20M.%20Autophagy%20Activation%20Improves%20Lung%20Injury%20and%20Inflammation%20in%20Sepsis%202019-04"
        },
        {
            "id": "15",
            "alt_id": "Tanaka_et+al_2016_a",
            "entry": "15. Tanaka T, Narazaki M, Kishimoto T. Immunotherapeutic implications of IL-6 blockade for cytokine storm. Immunotherapy. 2016 Jul;8(8):959-70.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tanaka%2C%20T.%20Narazaki%2C%20M.%20Kishimoto%2C%20T.%20Immunotherapeutic%20implications%20of%20IL-6%20blockade%20for%20cytokine%20storm.%20Immunotherapy%202016-07"
        },
        {
            "id": "16",
            "alt_id": "Carvajal_et+al_2017_a",
            "entry": "16. Carvajal Alegria G, Gazeau P, Hillion S, et al. Could Lymphocyte Profiling be Useful to Diagnose Systemic Autoimmune Diseases? Clin Rev Allergy Immunol. 2017 Oct;53(2):219-236.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=G%2C%20Carvajal%20Alegria%20P%2C%20Gazeau%20S%2C%20Hillion%20Could%20Lymphocyte%20Profiling%20be%20Useful%20to%20Diagnose%20Systemic%20Autoimmune%20Diseases%3F%202017-10",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=G%2C%20Carvajal%20Alegria%20P%2C%20Gazeau%20S%2C%20Hillion%20Could%20Lymphocyte%20Profiling%20be%20Useful%20to%20Diagnose%20Systemic%20Autoimmune%20Diseases%3F%202017-10",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=G%2C%20Carvajal%20Alegria%20P%2C%20Gazeau%20S%2C%20Hillion%20Could%20Lymphocyte%20Profiling%20be%20Useful%20to%20Diagnose%20Systemic%20Autoimmune%20Diseases%3F%202017-10"
        },
        {
            "id": "17",
            "alt_id": "Kogure_et+al_2019_a",
            "entry": "17. Kogure Y, Ishii Y, Oki M.Cytokine Release Syndrome with Pseudoprogression in a Patient with Advanced Non-Small Cell Lung Cancer Treated with Pembrolizumab.J Thorac Oncol. 2019 Mar;14(3):e55-e57.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kogure%2C%20Y.%20Ishii%2C%20Y.%20Oki%2C%20M.%20Cytokine%20Release%20Syndrome%20with%20Pseudoprogression%20in%20a%20Patient%20with%20Advanced%20Non-Small%20Cell%20Lung%20Cancer%20Treated%20with%20Pembrolizumab%202019-03",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kogure%2C%20Y.%20Ishii%2C%20Y.%20Oki%2C%20M.%20Cytokine%20Release%20Syndrome%20with%20Pseudoprogression%20in%20a%20Patient%20with%20Advanced%20Non-Small%20Cell%20Lung%20Cancer%20Treated%20with%20Pembrolizumab%202019-03",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kogure%2C%20Y.%20Ishii%2C%20Y.%20Oki%2C%20M.%20Cytokine%20Release%20Syndrome%20with%20Pseudoprogression%20in%20a%20Patient%20with%20Advanced%20Non-Small%20Cell%20Lung%20Cancer%20Treated%20with%20Pembrolizumab%202019-03"
        },
        {
            "id": "18",
            "alt_id": "Shimabukuro-Vornhagen_et+al_2018_a",
            "entry": "18. Shimabukuro-Vornhagen A, Gödel P, Subklewe M, et al. Cytokine release syndrome. J Immunother Cancer. 2018 Jun 15;6(1):56.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shimabukuro-Vornhagen%2C%20A.%20G%C3%B6del%2C%20P.%20Subklewe%2C%20M.%20Cytokine%20release%20syndrome%202018-06-15",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shimabukuro-Vornhagen%2C%20A.%20G%C3%B6del%2C%20P.%20Subklewe%2C%20M.%20Cytokine%20release%20syndrome%202018-06-15",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shimabukuro-Vornhagen%2C%20A.%20G%C3%B6del%2C%20P.%20Subklewe%2C%20M.%20Cytokine%20release%20syndrome%202018-06-15"
        },
        {
            "id": "19",
            "alt_id": "Uciechowski_2020_a",
            "entry": "19. Uciechowski P, Dempke WCM. Interleukin-6: A Masterplayer in the Cytokine Network. Oncology. 2020 Jan 20:1-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Uciechowski%2C%20P.%20Dempke%2C%20W.C.M.%20Interleukin-%206%3A%20A%20Masterplayer%20in%20the%20Cytokine%20Network.%20Oncology%202020-01"
        },
        {
            "id": "20",
            "alt_id": "Liu_et+al_2020_a",
            "entry": "20. Liu E, Marin D, Banerjee P, et al. Use of CAR-Transduced Natural Killer Cells in CD19-Positive Lymphoid Tumors. N Engl J Med. 2020 Feb 6;382(6):545-553. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20E.%20Marin%2C%20D.%20Banerjee%2C%20P.%20Use%20of%20CAR-Transduced%20Natural%20Killer%20Cells%20in%20CD19-Positive%20Lymphoid%20Tumors%202020-02-06",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20E.%20Marin%2C%20D.%20Banerjee%2C%20P.%20Use%20of%20CAR-Transduced%20Natural%20Killer%20Cells%20in%20CD19-Positive%20Lymphoid%20Tumors%202020-02-06",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20E.%20Marin%2C%20D.%20Banerjee%2C%20P.%20Use%20of%20CAR-Transduced%20Natural%20Killer%20Cells%20in%20CD19-Positive%20Lymphoid%20Tumors%202020-02-06"
        }
    ],
    "facts": [
        "The patients enrolled in this study were confirmed to have severe",
        "Enrollment began on January 26",
        "for all COVID-19-infected patients participating in this study",
        "This series of cases was approved by the ethics committee of the First Affiliated Hospital",
        "critically ill pneumonia patients were admitted to the ICU",
        "4 patients had a history of diabetes",
        "10 patients were treated with steroids",
        "critically ill COVID-19 patients admitted to the ICU with persistent fever and ARDS",
        "the number of immune cell subsets and cytokine levels in peripheral blood were analyzed in all patients",
        "eight COVID-19-infected critical type pneumonia patients that had the clinical characteristics of CRSL",
        "Lung injury has a potential risk of CRS",
        "Cytokine release is common in immunotherapy",
        "The main mechanism is that inflammatory cells",
        "The disease is characterized by a marked increase in characteristic cytokines",
        "The rapid chain reaction caused by cytokine release syndrome usually causes rapid organ",
        "NK immune cells in the peripheral blood can be significantly reduced by improving ventilation",
        "which shows the importance of cytokines",
        "4 organ and tissue damage caused by the cytokine related immune reaction",
        "NK immune cells in the peripheral blood can be reduced by improving ventilation",
        "which shows the dependence of cytokines",
        "Large-scale lung injury caused by viral pneumonia is the inducing factor",
        "Because large-scale lung injury is a typical feature of critical patients",
        "COVID-19-infected CRS may be a common phenomenon in critically ill patients",
        "Our results found that IL-6 was a early indicators of CRSL in COVID-19-infected pneumonia"
    ],
    "claims": [
        "We found that a large area of lung injury (≥50%) with an decrease of CD4, CD8 (Lower than 50% minimum normal range) and increase of IL-6 in peripheral blood was the highest risk factor of CRSL",
        "We also found that reduce injury to the lung is a useful method to prevent and improve COVID-19-infected pneumonia-related CRSL in critically ill pneumonia patients",
        "Our results found that IL-6 was a early indicators of CRSL in COVID-19-infected pneumonia, and suggestion that improving ventilation and controlling the area of pulmonary inflammation may be an effective method to treat the COVID-19-infected pneumonia patients with CRSL and ARDS",
        "Our research provides experimental support and experiences useful for the treatment of critically ill COVID-19-infected pneumonia patients",
        "After analysis of the detection results, clinical characteristics, and diagnosis of all patients, we identified eight (72.7%) COVID-19-infected critical type pneumonia patients that had the clinical characteristics of CRSL",
        "We found that: Patients with severe pneumonia have different degrees of fever; peripheral blood CD4, CD8, NK, and other immune T cells decreased; CD4 / CD8 significantly increased, IL-6 significantly increased; multiple organ injuries were present; and coagulation dysfunction occurred",
        "We also found that 8 of 11 (72.7%) critically ill patients in our study had characteristics consistent with cytokine-like release syndrome",
        "We found that a large area of lung injury (≥50%) with an decrease of CD4, CD8 (Lower than 50% minimum normal range) and increase of IL-6 in peripheral blood was the highest risk factor of CRSL",
        "We only studied 11 critical patients in a single center and we were unable to conduct a group comparison study",
        "We identified and defined the CRSL in 11 critically ill patients with COVID-19-infected pneumonia",
        "We found that a large area of lung injury by COVID-19-infected was often accompanied by the increase of IL-6 and decrease of CD4, CD8 and NK immune T cells in peripheral blood and was the risk factor of CRS",
        "We also found that reduce injury to the lung is a useful method to prevent and improve COVID-19-infected pneumonia-related CRSL in critically ill pneumonia patients"
    ],
    "findings": [
        "Mechanical-ventilation used to increase blood oxygen concentration could increased the numbers of CD4 (after Vs before ventilation=259±53 VS 507±101; P=0.013, and CD8 (after Vs before ventilation=193±38 VS 279±63; P=0.048), while decreasing the level of IL-6 (after Vs before ventilation=223.2± 89.9 VS 26.8±10; P=0.041)",
        "We found that a large area of lung injury (≥50%) with an decrease of CD4, CD8 (Lower than 50% minimum normal range) and increase of IL-6 in peripheral blood was the highest risk factor of CRSL",
        "If the serum level of cardiac biomarkers (such as cardiac troponin I) was higher than the 99% reference upper limit, or the ECG and echocardiography showed new abnormalities, the patient was diagnosed with cardiac injury",
        "We found that a large area of lung injury (≥50%) with an decrease of CD4, CD8 (Lower than 50% minimum normal range) and increase of IL-6 in peripheral blood was the highest risk factor of CRSL"
    ],
    "processes": [],
    "key_statements": [
        "We found that a large area of lung injury (≥50%) with an decrease of CD4, CD8 (Lower than 50% minimum normal range) and increase of IL-6 in peripheral blood was the highest risk factor of cytokine release syndrome-like",
        "We found that reduce injury to the lung is a useful method to prevent and improve COVID-19-infected pneumonia-related cytokine release syndrome-like in critically ill pneumonia patients",
        "Our results found that IL-6 was a early indicators of cytokine release syndrome-like in COVID-19-infected pneumonia, and suggestion that improving ventilation and controlling the area of pulmonary inflammation may be an effective method to treat the COVID-19-infected pneumonia patients with cytokine release syndrome-like and acute respiratory distress syndrome",
        "Our research provides experimental support and experiences useful for the treatment of critically ill COVID-19-infected pneumonia patients",
        "The patients enrolled in this study were confirmed to have severe or critical COVID-19-infected pneumonia patients",
        "All 11 COVID-19-infected critically ill pneumonia patients were admitted to the ICU. 10 (90.9%) of them were males",
        "After entering the ICU, all the patients had at least one or more organ dysfunction or even failure manifestations. These included 9 patients with cardiac dysfunction, 8 with renal dysfunction, 6 with liver dysfunction and coagulation dysfunction, 5 with coagulant function abnormality, and 4 with multi-organ failure syndrome. 10 patients were treated with steroids and all patients had antiviral and anti-infective therapy (Table 2 and Table 3)",
        "After analysis of the detection results, clinical characteristics, and diagnosis of all patients, we identified eight (72.7%) COVID-19-infected critical type pneumonia patients that had the clinical characteristics of cytokine release syndrome-like",
        "We found that: Patients with severe pneumonia have different degrees of fever; peripheral blood CD4, CD8, NK, and other immune T cells decreased; CD4 / CD8 significantly increased, IL-6 significantly increased; multiple organ injuries were present; and coagulation dysfunction occurred",
        "The concentration of IL-6 and the number of CD4, CD8, NK immune cells in the peripheral blood can be significantly reduced by improving ventilation, lowering body temperature, using anti-inflammatory treatment and other supportive treatment",
        "COVID-19-infected patients with severe pneumonia have symptoms and manifestations similar to cytokine release syndrome. We define this phenomenon as COVID-19 infection-related cytokine release syndrome-like with the characteristics include: 1 decrease of circulating blood CD4, CD8 T cells and NK cells; 2 substantial increase of IL-6 cytokine in peripheral blood ; 3 continuous fever; 4 organ and tissue damage caused by the cytokine related immune reaction, and the coagulation dysfunction",
        "The concentration of IL-6 and the number of CD4, CD8 and NK immune cells in the peripheral blood can be reduced by improving ventilation, lowering body temperature, anti-inflammatory treatment, and other supportive treatment after ICU",
        "Because large-scale lung injury is a typical feature of critical patients, COVID-19-infected cytokine release syndrome may be a common phenomenon in critically ill patients",
        "We identified and defined the cytokine release syndrome-like in 11 critically ill patients with COVID-19-infected pneumonia",
        "We found that a large area of lung injury by COVID-19-infected was often accompanied by the increase of IL-6 and decrease of CD4, CD8 and NK immune T cells in peripheral blood and was the risk factor of cytokine release syndrome"
    ],
    "top_statements": [
        "We found that a large area of lung injury (≥50%) with an decrease of CD4, CD8 (Lower than 50% minimum normal range) and increase of IL-6 in peripheral blood was the highest risk factor of cytokine release syndrome-like",
        "We found that reduce injury to the lung is a useful method to prevent and improve COVID-19-infected pneumonia-related cytokine release syndrome-like in critically ill pneumonia patients",
        "Our results found that IL-6 was a early indicators of cytokine release syndrome-like in COVID-19-infected pneumonia, and suggestion that improving ventilation and controlling the area of pulmonary inflammation may be an effective method to treat the COVID-19-infected pneumonia patients with cytokine release syndrome-like and acute respiratory distress syndrome",
        "We identified and defined the cytokine release syndrome-like in 11 critically ill patients with COVID-19-infected pneumonia",
        "We found that a large area of lung injury by COVID-19-infected was often accompanied by the increase of IL-6 and decrease of CD4, CD8 and NK immune T cells in peripheral blood and was the risk factor of cytokine release syndrome"
    ],
    "headline": "We found that reduce injury to the lung is a useful method to prevent and improve COVID-19-infected pneumonia-related cytokine release syndrome-like in critically ill pneumonia patients",
    "contexts": [],
    "abbreviations": {
        "II": "Acute Physiology and Chronic Health",
        "CRSL": "cytokine release syndrome-like",
        "ARDS": "acute respiratory distress syndrome",
        "PBMCs": "Peripheral blood mononuclear cells",
        "CRS": "cytokine release syndrome"
    }
}
