{
    "filename": "2020.02.26.20028308.full.pdf",
    "content_type": "application/pdf",
    "file_size": 108455,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.26.20028308",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/27/2020.02.26.20028308.full.pdf"
        },
        "title": "Perceptions of the Adult US Population regarding the Novel Coronavirus Outbreak",
        "author": "SarahAnn M McFadden, Amyn A Malik, Obianuju G Aguolu, Kathryn S Willebrand, Saad B Omer",
        "date": 2020,
        "affiliations": [
            "Yale Institute for Global Health, New Haven, CT 06510, USA",
            "Yale School of Medicine, New Haven, CT 06510, USA",
            "Yale School of Public Health, New Haven, CT 06510, USA"
        ],
        "abstract": "Background: COVID-19 outbreak is spreading globally. Although the risk of infection in the US is currently low, it is important to understand the public perception of risk and trust in sources of information to better inform public health messaging. In this study, we surveyed the adult US population to understand their risk perceptions about the COVID-19 outbreak.\n\nMethods and Findings: We used an online platform to survey 718 adults in the US in early February 2020 using a questionnaire that we developed. Our sample was fairly similar to the general adult US population in terms of age, gender, race, ethnicity and education. We found that 69% of the respondents wanted the scientific/public health leadership (either the CDC Director or NIH Director) to lead the US response to COVID-19 outbreak as compared to 14% who wanted the political leadership (either the president or the Congress) to lead the response. Risk perception was low (median score of 5 out of 10) with the respondents trusting health professionals and health officials for information on COVID-19. Majority of the respondents were in favor of strict infection prevention policies to control the outbreak.\n\nConclusion: Given our results, the public health/scientific leadership should be at the forefront of the COVID-19 response to promote trust.",
        "references": "@misc{organization-a,\n  author = {Organization, World Health},\n  title = {Coronavirus Disease 2019 (COVID-19) Situation Report - 34. 2020},\n  language = {}\n}\n@misc{patel2019a,\n  author = {Patel, A. and Jernigan, D.B.},\n  title = {Initial public health response and interim clinical guidance for the novel coronavirus outbreak - United States},\n  date = {2019-02-31},\n  pages = \"-\" # \"140-146.\",\n  volume = {69},\n  unmatched-pages = {140-146.},\n  number = {5},\n  language = {}\n}\n@article{sandman1993a,\n  author = {Sandman, P.M. and Miller, P.M. and Johnson, B.B. and Weinstein, N.D.},\n  title = {Agency communication, community outrage, and perception of risk: Three simulation experiments. Risk Analysis},\n  date = {1993},\n  volume = {13},\n  journal = {Behav Res Methods},\n  pages = {433–442},\n  unmatched-author = {Litman L, Robinson J, Abberbock T.},\n  source = {CloudResearch.com: A versatile crowdsourcing data aquisition platform for the behavioral sciences},\n  unmatched-volume = {49(2):},\n  number = {6},\n  language = {}\n}\n@techreport{unknown2019a,\n  date = {2019},\n  title = {Novel Coronavirus: Prevention & Treatment},\n  url = {https://www.cdc.gov/coronavirus/COVID-19/about/preventiontreatment.html.},\n  language = {},\n  urldate = {Published 2020. February 10, 2020.},\n  institution = {Centers for Disease Control and Prevention}\n}\n@misc{unknown-a,\n  title = {ACS 2018 5-Year Estimates. SE: A02002 Sex by Age. In SocialExplorer.com},\n  url = {https://www.socialexplorer.com/tables/ACS2018_5yr/R12466612.},\n  language = {},\n  urldate = {February 20, 2020.}\n}\n@misc{unknown-b,\n  title = {Gender Male Female Other},\n  language = {}\n}\n@misc{age-a,\n  author = {Age},\n  volume = {18},\n  pages = {26–35},\n  number = {25}\n}\n@book{unknown-c,\n  publisher = {Education No high school High school Some college College Graduate/Professional},\n  language = {}\n}\n@misc{unknown-d,\n  title = {Race Black or African American American Indian or Alaska Native Asian Native Hawaiian or Other Pacific Islander White},\n  language = {}\n}\n@misc{unknown-e,\n  title = {Ethnicity Hispanic Non-Hispanic},\n  language = {}\n}\n@book{unknown-f,\n  title = {Are you aware of the novel coronavirus outbreak? Yes No -> (this explanation pops up if this option is selected) There is an outbreak of respiratory illness caused by a novel (new) coronavirus first identified in Wuhan, Hubei Province, China. There have been thousands of confirmed cases in China. Additional cases have been identified in other international locations, including the United States. Don’t know -> (this explanation pops up if this option is selected) There is an outbreak of respiratory illness caused by a novel (new) coronavirus first identified in},\n  publisher = {Hubei},\n  language = {},\n  address = {Wuhan}\n}\n@incollection{unknown-g,\n  title = {How did you learn about the coronavirus outbreak?},\n  booktitle = {Media Social Media Health Officials Friends/Neighbors/Relatives},\n  language = {}\n}\n@book{unknown-h,\n  title = {How would you rate your knowledge level on novel coronavirus? Very poor Poor Average},\n  publisher = {Good Very good},\n  language = {}\n}\n@misc{unknown-i,\n  title = {Which of the following is correct about the definition of novel coronavirus? Novel coronavirus is a respiratory disease caused by a viral infection. Displayed symptoms usually include respiratory symptoms accompanied by fever, but novel coronavirus is not contagious. Novel coronavirus can progress to a severe illness but never leads to death. Don’t know},\n  language = {}\n}\n@misc{unknown-j,\n  title = {Which of the following is correct about transmission route of novel coronavirus? Novel coronavirus is transmitted through coughing or sneezing. Novel coronavirus is not transmitted by close contact with people. Don’t know},\n  language = {}\n}\n@misc{unknown-k,\n  title = {Which of the following is correct about “close contact” of novel coronavirus? “Close contact” involves a direct contact with persons’ respiratory secretions. Relatives and healthcare workers are excluded from the category of close contact. Don’t know},\n  language = {}\n}\n@misc{unknown-l,\n  title = {Which one is correct about the treatment or vaccine for the novel coronavirus? There is a curative treatment for novel coronavirus Currently, there is neither a curative treatment nor a vaccine Currently, there isn’t a curative treatment, but there is a vaccine Don’t know},\n  language = {}\n}\n@misc{unknown-m,\n  title = {Which of the following are effective preventative measures for yourself and/or others against the novel coronavirus?},\n  language = {}\n}\n@book{unknown-n,\n  title = {What are some of the measures you have taken to prevent infection from the novel coronavirus?},\n  publisher = {Select all that apply},\n  language = {}\n}\n@misc{unknown-o,\n  title = {Have you been vaccinated against the flu virus in the last 6 months? Yes No Don’t know},\n  language = {}\n}\n@misc{unknown-p,\n  title = {Do you plan to get a flu shot in the next 4 months? (pops up only if “no” or “don’t know” is selected for previous question) Yes No Don’t know},\n  language = {}\n}\n@book{unknown-q,\n  title = {For the following sources of information in United States, please rate how reliable you feel they are with respect to the novel coronavirus},\n  publisher = {Professional Organizations (example: American Medical Association or the Infectious Disease Society of America},\n  language = {}\n}\n@book{unknown-r,\n  title = {Please rank each of these organizations in order of your confidence in them},\n  publisher = {Organizations (example: American Medical Association or the Infectious Disease Society of America},\n  language = {}\n}\n@incollection{mcfadden2020a,\n  title = {From your perspective, rank in order of who you think should overall be in charge of America’s outbreak response. Survey Citation},\n  author = {McFadden, S.M. and Malik, A.A. and Aguolu, O.G. and Willebrand, K.S. and Omer, S.B.},\n  date = {2020},\n  source = {Perceptions of the Adult US Population regarding the Novel Coronavirus Outbreak Questionnaire},\n  language = {}\n}\n",
        "emails": [
            "saad.omer@yale.edu"
        ],
        "references_ris": "TY  - GEN\nAU  - Organization, World Health\nTI  - Coronavirus Disease 2019 (COVID-19) Situation Report - 34. 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Patel, A.\nAU  - Jernigan, D.B.\nTI  - Initial public health response and interim clinical guidance for the novel coronavirus outbreak - United States\nPY  - 2019\nDA  - 2019/02/31\nSP  - \"\nEP  - \" # \"140\nVL  - 69\nC1  - 140-146.\nIS  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sandman, P.M.\nAU  - Miller, P.M.\nAU  - Johnson, B.B.\nAU  - Weinstein, N.D.\nTI  - Agency communication, community outrage, and perception of risk: Three simulation experiments. Risk Analysis\nPY  - 1993\nDA  - 1993\nVL  - 13\nT2  - Behav Res Methods\nSP  - 433\nEP  - 442\nC1  - Litman L, Robinson J, Abberbock T.\nT2  - CloudResearch.com: A versatile crowdsourcing data aquisition platform for the behavioral sciences\nC1  - 49(2):\nIS  - 6\nLA  - \nER  - \n\nTY  - RPRT\nPY  - 2019\nDA  - 2019\nTI  - Novel Coronavirus: Prevention & Treatment\nUR  - https://www.cdc.gov/coronavirus/COVID-19/about/preventiontreatment.html.\nLA  - \nC1  - Published 2020. February 10, 2020.\nC1  - Centers for Disease Control and Prevention\nER  - \n\nTY  - GEN\nTI  - ACS 2018 5-Year Estimates. SE: A02002 Sex by Age. In SocialExplorer.com\nUR  - https://www.socialexplorer.com/tables/ACS2018_5yr/R12466612.\nLA  - \nC1  - February 20, 2020.\nER  - \n\nTY  - GEN\nTI  - Gender Male Female Other\nLA  - \nER  - \n\nTY  - GEN\nAU  - Age\nVL  - 18\nSP  - 26\nEP  - 35\nIS  - 25\nER  - \n\nTY  - BOOK\nPB  - Education No high school High school Some college College Graduate/Professional\nLA  - \nER  - \n\nTY  - GEN\nTI  - Race Black or African American American Indian or Alaska Native Asian Native Hawaiian or Other Pacific Islander White\nLA  - \nER  - \n\nTY  - GEN\nTI  - Ethnicity Hispanic Non-Hispanic\nLA  - \nER  - \n\nTY  - BOOK\nTI  - Are you aware of the novel coronavirus outbreak? Yes No -> (this explanation pops up if this option is selected) There is an outbreak of respiratory illness caused by a novel (new) coronavirus first identified in Wuhan, Hubei Province, China. There have been thousands of confirmed cases in China. Additional cases have been identified in other international locations, including the United States. Don’t know -> (this explanation pops up if this option is selected) There is an outbreak of respiratory illness caused by a novel (new) coronavirus first identified in\nPB  - Hubei\nLA  - \nCY  - Wuhan\nER  - \n\nTY  - CHAP\nTI  - How did you learn about the coronavirus outbreak?\nT2  - Media Social Media Health Officials Friends/Neighbors/Relatives\nLA  - \nER  - \n\nTY  - BOOK\nTI  - How would you rate your knowledge level on novel coronavirus? Very poor Poor Average\nPB  - Good Very good\nLA  - \nER  - \n\nTY  - GEN\nTI  - Which of the following is correct about the definition of novel coronavirus? Novel coronavirus is a respiratory disease caused by a viral infection. Displayed symptoms usually include respiratory symptoms accompanied by fever, but novel coronavirus is not contagious. Novel coronavirus can progress to a severe illness but never leads to death. Don’t know\nLA  - \nER  - \n\nTY  - GEN\nTI  - Which of the following is correct about transmission route of novel coronavirus? Novel coronavirus is transmitted through coughing or sneezing. Novel coronavirus is not transmitted by close contact with people. Don’t know\nLA  - \nER  - \n\nTY  - GEN\nTI  - Which of the following is correct about “close contact” of novel coronavirus? “Close contact” involves a direct contact with persons’ respiratory secretions. Relatives and healthcare workers are excluded from the category of close contact. Don’t know\nLA  - \nER  - \n\nTY  - GEN\nTI  - Which one is correct about the treatment or vaccine for the novel coronavirus? There is a curative treatment for novel coronavirus Currently, there is neither a curative treatment nor a vaccine Currently, there isn’t a curative treatment, but there is a vaccine Don’t know\nLA  - \nER  - \n\nTY  - GEN\nTI  - Which of the following are effective preventative measures for yourself and/or others against the novel coronavirus?\nLA  - \nER  - \n\nTY  - BOOK\nTI  - What are some of the measures you have taken to prevent infection from the novel coronavirus?\nPB  - Select all that apply\nLA  - \nER  - \n\nTY  - GEN\nTI  - Have you been vaccinated against the flu virus in the last 6 months? Yes No Don’t know\nLA  - \nER  - \n\nTY  - GEN\nTI  - Do you plan to get a flu shot in the next 4 months? (pops up only if “no” or “don’t know” is selected for previous question) Yes No Don’t know\nLA  - \nER  - \n\nTY  - BOOK\nTI  - For the following sources of information in United States, please rate how reliable you feel they are with respect to the novel coronavirus\nPB  - Professional Organizations (example: American Medical Association or the Infectious Disease Society of America\nLA  - \nER  - \n\nTY  - BOOK\nTI  - Please rank each of these organizations in order of your confidence in them\nPB  - Organizations (example: American Medical Association or the Infectious Disease Society of America\nLA  - \nER  - \n\nTY  - CHAP\nTI  - From your perspective, rank in order of who you think should overall be in charge of America’s outbreak response. Survey Citation\nAU  - McFadden, S.M.\nAU  - Malik, A.A.\nAU  - Aguolu, O.G.\nAU  - Willebrand, K.S.\nAU  - Omer, S.B.\nPY  - 2020\nDA  - 2020\nT2  - Perceptions of the Adult US Population regarding the Novel Coronavirus Outbreak Questionnaire\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Demographic characteristics of sample compared to US population"
            },
            {
                "id": "2",
                "caption": "Comparison of sample result to weighted result based on age and gender"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Participants choice for who should lead the US response to COVID-19 outbreak"
            },
            {
                "id": "2",
                "caption": "Distribution of risk perception score"
            },
            {
                "id": "3",
                "caption": "Participants confidence in various information sources"
            },
            {
                "id": "4",
                "caption": "Participants Correctly Identifying Effective Infection Prevention"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.26.20028308.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028308.full/img-000.png"
        ]
    },
    "sections": {
        "background": [
            "COVID-19 outbreak is spreading globally. Although the risk of infection in the US is currently low, it is important to understand the public perception of risk and trust in sources of information to better inform public health messaging. In this study, we surveyed the adult US population to understand their risk perceptions about the COVID-19 outbreak.",
            "The current novel coronavirus outbreak, COVID-19, has spread to 28 countries and territories with tens of thousands infected and thousands of deaths (1). Although risk of contracting the disease in the United States (US) is currently low (2), it is important to understand risk perceptions about COVID-19 and trust in political and public health/scientific leadership among the US population to better inform messaging and policies (3)."
        ],
        "findings": [
            "We used an online platform to survey 718 adults in the US in early February 2020 using a questionnaire that we developed. Our sample was fairly similar to the general adult US population in terms of age, gender, race, ethnicity and education. We found that 69% of the respondents wanted the scientific/public health leadership (either the CDC Director or NIH Director) to lead the US response to COVID-19 outbreak as compared to 14% who wanted the political leadership (either the president or the Congress) to lead the response. Risk perception was low (median score of 5 out of 10) with the respondents trusting health professionals and health officials for information on COVID-19. Majority of the respondents were in favor of strict infection prevention policies to control the outbreak."
        ],
        "conclusion": [
            "Given our results, the public health/scientific leadership should be at the forefront of the COVID-19 response to promote trust."
        ],
        "objective": [
            "In the first study of its kind on COVID-19, our objective was to survey the adult US population to better understand their risk perceptions about the COVID-19 outbreak."
        ],
        "methods": [
            "Data were collected using an electronic questionnaire via Qualtrics® (Qualtrics, Provo, UT). Participants completed the questionnaire through the CloudResearch (4) online platform in early February 2020. We asked participants to rank who they felt should lead the US response to COVID-19. Options included the president, Congress, the Director of the Centers for Disease Control and Prevention (CDC), and the Director for the National Institutes of Health (NIH; Supplementary Material). In addition, participants completed the perceived risk scale (Cronbach’s α = 0.71) which had 10 survey-items (5-point Likert Scale: 0 = strongly disagree/disagree/neutral; 1 = agree/strongly agree). We also asked about their support for restrictive infection prevention policies and the reliability of various sources of information (Supplementary Material). Yale University Institutional Review Board approved this study. Participants provided informed consent prior to data collection."
        ],
        "results": [
            "The sample consisted of 718 adults and was similar to the US population in terms of age, gender, race, ethnicity, and education (Table 1).    Total (N=718)    n (%)    Gender    Male (46)    Female (54)    Other (0)    Age (years)**    (12)    (20)    (23)"
        ],
        "discussion": [
            "We found that the public trusted the CDC director to lead the COVID-19 response with trust in the public health/scientific leadership being high. Responsive, open, and respectful communication with the US population by these agencies may improve public health compliance and safety.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Furthermore, although participants reported relatively low risk perception, many supported restrictive policies for infection prevention. A portion of the sample also supported temporary discrimination based on someone’s country of origin. These responses are concerning, and preemptive targeted messaging by the public health agencies is required to ensure a compassionate response to this outbreak. Our findings may be influenced by possible selection bias because participants needed a CloudResearch account and access to smartphone/computer to participate. However, our sample was fairly representative of the general adult US population. A weighted analysis based on age and gender demonstrate that our results are generalizable to national population (Table 2). Data for weighted analysis were extracted from US Census data.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]"
        ],
        "supplemental": [
            "Material<br/><br/>Perceptions of the Adult US Population regarding the Novel Coronavirus Outbreak Questionnaire<br/><br/>Demographics Instructions: Please select the box next to the answer of your choice.<br/><br/>1. Gender Male Female Other<br/><br/>2. Age 18 – 25 26 – 35 36 – 45 46 – 55 55+<br/><br/>3. Education No high school High school Some college College Graduate/Professional<br/><br/>5. Ethnicity Hispanic Non-Hispanic<br/><br/>Knowledge of Novel Coronavirus (COVID-19) Instructions: The following are questions that will ask about your knowledge level on novel coronavirus. Please select the answer of your choice."
        ],
        "ethical_compliance": [
            "Yale University Institutional Review Board approved this study"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "Supplementary Material",
                "Supplemental Material"
            ],
            "supplementary_figure_references": []
        }
    },
    "structured_content": {
        "Abstract": [],
        "Background": [
            "The current novel coronavirus outbreak, COVID-19, has spread to 28 countries and territories with tens of thousands infected and thousands of deaths (1). Although risk of contracting the disease in the United States (US) is currently low (2), it is important to understand risk perceptions about COVID-19 and trust in political and public health/scientific leadership among the US population to better inform messaging and policies (3).",
            "Objective: In the first study of its kind on COVID-19, our objective was to survey the adult US population to better understand their risk perceptions about the COVID-19 outbreak."
        ],
        "Methods and Findings": [
            "We used an online platform to survey 718 adults in the US in early February 2020 using a questionnaire that we developed. Our sample was fairly similar to the general adult US population in terms of age, gender, race, ethnicity and education. We found that 69% of the respondents wanted the scientific/public health leadership (either the CDC Director or NIH Director) to lead the US response to COVID-19 outbreak as compared to 14% who wanted the political leadership (either the president or the Congress) to lead the response. Risk perception was low (median score of 5 out of 10) with the respondents trusting health professionals and health officials for information on COVID-19. Majority of the respondents were in favor of strict infection prevention policies to control the outbreak."
        ],
        "Conclusion": [
            "Given our results, the public health/scientific leadership should be at the forefront of the COVID-19 response to promote trust."
        ],
        "Methods": [
            "Data were collected using an electronic questionnaire via Qualtrics® (Qualtrics, Provo, UT). Participants completed the questionnaire through the CloudResearch (4) online platform in early February 2020. We asked participants to rank who they felt should lead the US response to COVID-19. Options included the president, Congress, the Director of the Centers for Disease Control and Prevention (CDC), and the Director for the National Institutes of Health (NIH; Supplementary Material). In addition, participants completed the perceived risk scale (Cronbach’s α = 0.71) which had 10 survey-items (5-point Likert Scale: 0 = strongly disagree/disagree/neutral; 1 = agree/strongly agree). We also asked about their support for restrictive infection prevention policies and the reliability of various sources of information (Supplementary Material). Yale University Institutional Review Board approved this study. Participants provided informed consent prior to data collection."
        ],
        "Results": [
            "The sample consisted of 718 adults and was similar to the US population in terms of age, gender, race, ethnicity, and education (Table 1).",
            "Over 90% of our sample was aware of the COVID-19 mostly through the news (n = 522, 73%). The majority of participants wanted the CDC Director (n = 382, 53%) or the NIH Director (n = 117, 16%) to lead the COVID-19 response (Figure 1). However, only 13% of participants wanted the president (n = 91) or Congress (n = 5, 1%) to lead the response (Figure 1).",
            "Dept.",
            "The mean risk perception score was 5.0 out of 10 (SD = 1.9; Figure 2). Strict policies for infection prevention including quarantine (n = 571, 83%) and travel restriction (n = 519, 75%) were endorsed by most participants. Additionally, thirty-five percent of participants supported “temporary discrimination based on someone’s country of origin” in case of an outbreak (n = 244, 35%).",
            "The most trusted sources of information for the participants were healthcare professionals (M = 4.3; SD = 0.9) and health officials (e.g. CDC and NIH; M = 4.2; SD = 1.0). The least trusted source of information was social media (M = 2.8; SD = 1.2; Figure 3).",
            "Healthcare CDC/NIH TV Prof.",
            "Over 90% of the participants correctly identified CDC-recommended (5) infection prevention measures (Figure 4).",
            "Discussion. We found that the public trusted the CDC director to lead the COVID-19 response with trust in the public health/scientific leadership being high. Responsive, open, and respectful communication with the US population by these agencies may improve public health compliance and safety.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Furthermore, although participants reported relatively low risk perception, many supported restrictive policies for infection prevention. A portion of the sample also supported temporary discrimination based on someone’s country of origin. These responses are concerning, and preemptive targeted messaging by the public health agencies is required to ensure a compassionate response to this outbreak. Our findings may be influenced by possible selection bias because participants needed a CloudResearch account and access to smartphone/computer to participate. However, our sample was fairly representative of the general adult US population. A weighted analysis based on age and gender demonstrate that our results are generalizable to national population (Table 2). Data for weighted analysis were extracted from US Census data.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
            "Given our results, the public health/scientific leadership should be at the forefront of the COVID-19 response to promote trust. Strategic messaging by the CDC and the NIH through television, print, and internet has strong potential to alleviate unnecessary fear among the US population."
        ],
        "References": [
            "1. World Health Organization. Coronavirus Disease 2019 (COVID-19) Situation Report -",
            "34. 2020. 2. Patel A, Jernigan DB. Initial public health response and interim clinical guidance for the novel coronavirus outbreak - United States, December 31, 2019 - February 4, 2020. MMWR. 2020;69(5):140 - 146. 3. Sandman PM, Miller PM, Johnson BB, Weinstein ND. Agency communication, community outrage, and perception of risk: Three simulation experiments. Risk Analysis. 1993;13(6). 4. Litman L, Robinson J, Abberbock T. CloudResearch.com: A versatile crowdsourcing data aquisition platform for the behavioral sciences. Behav Res Methods. 2017;49(2):433 - 442. 5. Centers for Disease Control and Prevention. 2019 Novel Coronavirus: Prevention & Treatment. https://www.cdc.gov/coronavirus/COVID-19/about/preventiontreatment.html. Published 2020. Accessed February 10, 2020. 6. ACS 2018 5-Year Estimates. SE: A02002 Sex by Age. In SocialExplorer.com. https://www.socialexplorer.com/tables/ACS2018_5yr/R12466612. Accessed February 20, 2020.",
            ""
        ],
        "Supplemental": [
            "Perceptions of the Adult US Population regarding the Novel Coronavirus Outbreak Questionnaire",
            "Demographics Instructions: Please select the box next to the answer of your choice."
        ],
        "1. Gender Male Female Other": [
            "3. Education No high school High school Some college College Graduate/Professional"
        ],
        "5. Ethnicity Hispanic Non-Hispanic": [
            "Knowledge of Novel Coronavirus (COVID-19) Instructions: The following are questions that will ask about your knowledge level on novel coronavirus. Please select the answer of your choice.",
            "1. Are you aware of the novel coronavirus outbreak? Yes No -> (this explanation pops up if this option is selected) There is an outbreak of respiratory illness caused by a novel (new) coronavirus first identified in Wuhan, Hubei Province, China. There have been thousands of confirmed cases in China. Additional cases have been identified in other international locations, including the United States. Don’t know -> (this explanation pops up if this option is selected) There is an outbreak of respiratory illness caused by a novel (new) coronavirus first identified in Wuhan, Hubei",
            "Province, China. There have been thousands of confirmed cases in China. Additional cases have been identified in other international locations, including the United States.",
            "2. How did you learn about the coronavirus outbreak? Media Social Media Health Officials Friends/Neighbors/Relatives",
            "3. How would you rate your knowledge level on novel coronavirus? Very poor Poor Average Good Very good",
            "4. Which of the following is correct about the definition of novel coronavirus? Novel coronavirus is a respiratory disease caused by a viral infection. Displayed symptoms usually include respiratory symptoms accompanied by fever, but novel coronavirus is not contagious. Novel coronavirus can progress to a severe illness but never leads to death. Don’t know",
            "5. Which of the following is correct about transmission route of novel coronavirus? Novel coronavirus is transmitted through coughing or sneezing. Novel coronavirus is not transmitted by close contact with people. Don’t know.",
            "6. Which of the following is correct about “close contact” of novel coronavirus? “Close contact” involves a direct contact with persons’ respiratory secretions. Relatives and healthcare workers are excluded from the category of close contact. Don’t know.",
            "7. Which one is correct about the treatment or vaccine for the novel coronavirus? There is a curative treatment for novel coronavirus Currently, there is neither a curative treatment nor a vaccine Currently, there isn’t a curative treatment, but there is a vaccine Don’t know.",
            "8. Which of the following are effective preventative measures for yourself and/or others against the novel coronavirus?",
            "Risk Perception on Novel Coronavirus 1. Instructions: Please select the answer depending on how much you agree with the statements below.",
            "My health will be severely damaged if I contract novel coronavirus.",
            "I think novel coronavirus is more severe than flu.",
            "Even if I fall ill with another disease, I will not go to hospital because of risk of getting novel coronavirus in the hospital.",
            "Novel coronavirus will inflict serious damage in my community.",
            "United States.",
            "I am more likely to get the novel coronavirus than other people.",
            "I believe I can protect myself against the novel coronavirus.",
            "myself against the novel coronavirus better than other people.",
            "2. What are some of the measures you have taken to prevent infection from the novel coronavirus? Select all that apply",
            "Avoided travel novel coronavirus infected areas.",
            "Washed hands with soap Yes and water.",
            "Used disinfectants.",
            "Avoided touching your eyes, Yes nose, and mouth with unwashed hands.",
            "Avoided eating outside of Yes the home.",
            "Stayed home when you were sick.",
            "Covered your cough or sneeze with a tissue, then throw the tissue in the trash.",
            "Avoided close contact with Yes people who are sick.",
            "Exercised regularly.",
            "Ate a balanced diet.",
            "Used algae.",
            "Used caution when opening mail.",
            "Avoided eating meat.",
            "None of the above.",
            "3. Have you been vaccinated against the flu virus in the last 6 months? Yes No Don’t know",
            "4. Do you plan to get a flu shot in the next 4 months? (pops up only if “no” or “don’t know” is selected for previous question) Yes No Don’t know",
            "Sources of Information Instructions : Please select the answer depending on how much you agree with the statements below.",
            "1. For the following sources of information in United States, please rate how reliable you feel they are with respect to the novel coronavirus.",
            "Professional Organizations (example: American Medical Association or the Infectious Disease Society of America)",
            "2. Please rank each of these organizations in order of your confidence in them.",
            "Centers for Disease Control and Prevention (CDC) Food and Drug Administration (FDA)",
            "Organizations (example: American Medical Association or the Infectious Disease Society of America)",
            "Outrage 1. Instructions: Please select the answer depending on how much you agree with the statements below.",
            "I am very concerned about this outbreak.",
            "I believe that the government is exaggerating the threat.",
            "I trust that health officials can effectively handle this crisis.",
            "I trust the Congress to effectively handle this crisis.",
            "I trust that the President can effectively handle this crisis.",
            "I expect this outbreak to get larger.",
            "I agree that United States should travel from China.",
            "China during this outbreak should be quarantined.",
            "In case of an outbreak, it is reasonable to temporarily discriminate against a community based on their country of origin",
            "2. From your perspective, rank in order of who you think should overall be in charge of America’s outbreak response.",
            "Director of National Institute of Health (NIH)/National Institute for Allergy and Infectious Diseases",
            "Thank you for participating in this survey.",
            "Survey Citation: McFadden, S. M., Malik, A. A., Aguolu, O. G., Willebrand, K. S., & Omer, S. B. (2020). Perceptions of the Adult US Population regarding the Novel Coronavirus Outbreak Questionnaire."
        ]
    },
    "participants": [
        {
            "participant": "adults",
            "number": 718,
            "context": "In this study, we surveyed the adult US population to understand their risk perceptions about the COVID-19 outbreak. <mark class=\"stats\">Methods and Findings: We used an online platform to survey 718 adults in the US in early February 2020 using a questionnaire that we developed</mark>. Our sample was fairly similar to the general adult US population in terms of age, gender, race, ethnicity and education"
        },
        {
            "participant": "adults",
            "number": 718,
            "context": "Yale University Institutional Review Board approved this study. <mark class=\"stats\">Participants provided informed consent prior to data collection.We used an online platform to survey 718 adults in the US in early February 2020 using a questionnaire that we developed</mark>. Our sample was fairly similar to the general adult US population in terms of age, gender, race, ethnicity and education"
        },
        {
            "participant": "adults",
            "number": 718,
            "context": "Participants provided informed consent prior to data collection. <mark class=\"stats\">Results: The sample consisted of 718 adults and was similar to the US population in terms of age, gender, race, ethnicity, and education (Table 1)</mark>. Black/African American"
        },
        {
            "participant": "data",
            "number": 522,
            "context": "** Percentages are out of total population 18 years and older. <mark class=\"stats\">Over 90% of our sample was aware of the COVID-19 mostly through the news (n = 522, 73%)</mark>. The majority of participants wanted the CDC Director (n = 382, 53%) or the NIH Director"
        },
        {
            "participant": "data",
            "number": 382,
            "context": "Over 90% of our sample was aware of the COVID-19 mostly through the news (n = 522, 73%). <mark class=\"stats\">The majority of participants wanted the CDC Director (n = 382, 53%) or the NIH Director</mark>. (n = 117, 16%) to lead the COVID-19 response (Figure 1)"
        },
        {
            "participant": "data",
            "number": 117,
            "context": "The majority of participants wanted the CDC Director (n = 382, 53%) or the NIH Director. <mark class=\"stats\">(n = 117, 16%) to lead the COVID-19 response (Figure 1)</mark>. However, only 13% of participants wanted the president (n = 91) or Congress (n = 5, 1%) to lead the response (Figure 1)"
        },
        {
            "participant": "data",
            "number": 91,
            "context": "(n = 117, 16%) to lead the COVID-19 response (Figure 1). <mark class=\"stats\">However, only 13% of participants wanted the president (n = 91) or Congress (n = 5, 1%) to lead the response (Figure 1)</mark>. Director of the Director of the"
        },
        {
            "participant": "data",
            "number": 571,
            "context": "The mean risk perception score was 5.0 out of 10 (SD = 1.9; Figure 2). <mark class=\"stats\">Strict policies for infection prevention including quarantine (n = 571, 83%) and travel restriction (n = 519, 75%) were endorsed by most participants</mark>. Additionally, thirty-five percent of participants supported “temporary discrimination based on someone’s country of origin” in case of an outbreak (n = 244, 35%)"
        },
        {
            "participant": "data",
            "number": 244,
            "context": "Strict policies for infection prevention including quarantine (n = 571, 83%) and travel restriction (n = 519, 75%) were endorsed by most participants. <mark class=\"stats\">Additionally, thirty-five percent of participants supported “temporary discrimination based on someone’s country of origin” in case of an outbreak (n = 244, 35%)</mark>. Perceived Risk Score"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">In addition, participants completed the perceived risk scale (Cronbach’s α = 0.71) which had 10 survey-items (5-point Likert Scale: 0 = strongly disagree/disagree/neutral; 1 = agree/strongly agree)</mark>",
                "tests": [
                    {
                        "test": "Cronbach’s α",
                        "value": "α = 0.71"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "Infectious disease",
        "scientific leadership",
        "infection prevention",
        "weighted analysis",
        "risk perception",
        "general adult us population",
        "National Institutes of Health",
        "cdc director",
        "united states",
        "public perception",
        "adult us population",
        "COVID-19",
        "Centers for Disease Control and Prevention",
        "public health messaging",
        "coronavirus outbreak",
        "novel coronavirus outbreak"
    ],
    "keyword_relevance": {
        "United States": 0.24,
        "Centers for Disease Control and Prevention": 0.2,
        "COVID-19": 0.19,
        "National Institutes of Health": 0.11,
        "risk perception": 0.06,
        "infection prevention": 0.05,
        "scientific leadership": 0.04,
        "coronavirus outbreak": 0.04,
        "novel coronavirus outbreak": 0.03,
        "weighted analysis": 0.02,
        "public perception": 0.01,
        "public health messaging": 0.01,
        "Infectious disease": 0.0,
        "general adult us population": 0.0,
        "cdc director": 0.0,
        "united states": 0.0,
        "adult us population": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The risk of infection in the US is currently low, it is important to understand the public perception of risk and trust in sources of information to better inform public health messaging.",
        "Risk of contracting the disease in the United States (US) is currently low (2), it is important to understand risk perceptions about COVID-19 and trust in political and public health/scientific leadership among the US population to better inform messaging and policies (3)",
        "<h2 style=\"display: inline\">Methods:</h2> Data were collected using an electronic questionnaire via Qualtrics® (Qualtrics, Provo, UT).",
        "Participants completed the questionnaire through the CloudResearch (4) online platform in early February 2020.",
        "Congress, the Director of the Centers for Disease Control and Prevention (CDC), and the Director for the National Institutes of Health (NIH; Supplementary Material).",
        "The authors asked about their support for restrictive infection prevention policies and the reliability of various sources of information (Supplementary Material).",
        "Participants provided informed consent prior to data collection",
        "<h2 style=\"display: inline\">Results:</h2> The sample consisted of 718 adults and was similar to the US population in terms of age, gender, race, ethnicity, and education (Table 1).",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors found that the public trusted the CDC director to lead the COVID-19 response with trust in the public health/scientific leadership being high.",
        "A portion of the sample supported temporary discrimination based on someone’s country of origin.",
        "These responses are concerning, and preemptive targeted messaging by the public health agencies is required to ensure a compassionate response to this outbreak.",
        "Data for weighted analysis were extracted from US Census data.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]Given the results, the public health/scientific leadership should be at the forefront of the COVID-19 response to promote trust"
    ],
    "structured_summary": {
        "Introduction": [
            "The risk of infection in the US is currently low, it is important to understand the public perception of risk and trust in sources of information to better inform public health messaging.",
            "Risk of contracting the disease in the United States (US) is currently low (2), it is important to understand risk perceptions about COVID-19 and trust in political and public health/scientific leadership among the US population to better inform messaging and policies (3)"
        ],
        "Methods": [
            "Data were collected using an electronic questionnaire via Qualtrics® (Qualtrics, Provo, UT).",
            "Participants completed the questionnaire through the CloudResearch (4) online platform in early February 2020.",
            "Congress, the Director of the Centers for Disease Control and Prevention (CDC), and the Director for the National Institutes of Health (NIH; Supplementary Material).",
            "The authors asked about their support for restrictive infection prevention policies and the reliability of various sources of information (Supplementary Material).",
            "Participants provided informed consent prior to data collection"
        ],
        "Results": [
            "The sample consisted of 718 adults and was similar to the US population in terms of age, gender, race, ethnicity, and education (Table 1)."
        ],
        "Conclusion": [
            "The authors found that the public trusted the CDC director to lead the COVID-19 response with trust in the public health/scientific leadership being high.",
            "A portion of the sample supported temporary discrimination based on someone’s country of origin.",
            "These responses are concerning, and preemptive targeted messaging by the public health agencies is required to ensure a compassionate response to this outbreak.",
            "Data for weighted analysis were extracted from US Census data.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]Given the results, the public health/scientific leadership should be at the forefront of the COVID-19 response to promote trust"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Organization_2019_a",
            "entry": "1. World Health Organization. Coronavirus Disease 2019 (COVID-19) Situation Report - 34. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=World%20Health%20Organization%20Coronavirus%20Disease%202019%20COVID19%20Situation%20Report%20%2034%202020"
        },
        {
            "id": "2",
            "alt_id": "Patel_2019_a",
            "entry": "2. Patel A, Jernigan DB. Initial public health response and interim clinical guidance for the novel coronavirus outbreak - United States, December 31, 2019 - February 4, 2020. MMWR. 2020;69(5):140 - 146.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Patel%2C%20A.%20Jernigan%2C%20D.B.%20Initial%20public%20health%20response%20and%20interim%20clinical%20guidance%20for%20the%20novel%20coronavirus%20outbreak%20-%20United%20States%202019-02-31"
        },
        {
            "id": "3",
            "alt_id": "Sandman_et+al_1993_a",
            "entry": "3. Sandman PM, Miller PM, Johnson BB, Weinstein ND. Agency communication, community outrage, and perception of risk: Three simulation experiments. Risk Analysis. 1993;13(6). 4. Litman L, Robinson J, Abberbock T. CloudResearch.com: A versatile crowdsourcing data aquisition platform for the behavioral sciences. Behav Res Methods. 2017;49(2):433 - 442.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Sandman%2C%20P.M.%20Miller%2C%20P.M.%20Johnson%2C%20B.B.%20Weinstein%2C%20N.D.%20Agency%20communication%2C%20community%20outrage%2C%20and%20perception%20of%20risk%3A%20Three%20simulation%20experiments.%20Risk%20Analysis%201993",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Sandman%2C%20P.M.%20Miller%2C%20P.M.%20Johnson%2C%20B.B.%20Weinstein%2C%20N.D.%20Agency%20communication%2C%20community%20outrage%2C%20and%20perception%20of%20risk%3A%20Three%20simulation%20experiments.%20Risk%20Analysis%201993",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Sandman%2C%20P.M.%20Miller%2C%20P.M.%20Johnson%2C%20B.B.%20Weinstein%2C%20N.D.%20Agency%20communication%2C%20community%20outrage%2C%20and%20perception%20of%20risk%3A%20Three%20simulation%20experiments.%20Risk%20Analysis%201993"
        },
        {
            "id": "5",
            "alt_id": "5._2019_a",
            "entry": "5. Centers for Disease Control and Prevention. 2019 Novel Coronavirus: Prevention & Treatment. https://www.cdc.gov/coronavirus/COVID-19/about/preventiontreatment.html. Published 2020. Accessed February 10, 2020.",
            "url": "https://www.cdc.gov/coronavirus/COVID-19/about/preventiontreatment.html"
        },
        {
            "id": "6",
            "alt_id": "6._2018_a",
            "entry": "6. ACS 2018 5-Year Estimates. SE: A02002 Sex by Age. In SocialExplorer.com. https://www.socialexplorer.com/tables/ACS2018_5yr/R12466612. Accessed February 20, 2020.",
            "url": "https://www.socialexplorer.com/tables/ACS2018_5yr/R12466612"
        },
        {
            "id": "1",
            "alt_id": "1._0000_b",
            "entry": "1. Gender Male Female Other",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gender%20Male%20Female%20Other"
        },
        {
            "id": "2",
            "alt_id": "Age_0000_a",
            "entry": "2. Age 18 – 25 26 – 35 36 – 45 46 – 55 55+",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Age%2018%20%2025%2026%20%2035%2036%20%2045%2046%20%2055%2055"
        },
        {
            "id": "3",
            "alt_id": "3._0000_c",
            "entry": "3. Education No high school High school Some college College Graduate/Professional",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Education%20No%20high%20school%20High%20school%20Some%20college%20College%20GraduateProfessional"
        },
        {
            "id": "4",
            "alt_id": "4._0000_d",
            "entry": "4. Race Black or African American American Indian or Alaska Native Asian Native Hawaiian or Other Pacific Islander White",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Race%20Black%20or%20African%20American%20American%20Indian%20or%20Alaska%20Native%20Asian%20Native%20Hawaiian%20or%20Other%20Pacific%20Islander%20White"
        },
        {
            "id": "5",
            "alt_id": "5._0000_e",
            "entry": "5. Ethnicity Hispanic Non-Hispanic",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ethnicity%20Hispanic%20NonHispanic"
        },
        {
            "id": "1",
            "alt_id": "1._0000_f",
            "entry": "1. Are you aware of the novel coronavirus outbreak? Yes No -> (this explanation pops up if this option is selected) There is an outbreak of respiratory illness caused by a novel (new) coronavirus first identified in Wuhan, Hubei Province, China. There have been thousands of confirmed cases in China. Additional cases have been identified in other international locations, including the United States. Don’t know -> (this explanation pops up if this option is selected) There is an outbreak of respiratory illness caused by a novel (new) coronavirus first identified in Wuhan, Hubei",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Are%20you%20aware%20of%20the%20novel%20coronavirus%20outbreak%20Yes%20No%20%20this%20explanation%20pops%20up%20if%20this%20option%20is%20selected%20There%20is%20an%20outbreak%20of%20respiratory%20illness%20caused%20by%20a%20novel%20new%20coronavirus%20first%20identified%20in%20Wuhan%20Hubei%20Province%20China%20There%20have%20been%20thousands%20of%20confirmed%20cases%20in%20China%20Additional%20cases%20have%20been%20identified%20in%20other%20international%20locations%20including%20the%20United%20States%20Dont%20know%20%20this%20explanation%20pops%20up%20if%20this%20option%20is%20selected%20There%20is%20an%20outbreak%20of%20respiratory%20illness%20caused%20by%20a%20novel%20new%20coronavirus%20first%20identified%20in%20Wuhan%20Hubei"
        },
        {
            "id": "2",
            "alt_id": "2._0000_g",
            "entry": "2. How did you learn about the coronavirus outbreak? Media Social Media Health Officials Friends/Neighbors/Relatives",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=How%20did%20you%20learn%20about%20the%20coronavirus%20outbreak%20Media%20Social%20Media%20Health%20Officials%20FriendsNeighborsRelatives",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=How%20did%20you%20learn%20about%20the%20coronavirus%20outbreak%20Media%20Social%20Media%20Health%20Officials%20FriendsNeighborsRelatives",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=How%20did%20you%20learn%20about%20the%20coronavirus%20outbreak%20Media%20Social%20Media%20Health%20Officials%20FriendsNeighborsRelatives"
        },
        {
            "id": "3",
            "alt_id": "3._0000_h",
            "entry": "3. How would you rate your knowledge level on novel coronavirus? Very poor Poor Average Good Very good",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=How%20would%20you%20rate%20your%20knowledge%20level%20on%20novel%20coronavirus%20Very%20poor%20Poor%20Average%20Good%20Very%20good"
        },
        {
            "id": "4",
            "alt_id": "4._0000_i",
            "entry": "4. Which of the following is correct about the definition of novel coronavirus? Novel coronavirus is a respiratory disease caused by a viral infection. Displayed symptoms usually include respiratory symptoms accompanied by fever, but novel coronavirus is not contagious. Novel coronavirus can progress to a severe illness but never leads to death. Don’t know",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Which%20of%20the%20following%20is%20correct%20about%20the%20definition%20of%20novel%20coronavirus%20Novel%20coronavirus%20is%20a%20respiratory%20disease%20caused%20by%20a%20viral%20infection%20Displayed%20symptoms%20usually%20include%20respiratory%20symptoms%20accompanied%20by%20fever%20but%20novel%20coronavirus%20is%20not%20contagious%20Novel%20coronavirus%20can%20progress%20to%20a%20severe%20illness%20but%20never%20leads%20to%20death%20Dont%20know"
        },
        {
            "id": "5",
            "alt_id": "5._0000_j",
            "entry": "5. Which of the following is correct about transmission route of novel coronavirus? Novel coronavirus is transmitted through coughing or sneezing. Novel coronavirus is not transmitted by close contact with people. Don’t know.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Which%20of%20the%20following%20is%20correct%20about%20transmission%20route%20of%20novel%20coronavirus%20Novel%20coronavirus%20is%20transmitted%20through%20coughing%20or%20sneezing%20Novel%20coronavirus%20is%20not%20transmitted%20by%20close%20contact%20with%20people%20Dont%20know"
        },
        {
            "id": "6",
            "alt_id": "6._0000_k",
            "entry": "6. Which of the following is correct about “close contact” of novel coronavirus? “Close contact” involves a direct contact with persons’ respiratory secretions. Relatives and healthcare workers are excluded from the category of close contact. Don’t know.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Which%20of%20the%20following%20is%20correct%20about%20close%20contact%20of%20novel%20coronavirus%20Close%20contact%20involves%20a%20direct%20contact%20with%20persons%20respiratory%20secretions%20Relatives%20and%20healthcare%20workers%20are%20excluded%20from%20the%20category%20of%20close%20contact%20Dont%20know"
        },
        {
            "id": "7",
            "alt_id": "7._0000_l",
            "entry": "7. Which one is correct about the treatment or vaccine for the novel coronavirus? There is a curative treatment for novel coronavirus Currently, there is neither a curative treatment nor a vaccine Currently, there isn’t a curative treatment, but there is a vaccine Don’t know.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Which%20one%20is%20correct%20about%20the%20treatment%20or%20vaccine%20for%20the%20novel%20coronavirus%20There%20is%20a%20curative%20treatment%20for%20novel%20coronavirus%20Currently%20there%20is%20neither%20a%20curative%20treatment%20nor%20a%20vaccine%20Currently%20there%20isnt%20a%20curative%20treatment%20but%20there%20is%20a%20vaccine%20Dont%20know"
        },
        {
            "id": "8",
            "alt_id": "8._0000_m",
            "entry": "8. Which of the following are effective preventative measures for yourself and/or others against the novel coronavirus?",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Which%20of%20the%20following%20are%20effective%20preventative%20measures%20for%20yourself%20andor%20others%20against%20the%20novel%20coronavirus"
        },
        {
            "id": "2",
            "alt_id": "2._0000_n",
            "entry": "2. What are some of the measures you have taken to prevent infection from the novel coronavirus? Select all that apply",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=What%20are%20some%20of%20the%20measures%20you%20have%20taken%20to%20prevent%20infection%20from%20the%20novel%20coronavirus%20Select%20all%20that%20apply"
        },
        {
            "id": "3",
            "alt_id": "3._0000_o",
            "entry": "3. Have you been vaccinated against the flu virus in the last 6 months? Yes No Don’t know",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Have%20you%20been%20vaccinated%20against%20the%20flu%20virus%20in%20the%20last%206%20months%20Yes%20No%20Dont%20know"
        },
        {
            "id": "4",
            "alt_id": "4._0000_p",
            "entry": "4. Do you plan to get a flu shot in the next 4 months? (pops up only if “no” or “don’t know” is selected for previous question) Yes No Don’t know",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Do%20you%20plan%20to%20get%20a%20flu%20shot%20in%20the%20next%204%20months%20pops%20up%20only%20if%20no%20or%20dont%20know%20is%20selected%20for%20previous%20question%20Yes%20No%20Dont%20know"
        },
        {
            "id": "1",
            "alt_id": "1._0000_q",
            "entry": "1. For the following sources of information in United States, please rate how reliable you feel they are with respect to the novel coronavirus. Professional Organizations (example: American Medical Association or the Infectious Disease Society of America)",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=For%20the%20following%20sources%20of%20information%20in%20United%20States%20please%20rate%20how%20reliable%20you%20feel%20they%20are%20with%20respect%20to%20the%20novel%20coronavirus%20Professional%20Organizations%20example%20American%20Medical%20Association%20or%20the%20Infectious%20Disease%20Society%20of%20America"
        },
        {
            "id": "2",
            "alt_id": "2._0000_r",
            "entry": "2. Please rank each of these organizations in order of your confidence in them. Organizations (example: American Medical Association or the Infectious Disease Society of America)",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Please%20rank%20each%20of%20these%20organizations%20in%20order%20of%20your%20confidence%20in%20them%20Organizations%20example%20American%20Medical%20Association%20or%20the%20Infectious%20Disease%20Society%20of%20America"
        },
        {
            "id": "2",
            "alt_id": "Mcfadden_et+al_2020_a",
            "entry": "2. From your perspective, rank in order of who you think should overall be in charge of America’s outbreak response. Survey Citation: McFadden, S. M., Malik, A. A., Aguolu, O. G., Willebrand, K. S., & Omer, S. B. (2020). Perceptions of the Adult US Population regarding the Novel Coronavirus Outbreak Questionnaire.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=McFadden%2C%20S.M.%20Malik%2C%20A.A.%20Aguolu%2C%20O.G.%20Willebrand%2C%20K.S.%20From%20your%20perspective%2C%20rank%20in%20order%20of%20who%20you%20think%20should%20overall%20be%20in%20charge%20of%20America%E2%80%99s%20outbreak%20response.%20Survey%20Citation%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=McFadden%2C%20S.M.%20Malik%2C%20A.A.%20Aguolu%2C%20O.G.%20Willebrand%2C%20K.S.%20From%20your%20perspective%2C%20rank%20in%20order%20of%20who%20you%20think%20should%20overall%20be%20in%20charge%20of%20America%E2%80%99s%20outbreak%20response.%20Survey%20Citation%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=McFadden%2C%20S.M.%20Malik%2C%20A.A.%20Aguolu%2C%20O.G.%20Willebrand%2C%20K.S.%20From%20your%20perspective%2C%20rank%20in%20order%20of%20who%20you%20think%20should%20overall%20be%20in%20charge%20of%20America%E2%80%99s%20outbreak%20response.%20Survey%20Citation%202020"
        }
    ],
    "facts": [
        "important to understand the public perception of risk and trust in sources",
        "Our sample was fairly similar to the general adult US population in terms",
        "the US response to COVID-19 outbreak as compared to 14% who wanted the political leadership to lead the response",
        "Risk perception was low with the respondents trusting health professionals and health officials for information",
        "Majority of the respondents were in favor of strict infection prevention policies to control the outbreak",
        "scientific leadership should be at the forefront of the COVID-19 response to promote trust",
        "Data were collected using an electronic questionnaire via Qualtrics®",
        "Participants completed the questionnaire through the CloudResearch online platform in early February 2020",
        "The sample consisted of 718 adults",
        "A portion of the sample supported temporary discrimination based on someone's country of origin",
        "targeted messaging by the public health agencies is required to ensure a compassionate response to this outbreak",
        "Our findings may be influenced by possible selection bias because participants needed a",
        "our sample was fairly representative of the general adult US population",
        "A weighted analysis based on age and gender demonstrate that our results are generalizable to national population",
        "Data for weighted analysis were extracted from US Census data.[6",
        "Data for weighted analysis were extracted from US Census"
    ],
    "claims": [
        "We found that 69% of the respondents wanted the scientific/public health leadership (either the CDC Director or NIH Director) to lead the US response to COVID-19 outbreak as compared to 14% who wanted the political leadership (either the president or the Congress) to lead the response",
        "We found that the public trusted the CDC director to lead the COVID-19 response with trust in the public health/scientific leadership being high"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Given our results, the public health/scientific leadership should be at the forefront of the COVID-19 response to promote trust",
        "The sample consisted of 718 adults and was similar to the United States population in terms of age, gender, race, ethnicity, and education (Table 1)",
        "We found that the public trusted the Centers for Disease Control and Prevention director to lead the COVID-19 response with trust in the public health/scientific leadership being high",
        "Our sample was fairly representative of the general adult United States population",
        "The public health/scientific leadership should be at the forefront of the COVID-19 response to promote trust"
    ],
    "top_statements": [
        "Given our results, the public health/scientific leadership should be at the forefront of the COVID-19 response to promote trust",
        "The sample consisted of 718 adults and was similar to the United States population in terms of age, gender, race, ethnicity, and education (Table 1)",
        "We found that the public trusted the Centers for Disease Control and Prevention director to lead the COVID-19 response with trust in the public health/scientific leadership being high",
        "Our sample was fairly representative of the general adult United States population",
        "The public health/scientific leadership should be at the forefront of the COVID-19 response to promote trust"
    ],
    "headline": "The public health/scientific leadership should be at the forefront of the COVID-19 response to promote trust",
    "contexts": [],
    "abbreviations": {
        "US": "United States",
        "CDC": "Centers for Disease Control and Prevention",
        "NIH": "National Institutes of Health"
    }
}
