{
    "filename": "2020.02.20.958785.full.pdf",
    "content_type": "application/pdf",
    "file_size": 811288,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.20.958785",
            "url": "https://www.biorxiv.org/content/biorxiv/early/2020/02/22/2020.02.20.958785.full.pdf"
        },
        "title": "Inactivating porcine coronavirus before nuclei acid isolation with the temperature higher than 56 °C damages its genome integrity seriously",
        "keywords": [
            "coronavirus",
            "2019-nCoV",
            "virus inactivation by high temperature",
            "nucleic acid degradation",
            "false negative",
            "fluorescent quantitative RT-PCR"
        ],
        "date": 2020,
        "author": "Qingxin Zhang, Qingshun Zhao",
        "affiliations": [
            "Model Animal Research Center, Ministry of Education Key Laboratory of Model Animal for",
            "Nanjing University,",
            "Xuefu Road, Pukou High-tech Development Zone, Nanjing 210061, China",
            "The Laboratory Technical Guidelines for Detection 2019-nCoV (Fourth Edition)” issued by National Health and Commission of China [3] and “The Experts’ Consensus on Nucleic Acid Detection of 2019-nCoV” released by Chinese Society of Laboratory Medicine [4], the human samples must be placed in 56oC for at least 45 minutes or higher for shorter time to inactivate the viruses in order to keep the inspectors from virus infection before the nucleic acids were isolated."
        ],
        "abstract": "2019-Novel Coronavirus (2019-nCoV) is the pathogen of Corona Virus Disease 2019. Nucleic acid detection of 2019-nCoV is one of the key indicators for clinical diagnosis. However, the positive rate is only 30-50%. Currently, fluorescent quantitative RT-PCR technology is mainly used to detect 2019-nCoV. According to “The Laboratory Technical Guidelines for Detection 2019-nCoV (Fourth Edition)” issued by National Health and Commission of China and “The Experts’ Consensus on Nucleic Acid Detection of 2019-nCoV” released by Chinese Society of Laboratory Medicine, the human samples must be placed under 56°C or higher to inactivate the viruses in order to keep the inspectors from virus infection before the nucleic acids were isolated as the template of qRT-PCR. In this study, we demonstrated that the virus inactivation treatment disrupts its genome integrity seriously when using porcine epidemic diarrhea virus (vaccine), a kind of coronavirus, as a model. Our results showed that only 50.11% of the detectable viral templates left after the inactivation of 56 °C for 30 minutes and only 3.36% left after the inactivation of 92 °C for 5 minutes when the samples were preserved by Hank’s solution, one of an isotonic salt solutions currently suggested. However, the detectable templates of viral nucleic acids can be unchanged after the samples were incubated at 56 °C or higher if the samples were preserved with an optimized solution to protect the RNA from being disrupted. We therefore highly recommend to carry out systematic investigation on the impact of high temperature inactivation on the integrity of 2019-nCoV genome and develop a sample preservation solution to protect the detectable templates of 2019-nCoV nucleic acids from high temperature inactivation damage.",
        "references": "@misc{zhou-a,\n  author = {},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature},\n  doi = {DOI: 10.1038/s41586-020-2012-7},\n  language = {}\n}\n@book{wang-a,\n  author = {Wang C., 2020},\n  title = {The vice president of Chinese Academy of Engineering and an expert in respiratory and critical care medicine, said in an interview with CCTV, “The highest positive rate of nucleic acid test for positive patients is 30-50%”},\n  publisher = {t},\n  language = {}\n}\n@misc{national-a,\n  author = {Health, National and Commission of China, 2020-02-06},\n  title = {The Laboratory Technical Guidelines for Detection 2019-nCoV},\n  unknown = {Fourth Edition},\n  language = {}\n}\n@article{p-a,\n  title = {Chinese Society of Laboratory Medicine. 2020. The Experts’ Consensus on Nucleic Acid Detection of 2019-nCoV. National Medical Journal of China},\n  date = \"100( 00 ): E003-E003.\" # \"43( 00 ): E004-E004.\",\n  doi = {DOI},\n  volume = {3760},\n  pages = {5},\n  author = {P., Chen and Y., He and Y., Huang and Y., Chen and H., Huang and X., Yu and X., He and J., Ouyang and B., Huang and M, Liu},\n  journal = {J. Lab. Med},\n  source = {2020. Inactivation of 2019 new coronary virus before quantitative real-time PCR testing. Chin},\n  unmatched-doi = {DOI: 10.3760/cma.j.issn.1009-9158.2020.0004},\n  number = {0376-2491},\n  language = {}\n}\n",
        "emails": [
            "qingshun@nju.edu.cn"
        ],
        "references_ris": "TY  - GEN\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature\nDO  - 10.1038/s41586-020-2012-7\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Wang C., 2020\nTI  - The vice president of Chinese Academy of Engineering and an expert in respiratory and critical care medicine, said in an interview with CCTV, “The highest positive rate of nucleic acid test for positive patients is 30-50%”\nPB  - t\nLA  - \nER  - \n\nTY  - GEN\nAU  - Health, National\nAU  - Commission of China, 2020-02-06\nTI  - The Laboratory Technical Guidelines for Detection 2019-nCoV\nC1  - Fourth Edition\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Chinese Society of Laboratory Medicine. 2020. The Experts’ Consensus on Nucleic Acid Detection of 2019-nCoV. National Medical Journal of China\nPY  - \"100( 00 ): E003-E003.\" # \"43( 00 ): E004-E004.\"\nDA  - \"100( 00 ): E003/E003.\" # \"43( 00 ): E004/E004.\"\nDO  - DOI\nVL  - 3760\nSP  - 5\nAU  - P., Chen\nAU  - Y., He\nAU  - Y., Huang\nAU  - Y., Chen\nAU  - H., Huang\nAU  - X., Yu\nAU  - X., He\nAU  - J., Ouyang\nAU  - B., Huang\nAU  - M, Liu\nT2  - J. Lab. Med\nT2  - 2020. Inactivation of 2019 new coronary virus before quantitative real-time PCR testing. Chin\nC1  - DOI: 10.3760/cma.j.issn.1009-9158.2020.0004\nIS  - 0376-2491\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, our results show that virus inactivation with temperature higher than 56 oC result in the degradation of viral nucleic acids seriously, which will lead to the artificial shortage of detectable templates of viral nucleic acids in samples, and finally lead to false negative of clinical detection in some samples. Preserved with the optimized solution such as R503, the detectable templates of viral nucleic acids can be kept unchanged after the samples were incubated at 56 oC or higher for killing the viruses although the integrity of cellular nucleic acids were obviously disrupted. The results suggest that if the samples were prepared with an optimal solution, the detectable numbers of viral templates would be unchanged because virus inactivation progress with high temperature does not erase all the RNA but leave small fragments of nucleic acids that are good enough for using as the template for qRT-PCR detection. If it is true for 2019-nCoV, preparing the human samples with the optimal solution can not only keep the clinical inspectors from virus infection by inactivating the virus using 56oC or higher as normal, but also improve the detection sensitivity of viral nucleic acid in the sample, leading to avoiding or at least reducing false negative"
        ],
        "table_captions": [
            {
                "id": "S1",
                "caption": "Primary data (CT) of qRT-PCR for detecting PEDV and aPCR for detecting phage λ"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "A) Agarose gel electrophoresis separation of nucleic acids extracted from samples prepared with Hank's solution after inactivation progresses with different temperature for different time. Lane 1 is DNA Marker (MD103, Vazyme). Lanes 2-3 are the nucleic acids extracted from the samples incubated at 56oC for 30 minutes; Lanes 4-5 are the ones extracted from the samples incubated at 56oC for 45 minutes; Lanes 6-7 are the ones extracted samples incubated at 56oC for 60 minutes ; Lanes 8-9 are the ones extracted from control samples stored at 4oC; Lanes 10-11 are the ones extracted incubated at 92oC for 5 minutes. (B) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV samples prepared with Hank's solution after incubation at 56oc for 30 minutes and storage at 4oC. (C) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with Hank's solution after incubation at 92oc for 5 minutes and storage at 4oC. (D) Agarose gel electrophoresis separation of nucleic acids extracted from samples prepared with R503 after inactivation progresses with different temperature for different time. Lane 1 is DNA Marker (MD103, Vazyme). Lanes 2-3 are the nucleic acids extracted from the samples incubated at 56oC for 30 minutes; Lanes 4-5 are the ones extracted from the samples incubated at 56oC for 45 minutes; Lanes 6-7 are the ones extracted samples incubated at 56oC for 60 minutes ; Lanes 8-9 are the ones extracted from control samples stored at 4oC; Lanes 10-11 are the ones extracted incubated at 92oC for 5 minutes. (E) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with R503 solution after incubation at 56oc for 30 minutes and storage at 4oC. (F) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with R503 solution after incubation at 92oc for 5 minutes and storage at 4oC. (G) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with R503 and Hank's solution after storage at 4oC. (H) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with R503 and Hank's solution after incubation at 56oC for 30 min. (I) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with R503 and Hank's solution at 92oC for 5min. The different inactivation"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.20.958785.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.958785.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.958785.full/img-001.png"
        ]
    },
    "sections": {
        "introduction": [
            "Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) or<br/><br/>2019-Novel Coronavirus (2019-nCoV) is the pathogen of Corona Virus Disease 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Nucleic acid detection of 2019-nCoV is one of the key indicators for clinical diagnosis. However, the false negative rate of 2019-nCoV nucleic acid in clinical practice is very high, and the positive rate is only 30-50% [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. False negative detection means missed detection, which will lead to not only the delayed diagnosis of suspected patients, but also the 2019-nCoV carriers becoming the potential sources of virus infection. Therefore, it is very urgent to improve the detection rate of 2019-nCoV nucleic acid clinically.<br/><br/>Currently, fluorescent quantitative RT-PCR (qRT-PCR) technology is mainly used to detect the nucleic acid of 2019-nCoV. The quality of nucleic acid template is admittedly one of the key factors affecting the detection efficiency. According to “The Laboratory Technical Guidelines for Detection 2019-nCoV (Fourth Edition)” issued by National Health and Commission of China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and “The Experts’ Consensus on Nucleic Acid Detection of 2019-nCoV” released by Chinese Society of Laboratory Medicine [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], the human samples must be placed in 56oC for at least 45 minutes or higher for shorter time to inactivate the viruses in order to keep the inspectors from virus infection before the nucleic acids were isolated."
        ],
        "methods": [
            "2.1 Model preparation of sampling coronavirus    3 / 16<br/><br/>1.36 × 106 HEK293T cells (ATCC, USA), 1.5 μL Porcine Transmissible Gastroenteritis and Porcine Epidemic Diarrhea Vaccine (Strain WH-1R + Strain AJ1102-R, Wuhan Keqian Biological. Company, Ltd.) or 1 ng λDNA (3010, Takara, Japan) were suspended and mixed together using 1.5 mL of sample preservation medium (R503, Vamzye, China) or 1.5 mL Hank’s solution.<br/><br/>2.2 Extraction of nucleic acid Nucleic acid (DNA/RNA) was extracted using a commercial kit (RC311-C1, Vazyme) according to the manufacturer’s protocol. Briefly, 500 μL samples preserved in R503 was first added into a 1.5 ml EP tube containing 200 μL of absolute ethanol and 200 μL samples preserved in Hank’s solution was added into a 1.5 ml EP tube containing 500 μL lysis buffer. The mixture was vortexed thoroughly and then transferred into a column placed onto a 2 mL EP collection tube. After centrifuge for 1 min at 12,000×g, the column was placed onto a fresh 2 mL EP collection tube, followed by adding 600 μL washing buffer and then centrifuge for 30 sec at 12,000×g. Washing step was repeated once. The column was placed onto a new 2 mL collection. After centrifuge for 2 min at 12,000×g, the column was then placed onto a 1.5 ml collection tube. 100 μL and 40 μL elution buffer was added into the center of the membrane of column collected the sample prepared by R503 and Hank’s solution respectively and then centrifuged for 1 min at 12,000 × g to collect the nucleic acid. The nucleic acid was stored at -30 ~ -15 oC for usage within short time and at -70 oC for long storage"
        ],
        "results": [
            "3.1 The integrity of nuclei acids of the 293T cells preserved in Hank’s solution was damaged seriously after the sample was incubated under 56oC or above high temperature<br/><br/>To test whether the virus inactivation progress by high temperature would disrupt the detectable template of the coronavirus, we performed a series of experiments using porcine epidemic diarrhea virus (PEDV), a kind of coronavirus, as a model. Briefly, we mixed the 293T cells and PEDV coronavirus (RNA virus) and phage DNA (DNA virus) together using Hank’s solution and then divided the mixture    5 / 16<br/><br/>into five groups. Three groups were incubated at 56oC for 30, 45 and 60 minutes, respectively. The fourth was incubated at 92 oC for 5 minutes, and the fifth group was stored at 4oC as no inactivation control. After the high-temperature inactivation was completed, nucleic acids (including DNA and RNA) were extracted by conventional methods, and subjected to run 1.2% agarose gel electrophoresis. Compared with the samples stored at 4 oC, both the DNA and RNA in the samples either incubated at 56 oC for 30 - 60 minutes or 92 oC for 5 minutes were degraded. The 28 S and 18 S RNA bands became indistinct and invisible in all high-temperature inactivation group and almost no electrophoretic bands could be observed in the group of 92oC inactivation (Fig. 1A)."
        ],
        "discussion": [
            "In conclusion, our results show that virus inactivation with temperature higher than 56 oC result in the degradation of viral nucleic acids seriously, which will lead to the artificial shortage of detectable templates of viral nucleic acids in samples, and finally lead to false negative of clinical detection in some samples. Preserved with the optimized solution such as R503, the detectable templates of viral nucleic acids can be kept unchanged after the samples were incubated at 56 oC or higher for killing the viruses although the integrity of cellular nucleic acids were obviously disrupted. The results suggest that if the samples were prepared with an optimal solution, the detectable numbers of viral templates would be unchanged because virus inactivation progress with high temperature does not erase all the RNA but leave small fragments of nucleic acids that are good enough for using as the template for qRT-PCR detection. If it is true for 2019-nCoV, preparing the human samples with the optimal solution can not only keep the clinical inspectors from virus infection by inactivating the virus using 56oC or higher as normal, but also improve the detection sensitivity of viral nucleic acid in the sample, leading to avoiding or at least reducing false negative    9 / 16<br/><br/>results of detection. Recently, Chen reported that the inactivation by incubating the sample with 56oC for 30 min to kill the virus had no significant effect on the detection of 2019-nCoV by qRT-PCR [5]. However, combining the limitations such as only two samples tested and higher amount of virus in the two samples as the authors discussed in their researches, and our experimental evidences that the virus inactivation by high temperature did reduce the detectable amount of the porcine coronavirus template seriously, it is highly recommended to carry out systematic investigation on the impact of high temperature inactivation on the integrity of 2019-nCoV nucleic acids and develop a sample preservation solution to protect the detectable templates of 2019-nCoV nucleic acids from high temperature inactivation damage."
        ],
        "acknowledgement": [
            "The authors thank Yalin Chen, senior engineer from Tsinghua University, put forward valuable suggestions on methodology. Thank Dr. Mingyang Jiang, Tao Huang, and Junwei Nie, Nanjing Vazyme Biotech Co., Ltd., Hao Xu and Jun Chi, Nanjing YSY Biotech Co., Ltd., for performing the experiments designed by the authors. Thank Hanzhong Li, Department of Science and Technology of Jiangsu Province, Renzhi, Song, Bureau of Letters and Visits of Jiangsu Province, and Ye Zhang, Science and Technology Daily for providing important help in collecting relevant data and improving the scientific hypothesis. Thanks also extended to Dr. Li Wu, Beijing Anjie Law Firm, for participating in the discussion of thesis writing, and Professor Ping Zhao, Southeast University, for giving instructions on statistical methods. Thank Mingkai Wang and Lin Nan, Nanjing YSY Biotech Co., Ltd., for providing a lot of support for the completion of this paper."
        ],
        "supplementary": [
            "Information Supplementary Figure Legends and Figure Figure S1. (A) The typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with Hank's solution after incubation at different high temperature for different time. (B) The typical qPCR amplification curves of viral DNA extracted from λ phage samples prepared with Hank's solution after incubation at different high temperature for different time. (C) The typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with R503 after incubation at different high temperature for different time. (D) The typical qPCR amplification curves of viral DNA extracted from λ phage samples prepared with R503 after incubation at different high temperature for different time. Different colors represent different treatment processes, as described in Fig 1A and Table S1. Figure S1    14 / 16",
            "Tables    DNA    Hank's-PEDV RNA    Sample    Ct    H-4-0<br/><br/>R503-PEDV RNA Sample V-4-0 V-4-0 V-4-0 V-4-0<br/><br/>H-56-30 H-56-30 H-56-30 H-56-30<br/><br/>V-56-30 V-56-30 V-56-30 V-56-30<br/><br/>H-56-45 H-56-45 H-56-45 H-56-45<br/><br/>V-56-45 V-56-45 V-56-45 V-56-45"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "Supplementary Information"
            ],
            "supplementary_figure_references": [
                "Fig. S1",
                "Table S1",
                "Figure S1",
                "Supplementary Figure Legends",
                "Supplementary Tables"
            ]
        }
    },
    "structured_content": {
        "1. Introduction": [
            "2019-Novel Coronavirus (2019-nCoV) is the pathogen of Corona Virus Disease 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Nucleic acid detection of 2019-nCoV is one of the key indicators for clinical diagnosis. However, the false negative rate of 2019-nCoV nucleic acid in clinical practice is very high, and the positive rate is only 30-50% [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. False negative detection means missed detection, which will lead to not only the delayed diagnosis of suspected patients, but also the 2019-nCoV carriers becoming the potential sources of virus infection. Therefore, it is very urgent to improve the detection rate of 2019-nCoV nucleic acid clinically.",
            "Currently, fluorescent quantitative RT-PCR (qRT-PCR) technology is mainly used to detect the nucleic acid of 2019-nCoV. The quality of nucleic acid template is admittedly one of the key factors affecting the detection efficiency. According to “The Laboratory Technical Guidelines for Detection 2019-nCoV (Fourth Edition)” issued by National Health and Commission of China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and “The Experts’ Consensus on Nucleic Acid Detection of 2019-nCoV” released by Chinese Society of Laboratory Medicine [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], the human samples must be placed in 56oC for at least 45 minutes or higher for shorter time to inactivate the viruses in order to keep the inspectors from virus infection before the nucleic acids were isolated.",
            "However, 2019-nCoV is a single stranded RNA virus. Theoretically, the progress of killing the viruses with high temperature will damage the integrity of their RNA genomes in the samples, thus improperly reducing the amount of target viral templates, and eventually leading to high false negative rate of the virus detection. In this study, we employed porcine epidemic diarrhea virus (PEDV), a kind of coronavirus, as a model virus to test the above hypothesis and our results demonstrated that the virus inactivation progress by high temperature damaged the detectable template of the coronavirus seriously."
        ],
        "2. Materials and Methods": [],
        "2.1 Model preparation of sampling coronavirus": [
            "1.36 × 106 HEK293T cells (ATCC, USA), 1.5 μL Porcine Transmissible Gastroenteritis and Porcine Epidemic Diarrhea Vaccine (Strain WH-1R + Strain AJ1102-R, Wuhan Keqian Biological. Company, Ltd.) or 1 ng λDNA (3010, Takara, Japan) were suspended and mixed together using 1.5 mL of sample preservation medium (R503, Vamzye, China) or 1.5 mL Hank’s solution.",
            "2.2 Extraction of nucleic acid Nucleic acid (DNA/RNA) was extracted using a commercial kit (RC311-C1, Vazyme) according to the manufacturer’s protocol. Briefly, 500 μL samples preserved in R503 was first added into a 1.5 ml EP tube containing 200 μL of absolute ethanol and 200 μL samples preserved in Hank’s solution was added into a 1.5 ml EP tube containing 500 μL lysis buffer. The mixture was vortexed thoroughly and then transferred into a column placed onto a 2 mL EP collection tube. After centrifuge for 1 min at 12,000×g, the column was placed onto a fresh 2 mL EP collection tube, followed by adding 600 μL washing buffer and then centrifuge for 30 sec at 12,000×g. Washing step was repeated once. The column was placed onto a new 2 mL collection. After centrifuge for 2 min at 12,000×g, the column was then placed onto a 1.5 ml collection tube. 100 μL and 40 μL elution buffer was added into the center of the membrane of column collected the sample prepared by R503 and Hank’s solution respectively and then centrifuged for 1 min at 12,000 × g to collect the nucleic acid. The nucleic acid was stored at -30 ~ -15 oC for usage within short time and at -70 oC for long storage",
            "2.3 Agarose gel electrophoresis 5 μL of the extracted nucleic acids, 1 μL of 10 × DNA loading buffer (P022, Vazyme) and",
            "4 μL of nuclease-free H2O were mixed and then vortexed briefly. The mixture was heated in PCR instrument to denature the nucleic acid for 2 min and then subjected to 1.2% agarose gel electrophoresis separation on ice for 7-10 min together with the standard DNA marker (MD103, Vazyme).",
            "Quantitative Real-Time PCR (qRT-PCR) was performed to detect the PEDV RNA and λ phage DNA using HiScript II One Step qRT-PCR Probe Kit (Q222-CN, Vazyme) according to the manufacturer’s protocol. The reaction (25 μL) was assembled as follows: 12.5 μL of 2",
            "× One Step U+ Mix, 1.25 μL of One Step U+ Enzyme Mix, 0.5 μL of 50 × ROX Reference",
            "Dye 1, 0.5 μL of Gene Specific Primer Forward (10 μM), 0.5 μL of Gene Specific Primer",
            "Reverse (10 μM), 0.25 μL of TaqMan Probe (10 μM), and 4.5 μL nuclease free H2O.",
            "The reaction was carried out on ABI StepOnePlusTM using following conditions: 55 oC for 15 min (reverse transcription), 95 oC for 30 sec (pre-denatured), and 45 × (95 oC, 10 sec, 60 sec).",
            "The sequences of primers or probes were used were: CGTGAGCCTGGCTTAGTCTTG (Forward primer for PEDV), CATACGTCGCGATGAAACAAA (Reverse primer for PEDV), FAM -CGCATGAACTTCAAAATCATACTGCGACG-BHQ-1 (Probe for detecting PEDV); TTTGCTGCGGTTGCAGAA (Forward primer for λDNA), ATGATTCGGTTTTCAGGAACATC (Reverse primer for λDNA), and",
            "FAM-TTACCGTCACCGCCAGTTAATCCGG-BHQ-1 (Probe for detecting λDNA).",
            "2.5 Statistics Statistical significance was determined using the paired two-tailed t test. A value of p <",
            "0.05 was considered statistically significant, and p < 0.01 was considered statistically very significant."
        ],
        "3. Results": [
            "3.1 The integrity of nuclei acids of the 293T cells preserved in Hank’s solution was damaged seriously after the sample was incubated under 56oC or above high temperature",
            "To test whether the virus inactivation progress by high temperature would disrupt the detectable template of the coronavirus, we performed a series of experiments using porcine epidemic diarrhea virus (PEDV), a kind of coronavirus, as a model. Briefly, we mixed the 293T cells and PEDV coronavirus (RNA virus) and phage DNA (DNA virus) together using Hank’s solution and then divided the mixture",
            "into five groups. Three groups were incubated at 56oC for 30, 45 and 60 minutes, respectively. The fourth was incubated at 92 oC for 5 minutes, and the fifth group was stored at 4oC as no inactivation control. After the high-temperature inactivation was completed, nucleic acids (including DNA and RNA) were extracted by conventional methods, and subjected to run 1.2% agarose gel electrophoresis. Compared with the samples stored at 4 oC, both the DNA and RNA in the samples either incubated at 56 oC for 30 - 60 minutes or 92 oC for 5 minutes were degraded. The 28 S and 18 S RNA bands became indistinct and invisible in all high-temperature inactivation group and almost no electrophoretic bands could be observed in the group of 92oC inactivation (Fig. 1A).",
            "3.2 The detectable amount of the porcine coronavirus preserved in Hank’s solution was reduced seriously after the sample was incubated under 56oC or above high temperature",
            "To understand the effect of the virus inactivation progress with the temperature higher than 56oC on the integrity of viral nucleic acid, we quantitated the amount of PEDV coronavirus after inactivation by qRT-PCR. Compared with the CT (threshold cycle value) of the control group that the sample was stored at 4 oC (31.94 ± 0.10), the mean value of CT (32.94 ± 0.18) in the group incubated at 56 oC for 30 minutes was increased by 0.996 (P< 0.01; Fig 1B; Fig. S1A, Table S1) while the mean value of CT (36.84 ± 0.37) in the group treated with 92 oC for 5 minutes was increased by 4.8947 (P < 0.0001; Fig. 1C; Fig. S1A, Table S1). The results suggest that only 50.11% of the detectable viral templates left after the inactivation progress of incubation at 56 oC for 30 minutes and only 3.36% of the detectable viral templates left after the inactivation progress of incubation at 92 oC for 5 minutes.",
            "3.3 R503 solution was able to partially protect the integrity of nuclei acids of the 293T cells from being disrupted in the virus inactivation progress under 56oC or above high temperature",
            "To investigate whether any solutions are able to protect viral RNA integrity from",
            "disrupting during the inactivation progress with high temperature, R503 (Vazyme, China) was used to prepare the samples instead of Hank’s solution. We then performed the same viral inactivation experiments as using Hank's solution. Compared with the control group that the sample was stored at 4 oC, both DNA and RNA in the samples incubated at 56 oC for 30 - 60 minutes also displayed obvious degradation, among which the 28 S and 18 S bands of total RNA of human cells were obviously smeared, and the large bands of genomic DNA became weaker while there were almost no visible genomic DNA and 28 S RNA bands in the sample incubated at 92 oC for 5 minutes (Fig 1D). However, the degradation of nucleic acid during the inactivation progress was not as serious as that of the samples prepared by Hank's solution. The results suggest that R503 should have a significant protective effect of both total RNA and genomic DNA from degradation.",
            "3.4 The detectable amount of the porcine coronavirus preserved in R503 solution was not changed after the sample was incubated under 56oC or above high temperature",
            "To determine the effect of the inactivation progress with temperature higher than 56oC on the integrity of viral nucleic acid in the samples prepared with R503, we examined the amount of porcine PEDV coronavirus by qRT-PCR as above. Compared with the CT (31.64 ± 0.10) of the control group that the sample was stored at 4 oC, the mean value of CT (31.31 ± 0.17) of the group incubated at 56 oC for 30 minutes had no significant change. The difference of CTs between the two groups was less than 0.5 (Fig. 1E; Figure S1B; Table S1). Moreover, the mean value of CT (31.43 ± 0.08) in the group incubated at 92 oC for 5 minutes was also not changed significantly. The difference of CTs between the two groups was less than 0.5 either (Fig. 1F; Fig. S1B; Table S1). These results showed that the inactivation progress with the temperature higher than 56 oC did not significantly affect the detectable template of viral nucleic acid when it was prepared with R503, suggesting that the fragmented viral RNA could still be good for using as a template for qRT-PCR even if the viral nucleic acid was degraded.",
            "protecting the detectable amount of coronavirus RNA from disrupting, we first compared the difference of the detectable amount of coronavirus RNA between the two samples that are prepared with R503 and Hank’s solution and stored at 4 oC. The results showed that the detectable amount of the viral RNA in the two prepared solutions was similar (Fig. 1G, Table S1), and the difference between the mean values of their CT was less than 0.5 (31.64 ± 0.10 vs 31.95 ± 0.10). The results suggest that there is no significant difference in the amount of detectable viral RNA templates between the samples prepared by either R503 or Hank’s solutions that were stored at 4 oC.",
            "When the samples were incubated at 56 oC for 30 minutes, however; the CT of detected PEDV virus was 31.31 ± 0.17 in the samples prepared by R503 and 32.94 ± 0.18 in the ones prepared by Hank's solution, respectively. The mean value of CT of detected virus in Hank's solution was 1.6305 higher than that in R503 (P < 0.0001; Fig. 1H, Table S1). The results suggest that the detectable templates of viruses in the samples prepared by Hank's solution was only 32.30% of R503 solution after the samples were inactivated at 56 oC for 30 minutes to kill the virus.",
            "Furthermore, after inactivation at 92 oC for 5 minutes, the CT of detected PEDV virus in the two preservation solutions were 31.43 ± 0.08 (R503) and 36.84 ± 0.37 (Hank's), respectively. The mean value of CT of detected virus in the samples prepared by Hank's solution was 5.4125 higher than that prepared by R503 (P < 0.0001; Figure 1I, Table S1). The results reveal the detectable amount of virus in the samples prepared by Hank's solution was only 2.35% of R503 solution after the samples were inactivated at 92 oC for 5 minutes to kill the virus.",
            "3.5 The detectable amount of phage λ DNA was also reduced after the sample preserved in R503 was incubated under 56oC or above high temperature",
            "In addition to the disruptive effect of the virus inactivation with high temperature on the detection of RNA virus, the detectable amount of the viral DNA (λ phage) in the samples was also significantly affected. qPCR results (Fig. S1C, Table S1) showed that mean value of CT (23.55 ± 0.20) of detectable virus in the samples",
            "incubated at 56oC for 30 minutes was increased by 0.5230 (P < 0.01) compared with the CT (23.02 ± 0.15) of the samples stored at 4oC. The mean value of CT (25.58 ± 0.21) was increased by 2.5572 (P < 0.0001) in the sample incubated at 92oC for 5 minutes.",
            "Furthermore, we examined the amount of phage DNA in the sample prepared with R503 after high temperature treatment by qPCR. The results (Fig. S1D, Table S1) showed that the mean value of CT (21.71 ± 0.04) in the sample prepared by R503 and incubated at 56 oC for 30 minutes had no significant change compared with that in the control group (21.61 ± 0.06) (the difference between the two was less than 0.5). The mean value of CT (22.90 ± 0.26) was increased by 1.2880 in the sample that was inactivated at 92 oC for 5 minutes, suggesting that 92 oC treatment significantly reduced the detectable amount of DNA viruses in sample even prepared by R503."
        ],
        "4. Discussion": [
            "In conclusion, our results show that virus inactivation with temperature higher than 56 oC result in the degradation of viral nucleic acids seriously, which will lead to the artificial shortage of detectable templates of viral nucleic acids in samples, and finally lead to false negative of clinical detection in some samples. Preserved with the optimized solution such as R503, the detectable templates of viral nucleic acids can be kept unchanged after the samples were incubated at 56 oC or higher for killing the viruses although the integrity of cellular nucleic acids were obviously disrupted. The results suggest that if the samples were prepared with an optimal solution, the detectable numbers of viral templates would be unchanged because virus inactivation progress with high temperature does not erase all the RNA but leave small fragments of nucleic acids that are good enough for using as the template for qRT-PCR detection. If it is true for 2019-nCoV, preparing the human samples with the optimal solution can not only keep the clinical inspectors from virus infection by inactivating the virus using 56oC or higher as normal, but also improve the detection sensitivity of viral nucleic acid in the sample, leading to avoiding or at least reducing false negative",
            "results of detection. Recently, Chen reported that the inactivation by incubating the sample with 56oC for 30 min to kill the virus had no significant effect on the detection of 2019-nCoV by qRT-PCR [5]. However, combining the limitations such as only two samples tested and higher amount of virus in the two samples as the authors discussed in their researches, and our experimental evidences that the virus inactivation by high temperature did reduce the detectable amount of the porcine coronavirus template seriously, it is highly recommended to carry out systematic investigation on the impact of high temperature inactivation on the integrity of 2019-nCoV nucleic acids and develop a sample preservation solution to protect the detectable templates of 2019-nCoV nucleic acids from high temperature inactivation damage."
        ],
        "Acknowledgement": [
            "The authors thank Yalin Chen, senior engineer from Tsinghua University, put forward valuable suggestions on methodology. Thank Dr. Mingyang Jiang, Tao Huang, and Junwei Nie, Nanjing Vazyme Biotech Co., Ltd., Hao Xu and Jun Chi, Nanjing YSY Biotech Co., Ltd., for performing the experiments designed by the authors. Thank Hanzhong Li, Department of Science and Technology of Jiangsu Province, Renzhi, Song, Bureau of Letters and Visits of Jiangsu Province, and Ye Zhang, Science and Technology Daily for providing important help in collecting relevant data and improving the scientific hypothesis. Thanks also extended to Dr. Li Wu, Beijing Anjie Law Firm, for participating in the discussion of thesis writing, and Professor Ping Zhao, Southeast University, for giving instructions on statistical methods. Thank Mingkai Wang and Lin Nan, Nanjing YSY Biotech Co., Ltd., for providing a lot of support for the completion of this paper.",
            "Competing Financial Interests Statement The authors declare no competing financial interests.",
            "Q. Zhao conceived and designed the experiments; Q. Zhao, and Q. Zhang analyzed the data and wrote the paper.",
            "References [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Zhou, P., Yang, X. L., Wang, X. G., Hu, B., Zhang, L., Zhang, W., Si, H. R., Zhu, Y., Li, B., Huang, C. L., Chen, H. D., Chen, J., Luo, Y., Guo, H., Jiang, R. D., Liu, M. Q., Chen, Y., Shen, X. R., Wang, X., Zheng, X.-S., Zhao, K., Chen, Q. J., Deng, F., Liu, L. L., Yan, B., Zhan, F. X., Wang, Y. Y., Xiao, G. F., Shi, Z. L., 2020. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. DOI:10.1038/s41586-020-2012-7 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Wang C., 2020. The vice president of Chinese Academy of Engineering and an expert in respiratory and critical care medicine, said in an interview with CCTV, “The highest positive rate of nucleic acid test for positive patients is 30-50%”, t [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] National Health and Commission of China, 2020-02-06. The Laboratory Technical Guidelines for Detection 2019-nCoV (Fourth Edition) [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Chinese Society of Laboratory Medicine. 2020. The Experts’ Consensus on Nucleic Acid Detection of 2019-nCoV. National Medical Journal of China. 100( 00 ): E003-E003. DOI:10.3760/cma.j.issn.0376-2491.2020.0003 “ [5] Chen. P., He. Y., Huang. Y., Chen. Y., Huang. H., Yu. X., He. X., Ouyang. J., Huang. B. , Liu. M., 2020. Inactivation of 2019 new coronary virus before quantitative real-time PCR testing. Chin. J. Lab. Med. 43( 00 ): E004-E004. DOI:10.3760/cma.j.issn.1009-9158.2020.0004",
            "Figure Legends Figure 1. (A) Agarose gel electrophoresis separation of nucleic acids extracted from samples prepared with Hank's solution after inactivation progresses with different temperature for different time. Lane 1 is DNA Marker (MD103, Vazyme). Lanes 2-3 are the nucleic acids extracted from the samples incubated at 56oC for 30 minutes; Lanes 4-5 are the ones extracted from the samples incubated at 56oC for 45 minutes; Lanes 6-7 are the ones extracted samples incubated at 56oC for 60 minutes ; Lanes 8-9 are the ones extracted from control samples stored at 4oC; Lanes 10-11 are the ones extracted incubated at 92oC for 5 minutes. (B) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV samples prepared with Hank's solution after incubation at 56oc for 30 minutes and storage at 4oC. (C) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with Hank's solution after incubation at 92oc for 5 minutes and storage at 4oC. (D) Agarose gel electrophoresis separation of nucleic acids extracted from samples prepared with R503 after inactivation progresses with different temperature for different time. Lane 1 is DNA Marker (MD103, Vazyme). Lanes 2-3 are the nucleic acids extracted from the samples incubated at 56oC for 30 minutes; Lanes 4-5 are the ones extracted from the samples incubated at 56oC for 45 minutes; Lanes 6-7 are the ones extracted samples incubated at 56oC for 60 minutes ; Lanes 8-9 are the ones extracted from control samples stored at 4oC; Lanes 10-11 are the ones extracted incubated at 92oC for 5 minutes. (E) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with R503 solution after incubation at 56oc for 30 minutes and storage at 4oC. (F) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with R503 solution after incubation at 92oc for 5 minutes and storage at 4oC. (G) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with R503 and Hank's solution after storage at 4oC. (H) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with R503 and Hank's solution after incubation at 56oC for 30 min. (I) Comparative analysis of typical qRT-PCR amplification curves of viral RNA extracted from PEDV virus samples prepared with R503 and Hank's solution at 92oC for 5min. The different inactivation",
            "processes represented by different colors are shown in the right side of each panel. Figure 1"
        ],
        "Supplementary": [],
        "Tables": [],
        "H-56-30 H-56-30 H-56-30 H-56-30": [],
        "V-56-30 V-56-30 V-56-30 V-56-30": [],
        "H-56-45 H-56-45 H-56-45 H-56-45": [],
        "V-56-45 V-56-45 V-56-45 V-56-45": [],
        "H-56-60 H-56-60 H-56-60 H-56-60": [],
        "V-56-60 V-56-60 V-56-60 V-56-60": [],
        "H-92-5 H-92-5 H-92-5 H-92-5": [],
        "V-92-5 V-92-5 V-92-5 V-92-5": [],
        "H-56-30 H-56-30": [],
        "V-56-30 V-56-30": []
    },
    "participants": [
        {
            "participant": "μL samples",
            "number": 500,
            "context": "Company, Ltd.) or 1 ng λDNA (3010, Takara, Japan) were suspended and mixed together using 1.5 mL of sample preservation medium (R503, Vamzye, China) or 1.5 mL Hank’s solution.<br/><br/>2.2 Extraction of nucleic acid Nucleic acid (DNA/RNA) was extracted using a commercial kit (RC311-C1, Vazyme) according to the manufacturer’s protocol. <mark class=\"stats\">Briefly, 500 μL samples preserved in R503 was first added into a 1.5 ml EP tube containing 200 μL of absolute ethanol and 200 μL samples preserved in Hank’s solution was added into a 1.5 ml EP tube containing 500 μL lysis buffer</mark>. The mixture was vortexed thoroughly and then transferred into a column placed onto a 2 mL EP collection tube"
        },
        {
            "participant": "μL samples",
            "number": 500,
            "context": "2.2 Extraction of nucleic acid Nucleic acid (DNA/RNA) was extracted using a commercial kit (RC311-C1, Vazyme) according to the manufacturer’s protocol. <mark class=\"stats\">Briefly, 500 μL samples preserved in R503 was first added into a 1.5 ml EP tube containing 200 μL of absolute ethanol and 200 μL samples preserved in Hank’s solution was added into a 1.5 ml EP tube containing 500 μL lysis buffer</mark>. The mixture was vortexed thoroughly and then transferred into a column placed onto a 2 mL EP collection tube"
        },
        {
            "participant": "samples",
            "number": 2,
            "context": "These results showed that the inactivation progress with the temperature higher than 56 oC did not significantly affect the detectable template of viral nucleic acid when it was prepared with R503, suggesting that the fragmented viral RNA could still be good for using as a template for qRT-PCR even if the viral nucleic acid was degraded. <mark class=\"stats\">In order to understand the advantage of R503 over common isotonic solution in protecting the detectable amount of coronavirus RNA from disrupting, we first compared the difference of the detectable amount of coronavirus RNA between the two samples that are prepared with R503 and Hank’s solution and stored at 4 oC</mark>. The results showed that the detectable amount of the viral RNA in the two prepared solutions was similar (Fig. 1G, Table S1), and the difference between the mean values of their CT was less than 0.5 (31.64 ± 0.10 vs 31.95 ± 0.10)"
        },
        {
            "participant": "samples",
            "number": 2,
            "context": "for 30 min to kill the virus had no significant effect on the detection of 2019-nCoV by qRT-PCR [5]. <mark class=\"stats\">However, combining the limitations such as only two samples tested and higher amount of virus in the two samples as the authors discussed in their researches, and our experimental evidences that the virus inactivation by high temperature did reduce the detectable amount of the porcine coronavirus template seriously, it is highly recommended to carry out systematic investigation on the impact of high temperature inactivation on the integrity of 2019-nCoV nucleic acids and develop a sample preservation solution to protect the detectable templates of 2019-nCoV nucleic acids from high temperature inactivation damage</mark>. Acknowledgement The authors thank Yalin Chen, senior engineer from Tsinghua University, put forward valuable suggestions on methodology"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Statistics Statistical significance was determined using the paired two-tailed t test</mark>",
                "tests": [
                    {
                        "test": "two-tailed"
                    },
                    {
                        "test": "t test"
                    }
                ]
            }
        },
        {
            "p_value": "p < 0.01",
            "context": "A value of p <. <mark class=\"stats\">0.05 was considered statistically significant, and p < 0.01 was considered statistically very significant</mark>. 3"
        },
        {
            "p_value": "P< 0.01",
            "context": "To understand the effect of the virus inactivation progress with the temperature higher than 56oC on the integrity of viral nucleic acid, we quantitated the amount of PEDV coronavirus after inactivation by qRT-PCR. <mark class=\"stats\">Compared with the CT (threshold cycle value) of the control group that the sample was stored at 4 oC (31.94 ± 0.10), the mean value of CT (32.94 ± 0.18) in the group incubated at 56 oC for 30 minutes was increased by 0.996 (P< 0.01; Fig 1B; Fig. S1A, Table S1) while the mean value of CT (36.84 ± 0.37) in the group treated with 92 oC for 5 minutes was increased by 4.8947 (P < 0.0001; Fig. 1C; Fig. S1A, Table S1)</mark>. The results suggest that only 50.11% of the detectable viral templates left after the inactivation progress of incubation at 56 oC for 30 minutes and only 3.36% of the detectable viral templates left after the inactivation progress of incubation at 92 oC for 5 minutes"
        },
        {
            "p_value": "P < 0.0001",
            "context": "When the samples were incubated at 56 oC for 30 minutes, however; the CT of detected PEDV virus was 31.31 ± 0.17 in the samples prepared by R503 and 32.94 ± 0.18 in the ones prepared by Hank's solution, respectively. <mark class=\"stats\">The mean value of CT of detected virus in Hank's solution was 1.6305 higher than that in R503 (P < 0.0001; Fig. 1H, Table S1)</mark>. The results suggest that the detectable templates of viruses in the samples prepared by Hank's solution was only 32.30% of R503 solution after the samples were inactivated at 56 oC for 30 minutes to kill the virus"
        },
        {
            "p_value": "P < 0.0001",
            "context": "Furthermore, after inactivation at 92 oC for 5 minutes, the CT of detected PEDV virus in the two preservation solutions were 31.43 ± 0.08 (R503) and 36.84 ± 0.37 (Hank's), respectively. <mark class=\"stats\">The mean value of CT of detected virus in the samples prepared by Hank's solution was 5.4125 higher than that prepared by R503 (P < 0.0001; Figure 1I, Table S1)</mark>. The results reveal the detectable amount of virus in the samples prepared by Hank's solution was only 2.35% of R503 solution after the samples were inactivated at 92 oC for 5 minutes to kill the virus"
        },
        {
            "p_value": "P < 0.01",
            "context": "3.5 The detectable amount of phage λ DNA was also reduced after the sample preserved in R503 was incubated under 56oC or above high temperature. <mark class=\"stats\">In addition to the disruptive effect of the virus inactivation with high temperature on the detection of RNA virus, the detectable amount of the viral DNA (λ phage) in the samples was also significantly affected. qPCR results (Fig. S1C, Table S1) showed that mean value of CT (23.55 ± 0.20) of detectable virus in the samples incubated at 56oC for 30 minutes was increased by 0.5230 (P < 0.01) compared with the CT (23.02 ± 0.15) of the samples stored at 4oC</mark>. The mean value of CT (25.58 ± 0.21) was increased by 2.5572 (P < 0.0001) in the sample incubated at 92oC for 5 minutes"
        },
        {
            "p_value": "P < 0.0001",
            "context": "In addition to the disruptive effect of the virus inactivation with high temperature on the detection of RNA virus, the detectable amount of the viral DNA (λ phage) in the samples was also significantly affected. qPCR results (Fig. S1C, Table S1) showed that mean value of CT (23.55 ± 0.20) of detectable virus in the samples incubated at 56oC for 30 minutes was increased by 0.5230 (P < 0.01) compared with the CT (23.02 ± 0.15) of the samples stored at 4oC. <mark class=\"stats\">The mean value of CT (25.58 ± 0.21) was increased by 2.5572 (P < 0.0001) in the sample incubated at 92oC for 5 minutes</mark>. Furthermore, we examined the amount of phage DNA in the sample prepared with R503 after high temperature treatment by qPCR"
        }
    ],
    "keywords": [
        "false negative",
        "RT-PCR",
        "2019-nCoV",
        "temperature high",
        "virus inactivation",
        "ncov nucleic acid",
        "genome integrity",
        "porcine epidemic diarrhea virus",
        "virus disease",
        "high temperature inactivation",
        "viral nucleic acid",
        "chinese society",
        "experts’ consensus",
        "positive rate",
        "coronavirus",
        "laboratory medicine",
        "quantitative RT-PCR",
        "Corona Virus disease",
        "fluorescent quantitative RT-PCR",
        "nucleic acid detection",
        "virus inactivation by high temperature",
        "nucleic acid degradation",
        "detectable template",
        "human sample",
        "novel coronavirus",
        "virus infection",
        "laboratory technical guidelines",
        "porcine coronavirus"
    ],
    "keyword_relevance": {
        "porcine epidemic diarrhea virus": 0.14772727272727273,
        "RT-PCR": 0.13068181818181818,
        "2019-nCoV": 0.13068181818181818,
        "quantitative RT-PCR": 0.13068181818181818,
        "coronavirus": 0.09659090909090909,
        "virus inactivation": 0.056818181818181816,
        "viral nucleic acid": 0.05113636363636364,
        "detectable template": 0.05113636363636364,
        "false negative": 0.028409090909090908,
        "temperature high": 0.028409090909090908,
        "high temperature inactivation": 0.022727272727272728,
        "virus infection": 0.022727272727272728,
        "porcine coronavirus": 0.022727272727272728,
        "positive rate": 0.017045454545454544,
        "fluorescent quantitative RT-PCR": 0.017045454545454544,
        "human sample": 0.017045454545454544,
        "genome integrity": 0.011363636363636364,
        "virus inactivation by high temperature": 0.011363636363636364,
        "nucleic acid degradation": 0.005681818181818182,
        "ncov nucleic acid": 0.0,
        "virus disease": 0.0,
        "chinese society": 0.0,
        "experts’ consensus": 0.0,
        "laboratory medicine": 0.0,
        "Corona Virus disease": 0.0,
        "nucleic acid detection": 0.0,
        "novel coronavirus": 0.0,
        "laboratory technical guidelines": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) or<br/><br/>2019-Novel Coronavirus (2019-nCoV) is the pathogen of Corona Virus Disease 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Nucleic acid detection of 2019-nCoV is one of the key indicators for clinical diagnosis.",
        "The false negative rate of 2019-nCoV nucleic acid in clinical practice is very high, and the positive rate is only 30-50% [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "False negative detection means missed detection, which will lead to not only the delayed diagnosis of suspected patients, but the 2019-nCoV carriers becoming the potential sources of virus infection.",
        "It is very urgent to improve the detection rate of 2019-nCoV nucleic acid clinically.",
        "According to “The Laboratory Technical Guidelines for Detection 2019-nCoV (Fourth Edition)” issued by National Health and Commission of China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and “The Experts’ Consensus on Nucleic Acid Detection of 2019-nCoV” released by Chinese Society of Laboratory Medicine [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], the human samples must be placed in 56oC for at least 45 minutes or higher for shorter time to inactivate the viruses in order to keep the inspectors from virus infection before the nucleic acids were isolated",
        "<h2 style=\"display: inline\">Methods:</h2> 2.1 Model preparation of sampling coronavirus 3 / 16<br/><br/>1.36 × 106 HEK293T cells (ATCC, USA), 1.5 μL Porcine Transmissible Gastroenteritis and Porcine Epidemic Diarrhea Vaccine (Strain WH-1R + Strain AJ1102-R, Wuhan Keqian Biological.",
        "After centrifuge for 1 min at 12,000×g, the column was placed onto a fresh 2 mL EP collection tube, followed by adding 600 μL washing buffer and centrifuge for 30 sec at 12,000×g.",
        "100 μL and 40 μL elution buffer was added into the center of the membrane of column collected the sample prepared by R503 and Hank’s solution respectively and centrifuged for 1 min at 12,000 × g to collect the nucleic acid.",
        "The nucleic acid was stored at -30 ~ -15 oC for usage within short time and at -70 oC for long storage",
        "<h2 style=\"display: inline\">Results:</h2> 3.1 The integrity of nuclei acids of the 293T cells preserved in Hank’s solution was damaged seriously after the sample was incubated under 56oC or above high temperature<br/><br/>To test whether the virus inactivation progress by high temperature would disrupt the detectable template of the coronavirus, the authors performed a series of experiments using porcine epidemic diarrhea virus (PEDV), a kind of coronavirus, as a model.",
        "3.1 The integrity of nuclei acids of the 293T cells preserved in Hank’s solution was damaged seriously after the sample was incubated under 56oC or above high temperature.",
        "The authors mixed the 293T cells and PEDV coronavirus (RNA virus) and phage DNA (DNA virus) together using Hank’s solution and divided the mixture 5 / 16.",
        "The fourth was incubated at 92 oC for 5 minutes, and the fifth group was stored at 4oC as no inactivation control.",
        "The 28 S and 18 S RNA bands became indistinct and invisible in all high-temperature inactivation group and almost no electrophoretic bands could be observed in the group of 92oC inactivation (Fig. 1A)",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors' results show that virus inactivation with temperature higher than 56 oC result in the degradation of viral nucleic acids seriously, which will lead to the artificial shortage of detectable templates of viral nucleic acids in samples, and lead to false negative of clinical detection in some samples.",
        "The results suggest that if the samples were prepared with an optimal solution, the detectable numbers of viral templates would be unchanged because virus inactivation progress with high temperature does not erase all the RNA but leave small fragments of nucleic acids that are good enough for using as the template for qRT-PCR detection",
        "If it is true for 2019-nCoV, preparing the human samples with the optimal solution can not only keep the clinical inspectors from virus infection by inactivating the virus using 56oC or higher as normal, but improve the detection sensitivity of viral nucleic acid in the sample, leading to avoiding or at least reducing false negative 9 / 16.",
        "Combining the limitations such as only two samples tested and higher amount of virus in the two samples as the authors discussed in their researches, and the experimental evidences that the virus inactivation by high temperature did reduce the detectable amount of the porcine coronavirus template seriously, it is highly recommended to carry out systematic investigation on the impact of high temperature inactivation on the integrity of 2019-nCoV nucleic acids and develop a sample preservation solution to protect the detectable templates of 2019-nCoV nucleic acids from high temperature inactivation damage"
    ],
    "structured_summary": {
        "Introduction": [
            "Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) or<br/><br/>2019-Novel Coronavirus (2019-nCoV) is the pathogen of Corona Virus Disease 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Nucleic acid detection of 2019-nCoV is one of the key indicators for clinical diagnosis.",
            "The false negative rate of 2019-nCoV nucleic acid in clinical practice is very high, and the positive rate is only 30-50% [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "False negative detection means missed detection, which will lead to not only the delayed diagnosis of suspected patients, but the 2019-nCoV carriers becoming the potential sources of virus infection.",
            "It is very urgent to improve the detection rate of 2019-nCoV nucleic acid clinically.",
            "According to “The Laboratory Technical Guidelines for Detection 2019-nCoV (Fourth Edition)” issued by National Health and Commission of China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and “The Experts’ Consensus on Nucleic Acid Detection of 2019-nCoV” released by Chinese Society of Laboratory Medicine [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], the human samples must be placed in 56oC for at least 45 minutes or higher for shorter time to inactivate the viruses in order to keep the inspectors from virus infection before the nucleic acids were isolated"
        ],
        "Methods": [
            "2.1 Model preparation of sampling coronavirus 3 / 16<br/><br/>1.36 × 106 HEK293T cells (ATCC, USA), 1.5 μL Porcine Transmissible Gastroenteritis and Porcine Epidemic Diarrhea Vaccine (Strain WH-1R + Strain AJ1102-R, Wuhan Keqian Biological.",
            "After centrifuge for 1 min at 12,000×g, the column was placed onto a fresh 2 mL EP collection tube, followed by adding 600 μL washing buffer and centrifuge for 30 sec at 12,000×g.",
            "100 μL and 40 μL elution buffer was added into the center of the membrane of column collected the sample prepared by R503 and Hank’s solution respectively and centrifuged for 1 min at 12,000 × g to collect the nucleic acid.",
            "The nucleic acid was stored at -30 ~ -15 oC for usage within short time and at -70 oC for long storage"
        ],
        "Results": [
            "3.1 The integrity of nuclei acids of the 293T cells preserved in Hank’s solution was damaged seriously after the sample was incubated under 56oC or above high temperature<br/><br/>To test whether the virus inactivation progress by high temperature would disrupt the detectable template of the coronavirus, the authors performed a series of experiments using porcine epidemic diarrhea virus (PEDV), a kind of coronavirus, as a model.",
            "3.1 The integrity of nuclei acids of the 293T cells preserved in Hank’s solution was damaged seriously after the sample was incubated under 56oC or above high temperature.",
            "The authors mixed the 293T cells and PEDV coronavirus (RNA virus) and phage DNA (DNA virus) together using Hank’s solution and divided the mixture 5 / 16.",
            "The fourth was incubated at 92 oC for 5 minutes, and the fifth group was stored at 4oC as no inactivation control.",
            "The 28 S and 18 S RNA bands became indistinct and invisible in all high-temperature inactivation group and almost no electrophoretic bands could be observed in the group of 92oC inactivation (Fig. 1A)"
        ],
        "Conclusion": [
            "The authors' results show that virus inactivation with temperature higher than 56 oC result in the degradation of viral nucleic acids seriously, which will lead to the artificial shortage of detectable templates of viral nucleic acids in samples, and lead to false negative of clinical detection in some samples.",
            "The results suggest that if the samples were prepared with an optimal solution, the detectable numbers of viral templates would be unchanged because virus inactivation progress with high temperature does not erase all the RNA but leave small fragments of nucleic acids that are good enough for using as the template for qRT-PCR detection",
            "If it is true for 2019-nCoV, preparing the human samples with the optimal solution can not only keep the clinical inspectors from virus infection by inactivating the virus using 56oC or higher as normal, but improve the detection sensitivity of viral nucleic acid in the sample, leading to avoiding or at least reducing false negative 9 / 16.",
            "Combining the limitations such as only two samples tested and higher amount of virus in the two samples as the authors discussed in their researches, and the experimental evidences that the virus inactivation by high temperature did reduce the detectable amount of the porcine coronavirus template seriously, it is highly recommended to carry out systematic investigation on the impact of high temperature inactivation on the integrity of 2019-nCoV nucleic acids and develop a sample preservation solution to protect the detectable templates of 2019-nCoV nucleic acids from high temperature inactivation damage"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhou_0000_a",
            "entry": "[1] Zhou, P., Yang, X. L., Wang, X. G., Hu, B., Zhang, L., Zhang, W., Si, H. R., Zhu, Y., Li, B., Huang, C. L., Chen, H. D., Chen, J., Luo, Y., Guo, H., Jiang, R. D., Liu, M. Q., Chen, Y., Shen, X. R., Wang, X., Zheng, X.-S., Zhao, K., Chen, Q. J., Deng, F., Liu, L. L., Yan, B., Zhan, F. X., Wang, Y. Y., Xiao, G. F., Shi, Z. L., 2020. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. DOI:10.1038/s41586-020-2012-7",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2012-7",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2012-7"
        },
        {
            "id": "2",
            "alt_id": "Wang_2020_a",
            "entry": "[2] Wang C., 2020. The vice president of Chinese Academy of Engineering and an expert in respiratory and critical care medicine, said in an interview with CCTV, “The highest positive rate of nucleic acid test for positive patients is 30-50%”, t",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20C.%2C%202020%20The%20vice%20president%20of%20Chinese%20Academy%20of%20Engineering%20and%20an%20expert%20in%20respiratory%20and%20critical%20care%20medicine%2C%20said%20in%20an%20interview%20with%20CCTV%2C%20%E2%80%9CThe%20highest%20positive%20rate%20of%20nucleic%20acid%20test%20for%20positive%20patients%20is%2030-50%25%E2%80%9D%202020"
        },
        {
            "id": "3",
            "alt_id": "National_2019_a",
            "entry": "[3] National Health and Commission of China, 2020-02-06. The Laboratory Technical Guidelines for Detection 2019-nCoV (Fourth Edition)",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=National%20Health%20and%20Commission%20of%20China%2020200206%20The%20Laboratory%20Technical%20Guidelines%20for%20Detection%202019nCoV%20Fourth%20Edition"
        },
        {
            "id": "4",
            "alt_id": "Chen_et+al_\"100( 00 ): E003-E003.\" # \"43( 00 ): E004-E004.\"_a",
            "entry": "[4] Chinese Society of Laboratory Medicine. 2020. The Experts’ Consensus on Nucleic Acid Detection of 2019-nCoV. National Medical Journal of China. 100( 00 ): E003-E003. DOI:10.3760/cma.j.issn.0376-2491.2020.0003 “ [5] Chen. P., He. Y., Huang. Y., Chen. Y., Huang. H., Yu. X., He. X., Ouyang. J., Huang. B., Liu. M., 2020. Inactivation of 2019 new coronary virus before quantitative real-time PCR testing. Chin. J. Lab. Med. 43( 00 ): E004-E004. DOI:10.3760/cma.j.issn.1009-9158.2020.0004 ",
            "crossref": "https://dx.doi.org/10.3760/cma.j.issn.0376-2491.2020.0003",
            "scite": "https://scite.ai/reports/10.3760/cma.j.issn.0376-2491.2020.0003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3760/cma.j.issn.0376-2491.2020.0003"
        }
    ],
    "facts": [
        "2019-Novel Coronavirus is the pathogen of Corona Virus Disease 2019",
        "the human samples must be placed under 56°C",
        "higher to inactivate the viruses in order to keep the inspectors from virus infection",
        "before the nucleic acids were isolated as the template of qRT-PCR",
        "Our results showed that only 50.11% of the detectable viral templates left after the inactivation",
        "only 3.36% left after the inactivation of 92 °C",
        "the samples were preserved by Hank's solution",
        "the detectable templates of viral nucleic acids can be unchanged after the samples were incubated at",
        "higher if the samples were preserved with an optimized solution to protect the RNA from being disrupted",
        "a sample preservation solution to protect the detectable templates of 2019-nCoV nucleic acids from high temperature inactivation damage",
        "the 2019-nCoV carriers becoming the potential sources of virus infection",
        "a commercial kit according to the manufacturer's protocol",
        "500 μL samples preserved in R503 was first added into a",
        "200 μL samples preserved in Hank's solution was added into a",
        "into a column placed onto a 2 mL EP collection tube",
        "the column was placed onto a 1.5 ml collection tube",
        "40 μL elution buffer was added into the center of the membrane",
        "the sample prepared by R503",
        "The nucleic acid was stored at -30",
        "The integrity of nuclei acids of the 293T cells preserved in Hank's solution was damaged",
        "whether the virus inactivation progress by high temperature would disrupt the detectable template of the coronavirus",
        "fourth was incubated at 92 oC for 5 minutes",
        "nucleic acids were extracted by conventional methods",
        "with the samples stored at 4 oC",
        "no electrophoretic bands could be observed in the group of 92oC inactivation",
        "our results show that virus inactivation with temperature",
        "which will lead to the artificial shortage of detectable templates",
        "the detectable templates of viral nucleic acids can be kept unchanged after the samples were incubated at",
        "if the samples were prepared with an optimal solution",
        "the human samples with the optimal solution can not only keep the clinical inspectors from virus infection",
        "Chen reported that the inactivation",
        "the virus had no significant effect on the detection",
        "higher amount of virus in the two samples as the authors discussed in their researches",
        "our experimental evidences that the virus inactivation by high temperature did reduce the detectable amount of the porcine coronavirus template",
        "Our results show that virus inactivation with temperature",
        "our results demonstrated that the virus inactivation progress by high temperature damaged the detectable template of the coronavirus",
        "on the integrity of viral nucleic acid in the samples prepared with R503",
        "the amount of phage DNA in the sample prepared with R503 after high temperature treatment"
    ],
    "claims": [
        "In this study, we demonstrated that the virus inactivation treatment disrupts its genome integrity seriously when using porcine epidemic diarrhea virus (vaccine), a kind of coronavirus, as a model",
        "Our results showed that only 50.11% of the detectable viral templates left after the inactivation of 56 °C for 30 minutes and only 3.36% left after the inactivation of 92 °C for 5 minutes when the samples were preserved by Hank’s solution, one of an isotonic salt solutions currently suggested",
        "In this study, we employed porcine epidemic diarrhea virus (PEDV), a kind of coronavirus, as a model virus to test the above hypothesis and our results demonstrated that the virus inactivation progress by high temperature damaged the detectable template of the coronavirus seriously",
        "To determine the effect of the inactivation progress with temperature higher than 56oC on the integrity of viral nucleic acid in the samples prepared with R503, we examined the amount of porcine PEDV coronavirus by qRT-PCR as above",
        "Furthermore, we examined the amount of phage DNA in the sample prepared with R503 after high temperature treatment by qPCR",
        "Discussion In conclusion, our results show that virus inactivation with temperature higher than 56 oC result in the degradation of viral nucleic acids seriously, which will lead to the artificial shortage of detectable templates of viral nucleic acids in samples, and finally lead to false negative of clinical detection in some samples"
    ],
    "findings": [
        "0.05 was considered statistically significant, and p < 0.01 was considered statistically very significant",
        "Compared with the CT (threshold cycle value) of the control group that the sample was stored at 4 oC (31.94 ± 0.10), the mean value of CT (32.94 ± 0.18) in the group incubated at 56 oC for 30 minutes was increased by 0.996 (P< 0.01; Fig 1B; Fig. S1A, Table S1) while the mean value of CT (36.84 ± 0.37) in the group treated with 92 oC for 5 minutes was increased by 4.8947 (P < 0.0001; Fig. 1C; Fig. S1A, Table S1)",
        "The mean value of CT of detected virus in Hank's solution was 1.6305 higher than that in R503 (P < 0.0001; Fig. 1H, Table S1)",
        "The mean value of CT of detected virus in the samples prepared by Hank's solution was 5.4125 higher than that prepared by R503 (P < 0.0001; Figure 1I, Table S1)",
        "In addition to the disruptive effect of the virus inactivation with high temperature on the detection of RNA virus, the detectable amount of the viral DNA (λ phage) in the samples was also significantly affected. qPCR results (Fig. S1C, Table S1) showed that mean value of CT (23.55 ± 0.20) of detectable virus in the samples incubated at 56oC for 30 minutes was increased by 0.5230 (P < 0.01) compared with the CT (23.02 ± 0.15) of the samples stored at 4oC",
        "The mean value of CT (25.58 ± 0.21) was increased by 2.5572 (P < 0.0001) in the sample incubated at 92oC for 5 minutes"
    ],
    "processes": [],
    "key_statements": [
        "To test whether the virus inactivation progress by high temperature would disrupt the detectable template of the coronavirus, we performed a series of experiments using porcine epidemic diarrhea virus (PEDV), a kind of coronavirus, as a model",
        "To determine the effect of the inactivation progress with temperature higher than 56oC on the integrity of viral nucleic acid in the samples prepared with R503, we examined the amount of porcine porcine epidemic diarrhea virus coronavirus by quantitative RT-PCR as above",
        "In conclusion, our results show that virus inactivation with temperature higher than 56 oC result in the degradation of viral nucleic acids seriously, which will lead to the artificial shortage of detectable templates of viral nucleic acids in samples, and lead to false negative of clinical detection in some samples",
        "The results suggest that if the samples were prepared with an optimal solution, the detectable numbers of viral templates would be unchanged because virus inactivation progress with high temperature does not erase all the RNA but leave small fragments of nucleic acids that are good enough for using as the template for quantitative RT-PCR detection",
        "If it is true for 2019-nCoV, preparing the human samples with the optimal solution can not only keep the clinical inspectors from virus infection by inactivating the virus using 56oC or higher as normal, but improve the detection sensitivity of viral nucleic acid in the sample, leading to avoiding or at least reducing false negative results of detection",
        "For 30 min to kill the virus had no significant effect on the detection of 2019-nCoV by quantitative RT-PCR [5]",
        "Combining the limitations such as only two samples tested and higher amount of virus in the two samples as the authors discussed in their researches, and our experimental evidences that the virus inactivation by high temperature did reduce the detectable amount of the porcine coronavirus template seriously, it is highly recommended to carry out systematic investigation on the impact of high temperature inactivation on the integrity of 2019-nCoV nucleic acids and develop a sample preservation solution to protect the detectable templates of 2019-nCoV nucleic acids from high temperature inactivation damage"
    ],
    "top_statements": [
        "Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) or<br/><br/>2019-Novel Coronavirus (2019-nCoV) is the pathogen of Corona Virus Disease 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "To test whether the virus inactivation progress by high temperature would disrupt the detectable template of the coronavirus, we performed a series of experiments using porcine epidemic diarrhea virus (PEDV), a kind of coronavirus, as a model",
        "To determine the effect of the inactivation progress with temperature higher than 56oC on the integrity of viral nucleic acid in the samples prepared with R503, we examined the amount of porcine porcine epidemic diarrhea virus coronavirus by quantitative RT-PCR as above",
        "In conclusion, our results show that virus inactivation with temperature higher than 56 oC result in the degradation of viral nucleic acids seriously, which will lead to the artificial shortage of detectable templates of viral nucleic acids in samples, and lead to false negative of clinical detection in some samples",
        "If it is true for 2019-nCoV, preparing the human samples with the optimal solution can not only keep the clinical inspectors from virus infection by inactivating the virus using 56oC or higher as normal, but improve the detection sensitivity of viral nucleic acid in the sample, leading to avoiding or at least reducing false negative results of detection",
        "Combining the limitations such as only two samples tested and higher amount of virus in the two samples as the authors discussed in their researches, and our experimental evidences that the virus inactivation by high temperature did reduce the detectable amount of the porcine coronavirus template seriously, it is highly recommended to carry out systematic investigation on the impact of high temperature inactivation on the integrity of 2019-nCoV nucleic acids and develop a sample preservation solution to protect the detectable templates of 2019-nCoV nucleic acids from high temperature inactivation damage"
    ],
    "headline": "Combining the limitations such as only two samples tested and higher amount of virus in the two samples as the authors discussed in their researches, and our experimental evidences that the virus inactivation by high temperature did reduce the detectable amount of the porcine coronavirus template seriously, it is highly recommended to carry out systematic investigation on the impact of high temperature inactivation on the integrity of 2019-nCoV nucleic acids and develop a sample preservation solution to protect the detectable templates of 2019-nCoV nucleic acids from high temperature inactivation damage",
    "contexts": [],
    "abbreviations": {
        "qRT-PCR": "quantitative RT-PCR",
        "PEDV": "porcine epidemic diarrhea virus"
    }
}
