{
    "filename": "2020.02.17.20024034.full.pdf",
    "content_type": "application/pdf",
    "file_size": 507213,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.17.20024034",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/18/2020.02.17.20024034.full.pdf"
        },
        "title": "Epidemic Situation of Novel Coronavirus Pneumonia in China mainland",
        "keywords": [
            "] novel coronavirus pneumonia(NCP)",
            "infection",
            "epidemic"
        ],
        "author": "Liu youbin, Li bao hong",
        "date": 2020,
        "affiliations": [
            "State Key Laboratory of Biotherapy and Cancer Center Sichuan University",
            "Affiliated Hospital of Zunyi Medical University"
        ],
        "abstract": "[Objective] Analyze the occurrence of novel coronavirus pneumonia(NCP) in China mainland, explore the epidemiological rules, and evaluate the effect of prevention and control. [Methods] From December 1, 2019 to February 14, 2020, Analysis of 66,492 confirmed cases of NCP in China mainland. [Results] From December 1, 2019 to February 14, 2020, a total of 66,492 cases of NCP were confirmed in China mainland, a total of 54,406 cases were confirmed in Hubei Province, a total of 37,914 cases were confirmed in Wuhan city. On February 5, 2020, the number of suspected cases of NCP in China mainland reached a maximum of 5,328. Since then, the suspected cases have shown a significant downward trend. On February 4, 2020, the number of confirmed cases has gradually decreased in China mainland since then. On February 12, 2020, the number of confirmed cases of NCP in China mainland increased explosively to 15,152, and then began to decline. From February 3, 2020, except for Hubei Province, In China mainland, the number of newly confirmed cases of NCP has continued to decline; From December 1, 2019 to February 14, 2020, a total of 1,523 cases of NCP deaths in China mainland, a cumulative cure of 8096 cases, and  mortality and cure rate were 2.29% (1523/66492) and 12.18% (8096/66492) respectively; Starting from January 27, 2020, The spread index of NCP gradually declined, and the extinction index of NCP rose  little by little from January 29, 2020. [Conclusion] Starting from February 5, 2020, the number of suspected cases of the NCP is gradually decrease in China mainland. From February 3, 2020, the number of newly confirmed cases of NCP is continuous decline in China mainland except Hubei Province, This shows that the control of the transmission of NCP has achieved. Judged from the number of confirmed cases of NCP, controlling the outbreak in China mainland is to control the epidemic in Hubei province, and the key to controlling the outbreak in Hubei province is to control the epidemic in Wuhan city; Judging from the gradual increase in the number and cure rate of the NCP, and the gradual decline in the number of deaths and mortality, the trend of outbreak control and treatment is getting better; A decrease of the NCP spread index indicates a slowdown in the spread of the virus, but the cumulative confirmed cases is still increase, so the epidemic will continue for some time. However, the turning point of the epidemic in mainland China has not yet occurred. On February 12, 2020, the turning point of the epidemic in China mainland except Hubei province, has turned up.",
        "references": "@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D.},\n  title = {A Novel Coronavirus from Patients with Pneumoni a in China, 2019},\n  journal = {New England Journal of Medicine},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, Chaolin},\n  title = {Yeming Wang, et al, Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {The Lancet. Published Online J anuary},\n  volume = {24},\n  url = {https://doi.org/10.1016/S0140-6736},\n  number = {2020},\n  language = {}\n}\n@misc{coronavirus-china-a,\n  author = {coronavirus-China, W.H.O.Novel},\n  date = {Jan 12,},\n  volume = {2020},\n  url = {http://www.who.int/csr/don/12}\n}\n@misc{unknown-a,\n  title = {National Health Commission's briefing on the pneumonia epidemic situation. Released on 26 Jan 2020 (in Chinese)},\n  url = {http://www.nhc.gov.cn/x},\n  language = {}\n}\n@book{unknown-b,\n  title = {Diagnosis and treatment of pneumonia for novel coronavirus},\n  publisher = {infection (revis ed version 5},\n  url = {http://www.nhc.gov.cn/xcs/zhengcwj/202002/d4b89533},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Cor onavirus–Infected Pneumonia},\n  journal = {New England Journal of Medicine},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@book{chan-a,\n  author = {Chan, J.F.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  publisher = {Lancet},\n  doi = {doi: 10.1016/S0140-6736(20)30154-9 (2020},\n  more-authors = {true},\n  language = {}\n}\n@article{wu2020a,\n  author = {Wu, F.},\n  title = {A new coronavirus associated with human respiratory disease in China},\n  journal = {Nature},\n  doi = {doi: 10.1038/s41586-020-2008-3},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  doi = {doi: 10.1016/S0140-6736(20)30211-7 (2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown-c,\n  title = {National Health Commission's briefing on the novel coronavirus pneumoni a epidemic situation},\n  url = {http://www.nhc.gov.cn/xcs/zhengcwj/202002/18c},\n  language = {}\n}\n@misc{unknown-d,\n  title = {Wuhan Municipal Health Commission’s briefing on the novel coronavirus pneumonia epidemic situation},\n  url = {http://wjw.hubei.gov.cn/bmdt/ztzl/fkxx},\n  language = {}\n}\n@book{unknown-e,\n  title = {Chinese center for disease control and prevention released,”Epidemic updat e and risk assessment of 2019 Novel Coronavirus”},\n  publisher = {Available from},\n  url = {http://www.chinacdc.cn/yyrdgz/202001/P020200128523354919292.pdf.},\n  language = {}\n}\n@misc{wu-a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the pot ential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet},\n  language = {}\n}\n@article{s-a,\n  author = {S, Hui D. and A, Madani T. and F, Ntoumi},\n  title = {The continuing 2019-nCoV epide mic threat of novel coronaviruses to global health-The latest 2019 novel corona virus outbreak in Wuhan, China},\n  journal = {International journal of infectious diseases: IJI D: official publication of the International Society for Infectious Diseases},\n  volume = {2020},\n  pages = {264},\n  more-authors = {true},\n  number = {91},\n  language = {}\n}\n@book{w2003a,\n  author = {W.H.O.},\n  title = {Summary of probable SARS cases with onset of illness from 1 No vember 2002 to},\n  date = {2003-07-31},\n  url = {https://www.who.int/csr/sars/countr},\n  publisher = {y/table2004_04_21/en/.[16] WHO. Middle East Respiratory Syndrome Coronavirus (MERS-CoV). Nov ember},\n  unmatched-url = {2019.http: //www.who.int/emergencies/mers-cov/en/.},\n  language = {}\n}\n@book{adnerson1991a,\n  author = {Adnerson, R.M. and M, R.},\n  date = {1991-05},\n  title = {Infectious Diseases of Humans: Dynamics a nd Control},\n  publisher = {Oxford University Press, Oxford},\n  language = {}\n}\n@incollection{w-a,\n  author = {W.H.O.},\n  title = {Statement on the meeting of the International Health Regulations},\n  date = {(2 005)},\n  publisher = {novel coronavirus (2019nCoV), Available from},\n  url = {https://www.who.int/news-room/detail/23-01-2020-statemen},\n  note = {t-on-the-meeting-of-the-internationalhealth-regulations-(2005)-emergency-committee -regarding-the-outbreak-of-novel-coronavirus-(2019ncov)?from=singlemessage&isap pinstalled=0},\n  source = {Emergency Committee regarding the outbreak of},\n  language = {}\n}\n@misc{read-a,\n  author = {Read, J.M. and Bridgen, JR},\n  title = {Novel coronavirus 2019-nCoV: early estimati on of epidemiological parameters and epidemic predictions. Preprint in medRxi v 2020},\n  more-authors = {true},\n  language = {}\n}\n@article{riley-a,\n  author = {Riley, S.},\n  title = {Transmission Dynamics of the Etiological Agent of SARS in Hong Kong: Impact of},\n  journal = {Public Health Interventions, Science},\n  volume = {300},\n  more-authors = {true},\n  number = {2003},\n  language = {}\n}\n@book{majumder2014a,\n  author = {Majumder, M.S.},\n  title = {Estimation of MERS-coronavirus reproductive nu mber and case fatality rate for the spring 2014 Saudi Arabia outbreak},\n  publisher = {insights from publicly available data, PLoS Currents Outbreaks},\n  date = {2014},\n  more-authors = {true},\n  language = {}\n}\n@article{wallinga2004a,\n  author = {Wallinga, J. and Teunis, P.},\n  title = {Different epidemic curves for severe acute respirato ry syndrome reveal similar impacts of control measures},\n  journal = {American Journal of E pidemiology},\n  volume = {160},\n  date = {2004},\n  pages = {509},\n  language = {}\n}\n@article{holshue-a,\n  author = {Holshue, M.L. and DeBolt, C. and Lindquist, S.},\n  title = {First Case of 2019 Novel Cor onavirus in the United States},\n  journal = {N Engl J Med},\n  volume = {2020},\n  url = {https://www.ncbi.nlm.nih.go},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "Li,biogoo@163.com",
            "Liu,ubin77@163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nTI  - A Novel Coronavirus from Patients with Pneumoni a in China, 2019\nT2  - New England Journal of Medicine\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, Chaolin\nTI  - Yeming Wang, et al, Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - The Lancet. Published Online J anuary\nVL  - 24\nUR  - https://doi.org/10.1016/S0140-6736\nIS  - 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - coronavirus-China, W.H.O.Novel\nPY  - Jan 12,\nDA  - Jan 12,\nVL  - 2020\nUR  - http://www.who.int/csr/don/12\nER  - \n\nTY  - GEN\nTI  - National Health Commission's briefing on the pneumonia epidemic situation. Released on 26 Jan 2020 (in Chinese)\nUR  - http://www.nhc.gov.cn/x\nLA  - \nER  - \n\nTY  - BOOK\nTI  - Diagnosis and treatment of pneumonia for novel coronavirus\nPB  - infection (revis ed version 5\nUR  - http://www.nhc.gov.cn/xcs/zhengcwj/202002/d4b89533\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Cor onavirus–Infected Pneumonia\nT2  - New England Journal of Medicine\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Chan, J.F.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nPB  - Lancet\nDO  - 10.1016/S0140-6736(20)30154-9 (2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, F.\nTI  - A new coronavirus associated with human respiratory disease in China\nT2  - Nature\nDO  - 10.1038/s41586-020-2008-3\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nDO  - 10.1016/S0140-6736(20)30211-7 (2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nTI  - National Health Commission's briefing on the novel coronavirus pneumoni a epidemic situation\nUR  - http://www.nhc.gov.cn/xcs/zhengcwj/202002/18c\nLA  - \nER  - \n\nTY  - GEN\nTI  - Wuhan Municipal Health Commission’s briefing on the novel coronavirus pneumonia epidemic situation\nUR  - http://wjw.hubei.gov.cn/bmdt/ztzl/fkxx\nLA  - \nER  - \n\nTY  - BOOK\nTI  - Chinese center for disease control and prevention released,”Epidemic updat e and risk assessment of 2019 Novel Coronavirus”\nPB  - Available from\nUR  - http://www.chinacdc.cn/yyrdgz/202001/P020200128523354919292.pdf.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the pot ential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet\nLA  - \nER  - \n\nTY  - JOUR\nAU  - S, Hui D.\nAU  - A, Madani T.\nAU  - F, Ntoumi\nTI  - The continuing 2019-nCoV epide mic threat of novel coronaviruses to global health-The latest 2019 novel corona virus outbreak in Wuhan, China\nT2  - International journal of infectious diseases: IJI D: official publication of the International Society for Infectious Diseases\nVL  - 2020\nSP  - 264\nC1  - true\nIS  - 91\nLA  - \nER  - \n\nTY  - BOOK\nAU  - W.H.O.\nTI  - Summary of probable SARS cases with onset of illness from 1 No vember 2002 to\nPY  - 2003\nDA  - 2003/07/31\nUR  - https://www.who.int/csr/sars/countr\nPB  - y/table2004_04_21/en/.[16] WHO. Middle East Respiratory Syndrome Coronavirus (MERS-CoV). Nov ember\nC1  - 2019.http: //www.who.int/emergencies/mers-cov/en/.\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Adnerson, R.M.\nAU  - M, R.\nPY  - 1991\nDA  - 1991/05\nTI  - Infectious Diseases of Humans: Dynamics a nd Control\nPB  - Oxford University Press, Oxford\nLA  - \nER  - \n\nTY  - CHAP\nAU  - W.H.O.\nTI  - Statement on the meeting of the International Health Regulations\nPY  - (2 005)\nDA  - (2 005)\nPB  - novel coronavirus (2019nCoV), Available from\nUR  - https://www.who.int/news-room/detail/23-01-2020-statemen\nN1  - t-on-the-meeting-of-the-internationalhealth-regulations-(2005)-emergency-committee -regarding-the-outbreak-of-novel-coronavirus-(2019ncov)?from=singlemessage&isap pinstalled=0\nT2  - Emergency Committee regarding the outbreak of\nLA  - \nER  - \n\nTY  - GEN\nAU  - Read, J.M.\nAU  - Bridgen, JR\nTI  - Novel coronavirus 2019-nCoV: early estimati on of epidemiological parameters and epidemic predictions. Preprint in medRxi v 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Riley, S.\nTI  - Transmission Dynamics of the Etiological Agent of SARS in Hong Kong: Impact of\nT2  - Public Health Interventions, Science\nVL  - 300\nC1  - true\nIS  - 2003\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Majumder, M.S.\nTI  - Estimation of MERS-coronavirus reproductive nu mber and case fatality rate for the spring 2014 Saudi Arabia outbreak\nPB  - insights from publicly available data, PLoS Currents Outbreaks\nPY  - 2014\nDA  - 2014\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wallinga, J.\nAU  - Teunis, P.\nTI  - Different epidemic curves for severe acute respirato ry syndrome reveal similar impacts of control measures\nT2  - American Journal of E pidemiology\nVL  - 160\nPY  - 2004\nDA  - 2004\nSP  - 509\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Holshue, M.L.\nAU  - DeBolt, C.\nAU  - Lindquist, S.\nTI  - First Case of 2019 Novel Cor onavirus in the United States\nT2  - N Engl J Med\nVL  - 2020\nUR  - https://www.ncbi.nlm.nih.go\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "A novel coronavirus was discovered in Wuhan city, Hubei Province on December 1, 2019[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].The novel coronavirus was temporarily named 2019-nCov by the World Health Organization on January 12, 2020[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. On February 11, 2020, WHO Director-General announced that the novel coronavirus was officially named “SARS-CoV-2” On February 7, 2020, the Chinese Health and Health Commission temporarily named novel coronavirus-infected pneumonia as novel coronavirus pneumonia, abbreviated as“NCP”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The NCP has been included in the B class infectious diseases stipulated in the law of the People's Republic of China on the prevention and treatment of infectious diseases, and adopted measures for the prevention and control of Class A infectious diseases. According to the \"Diagnosis and treatment of pneumonia for novel coronavirus infection\" (revised version 5) , released by the Chinese health commission[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], The incubation period is 1~14 days, generally 3~7 days. Fever, fatigue, dry cough as the main performance[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].There is clear the route of transmission of respiratory droplet and contact transmission[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>], aerosol and the digestive tract of transmission is unclear, the general population susceptibility, the novel coronavirus is sensitive to ultraviolet light and heat, most disinfectants can effectively killed virus, but chlorine has not effectively inactivated virus, should avoid to use hand disinfectant containing chlorine has set. At present, there are no targeted treatment drugs, only symptomatic treatment[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>-<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Because NCP is a new infectious disease, human beings know little about the virus host, species, characteristics of the virus and its epidemiology etc. Therefore, the occurrence, epidemiology and prevention effect of the NCP were analyzed and discussed. It provides a scientific basis for the prevention and treatment of the NCP. Data and methods The data are from the official website of China Health and Health Committee and Hubei Health and Health Committee. From December 1, 2019 to February 14, 2020[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], WPS software was used to analyze and summarize; WPS software and GraphPad Prism 6 software were used for mapping. Results 1. Situation of NCP in China mainland The first case of NCP was found in Wuhan, Hubei Province on December 1, 2019. From December 1, 2019 to February 14, 2020, a total of 66,492 cases of NCP were confirmed in China mainland, a total of 54,406 cases were confirmed in Hubei Province, a total of 37,914 cases were confirmed in Wuhan city. The distribution of confirmed infection of the NCP in China can be seen from Figure 1. From December 1, 2019 to February 14, 2020, NCP Cumulative deaths were 1,523 cases, mortality were 2.29% (1523/66492), cumulative cumulative cured 8096 cases, and cured rates were 12.18% (8096/66492). It can be seen from Figure 2 that the number of suspected NCP in China mainland increased by a leap on January 26, 2020. On February 5, 2020, the number of suspected confirmed cases in China mainland reached 5,328. And then it goes down. On February 4, 2020, the number of confirmed cases of NCP in China mainland reached 3887, and since then, the confirmed cases have gradually declined. On February 12, 2020, the number of confirmed cases of NCP in China mainland has exploded to 15152. Since then, the number of newly confirmed cases of NCP in China mainland is continuous decline. From February 3, 2020, the number of newly confirmed cases of NCP is continuous decline in China mainland except Hubei Province, This shows that the control of the transmission of NCP has achieved. Judged from the number of confirmed cases of NCP, controlling the outbreak in China mainland is to control the epidemic in Hubei province, and the key to controlling the outbreak in Hubei province is to control the epidemic in Wuhan city. Eventually, trends suggest that the epidemic will be eliminated."
        ]
    },
    "structured_content": {
        "Epidemic Situation of Novel Coronavirus Pneumonia in China mainland": [
            "China mainland. From February 3, 2020, the number of newly confirmed cases of NCP is continuous decline in China mainland except Hubei Province, This shows that the control of the transmission of NCP has achieved. Judged from the number of confirmed cases of NCP, controlling the outbreak in China mainland is to control the epidemic in Hubei province, and the key to controlling the outbreak in Hubei province is to control the epidemic in Wuhan city; Judging from the gradual increase in the number and cure rate of the NCP, and the gradual decline in the number of deaths and mortality, the trend of outbreak control and treatment is getting better; A decrease of the NCP spread index indicates a slowdown in the spread of the virus, but the cumulative confirmed cases is still increase, so the epidemic will continue for some time. However, the turning point of the epidemic in mainland China has not yet occurred. On February 12, 2020, the turning point of the epidemic in China mainland except Hubei province, has turned up. [Keywords] novel coronavirus pneumonia(NCP); infection; epidemic"
        ],
        "Introduction": [
            "A novel coronavirus was discovered in Wuhan city, Hubei Province on December 1, 2019[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].The novel coronavirus was temporarily named 2019-nCov by the World Health Organization on January 12, 2020[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. On February 11, 2020, WHO Director-General announced that the novel coronavirus was officially named “SARS-CoV-2” On February 7, 2020, the Chinese Health and Health Commission temporarily named novel coronavirus-infected pneumonia as novel coronavirus pneumonia, abbreviated as“NCP”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The NCP has been included in the B class infectious diseases stipulated in the law of the People's Republic of China on the prevention and treatment of infectious diseases, and adopted measures for the prevention and control of Class A infectious diseases. According to the \"Diagnosis and treatment of pneumonia for novel coronavirus infection\" (revised version 5) , released by the Chinese health commission[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], The incubation period is 1~14 days, generally 3~7 days. Fever, fatigue, dry cough as the main performance[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].There is clear the route of transmission of respiratory droplet and contact transmission[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>], aerosol and the digestive tract of transmission is unclear, the general population susceptibility, the novel coronavirus is sensitive to ultraviolet light and heat, most disinfectants can effectively killed virus, but chlorine has not effectively inactivated virus, should avoid to use hand disinfectant containing chlorine has set. At present, there are no targeted treatment drugs, only symptomatic treatment[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>-<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Because NCP is a new infectious disease, human beings know little about the virus host, species, characteristics of the virus and its epidemiology etc. Therefore, the occurrence, epidemiology and prevention effect of the NCP were analyzed and discussed. It provides a scientific basis for the prevention and treatment of the NCP. Data and methods The data are from the official website of China Health and Health Committee and Hubei Health and Health Committee. From December 1, 2019 to February 14, 2020[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], WPS software was used to analyze and summarize; WPS software and GraphPad Prism 6 software were used for mapping. Results 1. Situation of NCP in China mainland The first case of NCP was found in Wuhan, Hubei Province on December 1, 2019. From December 1, 2019 to February 14, 2020, a total of 66,492 cases of NCP were confirmed in China mainland, a total of 54,406 cases were confirmed in Hubei Province, a total of 37,914 cases were confirmed in Wuhan city. The distribution of confirmed infection of the NCP in China can be seen from Figure 1. From December 1, 2019 to February 14, 2020, NCP Cumulative deaths were 1,523 cases, mortality were 2.29% (1523/66492), cumulative cumulative cured 8096 cases, and cured rates were 12.18% (8096/66492). It can be seen from Figure 2 that the number of suspected NCP in China mainland increased by a leap on January 26, 2020. On February 5, 2020, the number of suspected confirmed cases in China mainland reached 5,328. And then it goes down. On February 4, 2020, the number of confirmed cases of NCP in China mainland reached 3887, and since then, the confirmed cases have gradually declined. On February 12, 2020, the number of confirmed cases of NCP in China mainland has exploded to 15152. Since then, the number of newly confirmed cases of NCP in China mainland is continuous decline. From February 3, 2020, the number of newly confirmed cases of NCP is continuous decline in China mainland except Hubei Province, This shows that the control of the transmission of NCP has achieved. Judged from the number of confirmed cases of NCP, controlling the outbreak in China mainland is to control the epidemic in Hubei province, and the key to controlling the outbreak in Hubei province is to control the epidemic in Wuhan city. Eventually, trends suggest that the epidemic will be eliminated.",
            "Figure 1, Distribution of novel coronavirus pneumonia in China, More than 10,000 people have been diagnosed with NCP in Hubei province, and more than 1,000 peoplehave been diagnosed with NCP in Guangzhou, Zhejiang, Henan and Hunan.",
            "Figure 2, Dynamic chart of suspected and confirmed cases of NCP. On 26 January,2020 , suspected cases of NCP jumped to 3,806, and on 12 February, confirmed cases of NCP exploded to 15,152. However, the dynamics of suspected and confirmed cases were generally normal distribution.",
            "2. Mortality and cure rate of NCP From Figure 3, It can be seen that the mortality of NCP in mainland China has been declining slowly since January 22, 2020. From January 29, 2020, the cure rate of NCP rose in a wave trend. But the cure rate is still low.",
            "Figure 3, Dynamic chart of mortality and cure rate of novel coronavirus pneumonia in China mainland. The mortality is decreasing and the cure rate is increasing.",
            "3. Epidemic spread index and epidemic extinction index The spread index refers to the ratio of the number of newly confirmed cases on the day to the number of existing cases on the previous day. This index equal to 0, which means that the epidemic does not spread and there are no new cases; When the epidemic spread index is less than 1 and the number of infected diseases is small, the disease tends to die out; When the spread index is greater than 1, the disease continuous. the larger the spread index, the faster the spread of the epidemic. From the Figure 4.A, It can be seen that the spread index of the NCP in China mainland has gradually decreased since January 27, 2020, indicating that the spread rate of the NCP is slowing down. It can be seen from the Figure 4.B that the spread index of China mainland except Hubei province has gradually decreased since January 23, 2020; From January 21, 2020 to January 24, 2020, the spread index is around 100%, indicating that the novel coronavirus spreads rapidly in these four days. The extinction index is the ratio of \"new cures and deaths\" to \"existing cases\" on that day. When the extinction index is greater than 1, the epidemic gradually disappears; and when the extinction index is larger, the epidemic dies faster; When the extinction index is less than 1; the epidemic will be go on for some time. According to Figure",
            "4.A, from January 27, 2020 to February 14, 2020, the extinction index of the NCP in China mainland showed gradually increase, but the index was still very low, indicating that the turning point of the epidemic had not yet occurred. According to the Figure4.B, from February 12, 2020, the extinction index of the NCP in China mainland except Hubei province was greater than 1, indicating that the epidemic situation in China mainland except Hubei province gradually disappeared.",
            "Figure 4, Epidemic spread index and extinction index of NCP in China mainland.",
            "The spread index decreases gradually and the extinction index increases gradually. However, as can be seen from figure A, the extinction index of China mainland is still low. At the same time, it can be seen from figure B that in mainland China except Hubei province, from February 12, 2020, the extinction index is greater than 1, indicating the turning point of the NCP. Discussion According to the “Epidemic update and risk assessment of 2019 Novel Coronavirus” released by the Chinese center for disease control and prevention on January 28, 2020[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], the 2019 novel coronavirus is currently believed to be from wild animals, but the details are unclear. South China agricultural university, found beta coronavirus in the pangolin, it is need to further research whether it belong to novel coronavirus or not. South China seafood wholesale market is the main source of infection in Wuhan city of Hubei province. The early cases of NCP were mainly imported infections directly or indirectly from Wuhan[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. According to the analysis of the current infection situation, Hubei province, is a NCP infections most populous province, followed by Guangzhou province and Zhejiang province, which is related to the economic development and intensive personnel exchanges; Henan province and Anhui provinces also had higher cases of NCP, which is related to neighboring of Hubei province. On January 26, 2020, the suspected cases of the NCP showed a rapid increase. According to the information that the general incubation period of the disease is 3-7 days and the diagnosis needs 2 days, the rapid increase of the suspected cases may be related to the banquet held by the community of Baibuting community in Wuhan city on January 18, 2020. On February 4, 2020, the confirmed cases of NCP has reached 38872. On February ,2020, the suspected cases of NCP has reached 5328. since then, suspected cases and confirmed cases were gradual decline, It may be related to the traffic control in Wuhan, as well as the first-level response to major public health emergencies and relevant control measures launched by several provinces on January 23, 2020, But during the Spring Festival, a time of traditional Chinese reunions, more than 10 million people in the city of Wuhan, the source of the disease, have made it difficult to control the disease because of the movement of people. The gold standard for diagnosing pneumonia caused by novel coronavirus infection is nucleic acid detection[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. However, the novel coronavirus mainly infects the lower respiratory tract and is difficult to sample. At same time, the kit has high specificity, low sensitivity and long period, which makes difficult to timely diagnosis. After the recommendation of related experts, patients with imaging characteristics of NCP were considered as the standard of clinical diagnosis in Hubei province. After that, screening and diagnosis of novel coronaviruses have been accelerated. On February 12, 2020, the explosive increase in the confirmed cases in Hubei province was related to the clinical diagnosis of the NCP. The increase mainly came from the patients who had negative nucleic acid test in the early stage, but had CT image features of the NCP[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. The Chinese government took a series of effective measures, including extending holidays, stopping large gatherings and events, implementing traffic control and grid management, to prevent the further spread of the disease. With the establishment of Huoshenshan Hospital Mountain Hospital, Leishenshan Hospital and Shelter Hospital, designated hotels were set up to isolate suspected cases of the NCP, and Doctors and nurses from all over the country came to Hubei province. The diagnosis and treatment of infected patients of NCP were improved. The number of people cured of the NCP and the cure rate increased gradually. The number of deaths and mortality from NCP increased gradually. The reported case mortality of the NCP is lower than that of SARS and MERS [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>-<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>], and the death cases were mainly middle-aged and elderly[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The basic reproduction number(R0) is an index that reflects the ability of the virus to transmit[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>].The basic reproduction number(R0) is defined as the number of second-generation cases that can be infected under ideal conditions when a case enters a susceptible population. On January 23, 2020, the WHO estimated that the basic reproduction number of the novel coronavirus was 1.4-2.5[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. The infectious power of the novel coronavirus was lower than that of SARS and MERS [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>-<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>]. As for the \"turning point\" of the NCP, the spread index reflects the ability of the epidemic to spread, and the spread index of the novel coronavirus is not high.",
            "Beginning on January 27, 2020, the spread index gradually decreased in China mainland. To some extent, the turning point in controlling the spread of NCP appears, but the onset of the novel coronavirus has a confidentiality and the novel coronavirus can also be infected during incubation period, at the same time, many people return back to work after the Spring Festival and the cumulative cases of NCP is still more, All these factors lead to that the NCP will still exist for a period of time. Extinction index reflects the extinction rate of the disease. Because there is no specific drug against the NCP and the course is long and the cumulative number of infections is large, the turning point of the disappearance of the disease in China mainland has not yet occurred, but the turning point of the disappearance of the NCP in China mainland except Hubei province has occurred. It is expected that serum antibodies to cure patients, traditional Chinese medicine, newly developed vaccines and drugs in clinical trials such as Remdesivir will work against the NCP[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. All in all, from the number of newly suspected cases and newly confirmed cases of NCP, from the mortality and cure rate of NCP, from the spread index and extinction index of NCP, The control and treatment of NCP are moving in a better direction. We should continue to work in three aspects: controlling the source of infection, cutting off the route of transmission, and preventing susceptible people, and the novel coronavirus will soon be eliminated. At last, special thanks to all individuals and countries for their unselfish attention and assistance."
        ],
        "References": [
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Zhu N, Zhang D, et al, A Novel Coronavirus from Patients with Pneumoni a in China, 2019. New England Journal of Medicine, 2020. [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Chaolin Huang, Yeming Wang, et al, Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet. Published Online J anuary 24, 2020 https://doi.org/10.1016/ S0140-6736(20)30183-5. [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] WHO. Novel coronavirus-China. Jan 12, 2020. http://www.who.int/csr/don/12 -january-2020-novel-coronavirus-china/en/ [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] National Health Commission's briefing on the pneumonia epidemic situation.",
            "Released on 26 Jan 2020 (in Chinese). Available at http://www.nhc.gov.cn/x cs/yqtb/list_gzbd.shtml [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Diagnosis and treatment of pneumonia for novel coronavirus infection (revis ed version 5), Available at http://www.nhc.gov.cn/xcs/zhengcwj/202002/d4b89533 7e19445f8d728fcaf1e3e13a.shtml. [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Li, Q, et al, Early Transmission Dynamics in Wuhan, China, of Novel Cor onavirus–Infected Pneumonia. New England Journal of Medicine, 2020. [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Chan, J. F. et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster.Lancet, doi:10.1016/S0140-6736(20)30154-9 (2020). [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Wu, F. et al A new coronavirus associated with human respiratory disease in China. Nature, doi:10.1038/s41586-020-2008-3 (2020). [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Chen, N. et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet, doi:10.1016/S0140-6736(20)30211-7 (2020). [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] National Health Commission's briefing on the novel coronavirus pneumoni a epidemic situation. Available at http://www.nhc.gov.cn/xcs/zhengcwj/202002/18c 1bb43965a4492907957875de02ae7.shtml. [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] Wuhan Municipal Health Commission’s briefing on the novel coronavirus pneumonia epidemic situation. Available at http://wjw.hubei.gov.cn/bmdt/ztzl/fkxx gzbdgrfyyq/xxfb/. [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] Chinese center for disease control and prevention released,”Epidemic updat e and risk assessment of 2019 Novel Coronavirus”, Available from http://www. chinacdc.cn/yyrdgz/202001/P020200128523354919292.pdf. [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] Wu, J T, K. Leung, and G.M. Leung, Nowcasting and forecasting the pot ential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet. [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] Hui D S, Madani T A, Ntoumi F, et al The continuing 2019-nCoV epide mic threat of novel coronaviruses to global health-The latest 2019 novel corona virus outbreak in Wuhan, China. International journal of infectious diseases: IJI D: official publication of the International Society for Infectious Diseases, 2020, 91: 264. [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] WHO. Summary of probable SARS cases with onset of illness from 1 No vember 2002 to 31 July 2003. Dec 31, 2003. https://www.who.int/csr/sars/countr y/table2004_04_21/en/. [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>] WHO. Middle East Respiratory Syndrome Coronavirus (MERS-CoV). Nov ember,2019.http://www.who.int/emergencies/mers-cov/en/. [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>] R. M. Adnerson, R. M. May, Infectious Diseases of Humans: Dynamics a nd Control (Oxford University Press, Oxford, 1991). [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>] WHO.Statement on the meeting of the International Health Regulations (2 005) Emergency Committee regarding the outbreak of novel coronavirus (2019nCoV), Available from https://www.who.int/news-room/detail/23-01-2020-statemen t-on-the-meeting-of-the-internationalhealth-regulations-(2005)-emergency-committee -regarding-the-outbreak-of-novel-coronavirus-(2019ncov)?from=singlemessage&isap pinstalled=0. [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] Read JM, Bridgen JR, et al, Novel coronavirus 2019-nCoV: early estimati on of epidemiological parameters and epidemic predictions. Preprint in medRxi v 2020. [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>] S. Riley, et al, Transmission Dynamics of the Etiological Agent of SARS in Hong Kong: Impact of Public Health Interventions, Science 300(2003)1961. [<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>] M. S. Majumder, et al, Estimation of MERS-coronavirus reproductive nu mber and case fatality rate for the spring 2014 Saudi Arabia outbreak: insights from publicly available data, PLoS Currents Outbreaks 6 (2014). [<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>] J. Wallinga, P. Teunis, Different epidemic curves for severe acute respirato ry syndrome reveal similar impacts of control measures, American Journal of E pidemiology 160 (2004) 509. [<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>] Holshue ML, DeBolt C, Lindquist S, et al First Case of 2019 Novel Cor onavirus in the United States. N Engl J Med, 2020. https://www.ncbi.nlm.nih.go v/nuccore/MN908947."
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 66492,
            "context": ". <mark class=\"stats\">[Objective] Analyze the occurrence of novel coronavirus pneumonia(NCP) in China mainland, explore the epidemiological rules, and evaluate the effect of prevention and control. [Methods] From December 1, 2019 to February 14, 2020, Analysis of 66,492 confirmed cases of NCP in China mainland. [Results] From December 1, 2019 to February 14, 2020, a total of 66,492 cases of NCP were confirmed in China mainland, a total of 54,406 cases were confirmed in Hubei Province, a total of 37,914 cases were confirmed in Wuhan city</mark>. On February 5, 2020, the number of suspected cases of NCP in China mainland reached a maximum of 5,328"
        },
        {
            "participant": "cases",
            "number": 1523,
            "context": "On February 12, 2020, the number of confirmed cases of NCP in China mainland increased explosively to 15,152, and then began to decline. <mark class=\"stats\">From February 3, 2020, except for Hubei Province, In China mainland, the number of newly confirmed cases of NCP has continued to decline; From December 1, 2019 to February 14, 2020, a total of 1,523 cases of NCP deaths in China mainland, a cumulative cure of 8096 cases, and  mortality and cure rate were 2.29% (1523/66492) and 12.18% (8096/66492) respectively; Starting from January 27, 2020, The spread index of NCP gradually declined, and the extinction index of NCP rose  little by little from January 29, 2020. [Conclusion] Starting from February 5, 2020, the number of suspected cases of the NCP is gradually decrease in China mainland</mark>. From February 3, 2020, the number of newly confirmed cases of NCP is continuous decline in China mainland except Hubei Province, This shows that the control of the transmission of NCP has achieved"
        },
        {
            "participant": "cases",
            "number": 1523,
            "context": "On February 12, 2020, the number of confirmed cases of NCP in China mainland increased explosively to 15,152, and then began to decline. <mark class=\"stats\">From February 3, 2020, except for Hubei Province, In China mainland, the number of newly confirmed cases of NCP has continued to decline; From December 1, 2019 to February 14, 2020, a total of 1,523 cases of NCP deaths in China mainland, a cumulative cure of 8096 cases, and  mortality and cure rate were 2.29% (1523/66492) and 12.18% (8096/66492) respectively; Starting from January 27, 2020, The spread index of NCP gradually declined, and the extinction index of NCP rose  little by little from January 29, 2020. [Conclusion] Starting from February 5, 2020, the number of suspected cases of the NCP is gradually decrease in China mainland</mark>. Judged from the number of confirmed cases of NCP, controlling the outbreak in China mainland is to control the epidemic in Hubei province, and the key to controlling the outbreak in Hubei province is to control the epidemic in Wuhan city; Judging from the gradual increase in the number and cure rate of the NCP, and the gradual decline in the number of deaths and mortality, the trend of outbreak control and treatment is getting better; A decrease of the NCP spread index indicates a slowdown in the spread of the virus, but the cumulative confirmed cases is still increase, so the epidemic will continue for some time"
        },
        {
            "participant": "cases",
            "number": 66492,
            "context": "Situation of NCP in China mainland The first case of NCP was found in Wuhan, Hubei Province on December 1, 2019. <mark class=\"stats\">From December 1, 2019 to February 14, 2020, a total of 66,492 cases of NCP were confirmed in China mainland, a total of 54,406 cases were confirmed in Hubei Province, a total of 37,914 cases were confirmed in Wuhan city</mark>. The distribution of confirmed infection of the NCP in China can be seen from Figure 1"
        },
        {
            "participant": "cases",
            "number": 1523,
            "context": "The distribution of confirmed infection of the NCP in China can be seen from Figure 1. <mark class=\"stats\">From December 1, 2019 to February 14, 2020, NCP Cumulative deaths were 1,523 cases, mortality were 2.29% (1523/66492), cumulative cumulative cured 8096 cases, and cured rates were 12.18% (8096/66492)</mark>. It can be seen from Figure 2 that the number of suspected NCP in China mainland increased by a leap on January 26, 2020"
        },
        {
            "participant": "people",
            "number": 10000,
            "context": "Eventually, trends suggest that the epidemic will be eliminated. <mark class=\"stats\">Figure 1, Distribution of novel coronavirus pneumonia in China, More than 10,000 people have been diagnosed with NCP in Hubei province, and more than 1,000 peoplehave been diagnosed with NCP in Guangzhou, Zhejiang, Henan and Hunan</mark>. Figure 2, Dynamic chart of suspected and confirmed cases of NCP"
        },
        {
            "participant": "people",
            "number": 10000000,
            "context": "On February 4, 2020, the confirmed cases of NCP has reached 38872. <mark class=\"stats\">On February ,2020, the suspected cases of NCP has reached 5328. since then, suspected cases and confirmed cases were gradual decline, It may be related to the traffic control in Wuhan, as well as the first-level response to major public health emergencies and relevant control measures launched by several provinces on January 23, 2020, But during the Spring Festival, a time of traditional Chinese reunions, more than 10 million people in the city of Wuhan, the source of the disease, have made it difficult to control the disease because of the movement of people</mark>. The gold standard for diagnosing pneumonia caused by novel coronavirus infection is nucleic acid detection[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]"
        }
    ],
    "statistics": [],
    "keywords": [
        "wuhan city",
        "epidemic",
        "pneumonia epidemic situation",
        "epidemic situation",
        "national health commission",
        "SARS",
        "novel coronavirus pneumonia",
        "onavirus",
        "epidemiology",
        "coronavirus pneumonia",
        "continuous decline",
        "infectious disease",
        "chinese health",
        "turning point",
        "transmission dynamics",
        "infection",
        "East Respiratory syndrome",
        "china mainland",
        "cure rate",
        "hubei province",
        "dynamics",
        "] novel coronavirus pneumonia(NCP)"
    ],
    "keyword_relevance": {
        "onavirus": 0.3358208955223881,
        "epidemic": 0.1791044776119403,
        "infection": 0.08208955223880597,
        "cure rate": 0.06716417910447761,
        "turning point": 0.05970149253731343,
        "novel coronavirus pneumonia": 0.05223880597014925,
        "coronavirus pneumonia": 0.05223880597014925,
        "SARS": 0.03731343283582089,
        "infectious disease": 0.03731343283582089,
        "epidemic situation": 0.029850746268656716,
        "continuous decline": 0.022388059701492536,
        "pneumonia epidemic situation": 0.014925373134328358,
        "epidemiology": 0.014925373134328358,
        "dynamics": 0.007462686567164179,
        "] novel coronavirus pneumonia(NCP)": 0.007462686567164179,
        "wuhan city": 0.0,
        "national health commission": 0.0,
        "chinese health": 0.0,
        "transmission dynamics": 0.0,
        "East Respiratory syndrome": 0.0,
        "china mainland": 0.0,
        "hubei province": 0.0
    },
    "species": [],
    "summary": [
        "A novel coronavirus was discovered in Wuhan city, Hubei Province on December 1, 2019[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].The novel coronavirus was temporarily named 2019-nCov by the World Health Organization on January 12, 2020[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "It can be seen from Figure 2 that the number of suspected NCP in China mainland increased by a leap on January 26, 2020.",
        "On February 5, 2020, the number of suspected confirmed cases in China mainland reached 5,328.",
        "From February 3, 2020, the number of newly confirmed cases of NCP is continuous decline in China mainland except Hubei Province, This shows that the control of the transmission of NCP has achieved.",
        "Figure 3, Dynamic chart of mortality and cure rate of novel coronavirus pneumonia in China mainland.",
        "From the Figure 4.A, It can be seen that the spread index of the NCP in China mainland has gradually decreased since January 27, 2020, indicating that the spread rate of the NCP is slowing down.",
        "It can be seen from the Figure 4.B that the spread index of China mainland except Hubei province has gradually decreased since January 23, 2020; From January 21, 2020 to January 24, 2020, the spread index is around 100%, indicating that the novel coronavirus spreads rapidly in these four days.",
        "4.A, from January 27, 2020 to February 14, 2020, the extinction index of the NCP in China mainland showed gradually increase, but the index was still very low, indicating that the turning point of the epidemic had not yet occurred.",
        "According to the Figure4.B, from February 12, 2020, the extinction index of the NCP in China mainland except Hubei province was greater than 1, indicating that the epidemic situation in China mainland except Hubei province gradually disappeared.",
        "It can be seen from figure B that in mainland China except Hubei province, from February 12, 2020, the extinction index is greater than 1, indicating the turning point of the NCP.",
        "According to the information that the general incubation period of the disease is 3-7 days and the diagnosis needs 2 days, the rapid increase of the suspected cases may be related to the banquet held by the community of Baibuting community in Wuhan city on January 18, 2020.",
        "From the number of newly suspected cases and newly confirmed cases of NCP, from the mortality and cure rate of NCP, from the spread index and extinction index of NCP, The control and treatment of NCP are moving in a better direction."
    ],
    "structured_summary": {
        "Introduction": [
            "A novel coronavirus was discovered in Wuhan city, Hubei Province on December 1, 2019[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].The novel coronavirus was temporarily named 2019-nCov by the World Health Organization on January 12, 2020[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "It can be seen from Figure 2 that the number of suspected NCP in China mainland increased by a leap on January 26, 2020."
        ],
        "Results": [
            "On February 5, 2020, the number of suspected confirmed cases in China mainland reached 5,328.",
            "From February 3, 2020, the number of newly confirmed cases of NCP is continuous decline in China mainland except Hubei Province, This shows that the control of the transmission of NCP has achieved.",
            "Figure 3, Dynamic chart of mortality and cure rate of novel coronavirus pneumonia in China mainland.",
            "From the Figure 4.A, It can be seen that the spread index of the NCP in China mainland has gradually decreased since January 27, 2020, indicating that the spread rate of the NCP is slowing down.",
            "It can be seen from the Figure 4.B that the spread index of China mainland except Hubei province has gradually decreased since January 23, 2020; From January 21, 2020 to January 24, 2020, the spread index is around 100%, indicating that the novel coronavirus spreads rapidly in these four days.",
            "4.A, from January 27, 2020 to February 14, 2020, the extinction index of the NCP in China mainland showed gradually increase, but the index was still very low, indicating that the turning point of the epidemic had not yet occurred.",
            "According to the Figure4.B, from February 12, 2020, the extinction index of the NCP in China mainland except Hubei province was greater than 1, indicating that the epidemic situation in China mainland except Hubei province gradually disappeared.",
            "It can be seen from figure B that in mainland China except Hubei province, from February 12, 2020, the extinction index is greater than 1, indicating the turning point of the NCP."
        ],
        "Conclusion": [
            "According to the information that the general incubation period of the disease is 3-7 days and the diagnosis needs 2 days, the rapid increase of the suspected cases may be related to the banquet held by the community of Baibuting community in Wuhan city on January 18, 2020.",
            "From the number of newly suspected cases and newly confirmed cases of NCP, from the mortality and cure rate of NCP, from the spread index and extinction index of NCP, The control and treatment of NCP are moving in a better direction."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhu_2020_a",
            "entry": "[1] Zhu N, Zhang D, et al, A Novel Coronavirus from Patients with Pneumoni a in China, 2019. New England Journal of Medicine, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumoni%20a%20in%20China%202019%20New%20England%20Journal%20of%20Medicine%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumoni%20a%20in%20China%202019%20New%20England%20Journal%20of%20Medicine%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumoni%20a%20in%20China%202019%20New%20England%20Journal%20of%20Medicine%202020"
        },
        {
            "id": "2",
            "alt_id": "Huang_2019_a",
            "entry": "[2] Chaolin Huang, Yeming Wang, et al, Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet. Published Online J anuary 24, 2020 https://doi.org/10.1016/ S0140-6736(20)30183-5.",
            "url": "https://doi.org/10.1016/S0140-6736(20)30183-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chaolin%20Huang%20Yeming%20Wang%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20The%20Lancet%20Published%20Online%20J%20anuary%2024%202020%20httpsdoiorg101016%20S0140673620301835",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chaolin%20Huang%20Yeming%20Wang%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20The%20Lancet%20Published%20Online%20J%20anuary%2024%202020%20httpsdoiorg101016%20S0140673620301835"
        },
        {
            "id": "3",
            "alt_id": "Coronavirus-China_Jan 12,_a",
            "entry": "[3] WHO. Novel coronavirus-China. Jan 12, 2020. http://www.who.int/csr/don/12 -january-2020-novel-coronavirus-china/en/",
            "url": "http://www.who.int/csr/don/12"
        },
        {
            "id": "4",
            "alt_id": "[4]_2020_a",
            "entry": "[4] National Health Commission's briefing on the pneumonia epidemic situation. Released on 26 Jan 2020 (in Chinese). Available at http://www.nhc.gov.cn/x cs/yqtb/list_gzbd.shtml",
            "url": "http://www.nhc.gov.cn/x"
        },
        {
            "id": "5",
            "alt_id": "[5]_0000_b",
            "entry": "[5] Diagnosis and treatment of pneumonia for novel coronavirus infection (revis ed version 5), Available at http://www.nhc.gov.cn/xcs/zhengcwj/202002/d4b89533 7e19445f8d728fcaf1e3e13a.shtml.",
            "url": "http://www.nhc.gov.cn/xcs/zhengcwj/202002/d4b89533"
        },
        {
            "id": "6",
            "alt_id": "Li_2020_a",
            "entry": "[6] Li, Q, et al., Early Transmission Dynamics in Wuhan, China, of Novel Cor onavirus–Infected Pneumonia. New England Journal of Medicine, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Cor%20onavirus%E2%80%93Infected%20Pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Cor%20onavirus%E2%80%93Infected%20Pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Cor%20onavirus%E2%80%93Infected%20Pneumonia%202020"
        },
        {
            "id": "7",
            "alt_id": "Chan_2019_a",
            "entry": "[7] Chan, J. F. et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster.Lancet, doi:10.1016/S0140-6736(20)30154-9 (2020).",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30154-9"
        },
        {
            "id": "8",
            "alt_id": "Wu_2020_a",
            "entry": "[8] Wu, F. et al. A new coronavirus associated with human respiratory disease in China. Nature, doi:10.1038/s41586-020-2008-3 (2020).",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2008-3",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2008-3",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2008-3"
        },
        {
            "id": "9",
            "alt_id": "Chen_2019_a",
            "entry": "[9] Chen, N. et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet, doi:10.1016/S0140-6736(20)30211-7 (2020).",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930211-7"
        },
        {
            "id": "10",
            "alt_id": "[10]_0000_c",
            "entry": "[10] National Health Commission's briefing on the novel coronavirus pneumoni a epidemic situation. Available at http://www.nhc.gov.cn/xcs/zhengcwj/202002/18c 1bb43965a4492907957875de02ae7.shtml.",
            "url": "http://www.nhc.gov.cn/xcs/zhengcwj/202002/18c"
        },
        {
            "id": "11",
            "alt_id": "[11]_0000_d",
            "entry": "[11] Wuhan Municipal Health Commission’s briefing on the novel coronavirus pneumonia epidemic situation. Available at http://wjw.hubei.gov.cn/bmdt/ztzl/fkxx gzbdgrfyyq/xxfb/.",
            "url": "http://wjw.hubei.gov.cn/bmdt/ztzl/fkxx"
        },
        {
            "id": "12",
            "alt_id": "[12]_2019_e",
            "entry": "[12] Chinese center for disease control and prevention released,”Epidemic updat e and risk assessment of 2019 Novel Coronavirus”, Available from http://www.chinacdc.cn/yyrdgz/202001/P020200128523354919292.pdf.",
            "url": "http://www.chinacdc.cn/yyrdgz/202001/P020200128523354919292.pdf"
        },
        {
            "id": "13",
            "alt_id": "Wu_et+al_2019_a",
            "entry": "[13] Wu, J T, K. Leung, and G.M. Leung, Nowcasting and forecasting the pot ential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%20J%20T%20K%20Leung%20and%20GM%20Leung%20Nowcasting%20and%20forecasting%20the%20pot%20ential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20a%20modelling%20study%20The%20Lancet"
        },
        {
            "id": "14",
            "alt_id": "Hui_et+al_2019_a",
            "entry": "[14] Hui D S, Madani T A, Ntoumi F, et al. The continuing 2019-nCoV epide mic threat of novel coronaviruses to global health-The latest 2019 novel corona virus outbreak in Wuhan, China. International journal of infectious diseases: IJI D: official publication of the International Society for Infectious Diseases, 2020, 91: 264.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hui%20D%20S%20Madani%20T%20A%20Ntoumi%20F%20et%20al%20The%20continuing%202019nCoV%20epide%20mic%20threat%20of%20novel%20coronaviruses%20to%20global%20healthThe%20latest%202019%20novel%20corona%20virus%20outbreak%20in%20Wuhan%20China%20International%20journal%20of%20infectious%20diseases%20IJI%20D%20official%20publication%20of%20the%20International%20Society%20for%20Infectious%20Diseases%202020%2091%20264",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hui%20D%20S%20Madani%20T%20A%20Ntoumi%20F%20et%20al%20The%20continuing%202019nCoV%20epide%20mic%20threat%20of%20novel%20coronaviruses%20to%20global%20healthThe%20latest%202019%20novel%20corona%20virus%20outbreak%20in%20Wuhan%20China%20International%20journal%20of%20infectious%20diseases%20IJI%20D%20official%20publication%20of%20the%20International%20Society%20for%20Infectious%20Diseases%202020%2091%20264",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hui%20D%20S%20Madani%20T%20A%20Ntoumi%20F%20et%20al%20The%20continuing%202019nCoV%20epide%20mic%20threat%20of%20novel%20coronaviruses%20to%20global%20healthThe%20latest%202019%20novel%20corona%20virus%20outbreak%20in%20Wuhan%20China%20International%20journal%20of%20infectious%20diseases%20IJI%20D%20official%20publication%20of%20the%20International%20Society%20for%20Infectious%20Diseases%202020%2091%20264"
        },
        {
            "id": "15",
            "alt_id": "W_2003_a",
            "entry": "[15] WHO. Summary of probable SARS cases with onset of illness from 1 No vember 2002 to 31 July 2003. Dec 31, 2003. https://www.who.int/csr/sars/countr y/table2004_04_21/en/.[16] WHO. Middle East Respiratory Syndrome Coronavirus (MERS-CoV). Nov ember,2019.http://www.who.int/emergencies/mers-cov/en/.",
            "url": "https://www.who.int/csr/sars/countr"
        },
        {
            "id": "17",
            "alt_id": "Adnerson_1991_a",
            "entry": "[17] R. M. Adnerson, R. M. May, Infectious Diseases of Humans: Dynamics a nd Control (Oxford University Press, Oxford, 1991).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Adnerson%2C%20R.M.%20M%2C%20R.%20Infectious%20Diseases%20of%20Humans%3A%20Dynamics%20a%20nd%20Control%201991-05"
        },
        {
            "id": "18",
            "alt_id": "W_(2 005)_a",
            "entry": "[18] WHO.Statement on the meeting of the International Health Regulations (2 005) Emergency Committee regarding the outbreak of novel coronavirus (2019nCoV), Available from https://www.who.int/news-room/detail/23-01-2020-statemen t-on-the-meeting-of-the-internationalhealth-regulations-(2005)-emergency-committee -regarding-the-outbreak-of-novel-coronavirus-(2019ncov)?from=singlemessage&isap pinstalled=0.",
            "url": "https://www.who.int/news-room/detail/23-01-2020-statemen",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=W.H.O.%20Statement%20on%20the%20meeting%20of%20the%20International%20Health%20Regulations%20%282%20005%29",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=W.H.O.%20Statement%20on%20the%20meeting%20of%20the%20International%20Health%20Regulations%20%282%20005%29"
        },
        {
            "id": "19",
            "alt_id": "Read_2019_a",
            "entry": "[19] Read JM, Bridgen JR, et al, Novel coronavirus 2019-nCoV: early estimati on of epidemiological parameters and epidemic predictions. Preprint in medRxi v 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Read%20JM%20Bridgen%20JR%20et%20al%20Novel%20coronavirus%202019nCoV%20early%20estimati%20on%20of%20epidemiological%20parameters%20and%20epidemic%20predictions%20Preprint%20in%20medRxi%20v%202020"
        },
        {
            "id": "20",
            "alt_id": "Riley_0000_a",
            "entry": "[20] S. Riley, et al, Transmission Dynamics of the Etiological Agent of SARS in Hong Kong: Impact of Public Health Interventions, Science 300(2003)1961.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Riley%2C%20S.%20Transmission%20Dynamics%20of%20the%20Etiological%20Agent%20of%20SARS%20in%20Hong%20Kong%3A%20Impact%20of",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Riley%2C%20S.%20Transmission%20Dynamics%20of%20the%20Etiological%20Agent%20of%20SARS%20in%20Hong%20Kong%3A%20Impact%20of",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Riley%2C%20S.%20Transmission%20Dynamics%20of%20the%20Etiological%20Agent%20of%20SARS%20in%20Hong%20Kong%3A%20Impact%20of"
        },
        {
            "id": "21",
            "alt_id": "Majumder_2014_a",
            "entry": "[21] M. S. Majumder, et al., Estimation of MERS-coronavirus reproductive nu mber and case fatality rate for the spring 2014 Saudi Arabia outbreak: insights from publicly available data, PLoS Currents Outbreaks 6 (2014).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=M%20S%20Majumder%20et%20al%20Estimation%20of%20MERScoronavirus%20reproductive%20nu%20mber%20and%20case%20fatality%20rate%20for%20the%20spring%202014%20Saudi%20Arabia%20outbreak%20insights%20from%20publicly%20available%20data%20PLoS%20Currents%20Outbreaks%206%202014"
        },
        {
            "id": "22",
            "alt_id": "Wallinga_2004_a",
            "entry": "[22] J. Wallinga, P. Teunis, Different epidemic curves for severe acute respirato ry syndrome reveal similar impacts of control measures, American Journal of E pidemiology 160 (2004) 509.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wallinga%2C%20J.%20Teunis%2C%20P.%20Different%20epidemic%20curves%20for%20severe%20acute%20respirato%20ry%20syndrome%20reveal%20similar%20impacts%20of%20control%20measures%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wallinga%2C%20J.%20Teunis%2C%20P.%20Different%20epidemic%20curves%20for%20severe%20acute%20respirato%20ry%20syndrome%20reveal%20similar%20impacts%20of%20control%20measures%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wallinga%2C%20J.%20Teunis%2C%20P.%20Different%20epidemic%20curves%20for%20severe%20acute%20respirato%20ry%20syndrome%20reveal%20similar%20impacts%20of%20control%20measures%202004"
        },
        {
            "id": "23",
            "alt_id": "Holshue_et+al_2019_a",
            "entry": "[23] Holshue ML, DeBolt C, Lindquist S, et al. First Case of 2019 Novel Cor onavirus in the United States. N Engl J Med, 2020. https://www.ncbi.nlm.nih.go v/nuccore/MN908947. ",
            "url": "https://www.ncbi.nlm.nih.go",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Cor%20onavirus%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020%20httpswwwncbinlmnihgo%20vnuccoreMN908947",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Cor%20onavirus%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020%20httpswwwncbinlmnihgo%20vnuccoreMN908947"
        }
    ],
    "facts": [
        "a total of 66,492 cases of NCP were confirmed in China mainland",
        "a total of 54,406 cases were confirmed in Hubei Province",
        "a total of 37,914 cases were confirmed in Wuhan city",
        "the number of confirmed cases has gradually decreased in China mainland",
        "the outbreak in China mainland is to control the epidemic in Hubei province",
        "the outbreak in Hubei province is to control the epidemic in Wuhan city",
        "A decrease of the NCP spread index indicates a slowdown in the spread of the virus",
        "the epidemic will continue for some time",
        "A novel coronavirus was discovered in Wuhan city",
        "WHO Director-General announced that the novel coronavirus was officially named",
        "The NCP has been included in the B class infectious diseases stipulated in the law",
        "the novel coronavirus is sensitive to ultraviolet light and heat",
        "human beings know little about the virus host",
        "Data and methods The data are from the official website of China Health",
        "GraphPad Prism 6 software were used for mapping",
        "Situation of NCP in China mainland The first case of NCP was found in Wuhan",
        "The distribution of confirmed infection of the NCP in China can be seen from Figure 1",
        "from Figure 2 that the number of suspected NCP in China mainland increased by a leap on January 26",
        "trends suggest that the epidemic will be eliminated",
        "that the spread index of the NCP in China mainland has gradually decreased since January 27",
        "from the Figure 4.B that the spread index of China mainland except Hubei province has gradually decreased since January 23",
        "the rapid increase of the suspected cases may be related to the banquet held by the community",
        "The control and treatment of NCP are moving in a better direction"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "A novel coronavirus was discovered in Wuhan city, Hubei Province on December 1, 2019[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].The novel coronavirus was temporarily named 2019-nCov by the World Health Organization on January 12, 2020[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "On February 11, 2020, WHO Director-General announced that the novel coronavirus was officially named “SARS-CoV-2” On February 7, 2020, the Chinese Health and Health Commission temporarily named novel coronavirus-infected pneumonia as novel coronavirus pneumonia, abbreviated as“NCP”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Fatigue, dry cough as the main performance[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].There is clear the route of transmission of respiratory droplet and contact transmission[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>], aerosol and the digestive tract of transmission is unclear, the general population susceptibility, the novel coronavirus is sensitive to ultraviolet light and heat, most disinfectants can effectively killed virus, but chlorine has not effectively inactivated virus, should avoid to use hand disinfectant containing chlorine has set",
        "Because NCP is a new infectious disease, human beings know little about the virus host, species, characteristics of the virus and its epidemiology etc",
        "Situation of NCP in China mainland The first case of NCP was found in Wuhan, Hubei Province on December 1, 2019",
        "From December 1, 2019 to February 14, 2020, a total of 66,492 cases of NCP were confirmed in China mainland, a total of 54,406 cases were confirmed in Hubei Province, a total of 37,914 cases were confirmed in Wuhan city",
        "From December 1, 2019 to February 14, 2020, NCP Cumulative deaths were 1,523 cases, mortality were 2.29% (1523/66492), cumulative cumulative cured 8096 cases, and cured rates were 12.18% (8096/66492). It can be seen from Figure 2 that the number of suspected NCP in China mainland increased by a leap on January 26, 2020",
        "Judged from the number of confirmed cases of NCP, controlling the outbreak in China mainland is to control the epidemic in Hubei province, and the key to controlling the outbreak in Hubei province is to control the epidemic in Wuhan city",
        "From the Figure 4.A, It can be seen that the spread index of the NCP in China mainland has gradually decreased since January 27, 2020, indicating that the spread rate of the NCP is slowing down",
        "It can be seen from the Figure 4.B that the spread index of China mainland except Hubei province has gradually decreased since January 23, 2020; From January 21, 2020 to January 24, 2020, the spread index is around 100%, indicating that the novel coronavirus spreads rapidly in these four days",
        "According to the information that the general incubation period of the disease is 3-7 days and the diagnosis needs 2 days, the rapid increase of the suspected cases may be related to the banquet held by the community of Baibuting community in Wuhan city on January 18, 2020",
        "From the number of newly suspected cases and newly confirmed cases of NCP, from the mortality and cure rate of NCP, from the spread index and extinction index of NCP, The control and treatment of NCP are moving in a better direction"
    ],
    "top_statements": [
        "A novel coronavirus was discovered in Wuhan city, Hubei Province on December 1, 2019[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].The novel coronavirus was temporarily named 2019-nCov by the World Health Organization on January 12, 2020[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "On February 11, 2020, WHO Director-General announced that the novel coronavirus was officially named “SARS-CoV-2” On February 7, 2020, the Chinese Health and Health Commission temporarily named novel coronavirus-infected pneumonia as novel coronavirus pneumonia, abbreviated as“NCP”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "From December 1, 2019 to February 14, 2020, a total of 66,492 cases of NCP were confirmed in China mainland, a total of 54,406 cases were confirmed in Hubei Province, a total of 37,914 cases were confirmed in Wuhan city",
        "Judged from the number of confirmed cases of NCP, controlling the outbreak in China mainland is to control the epidemic in Hubei province, and the key to controlling the outbreak in Hubei province is to control the epidemic in Wuhan city",
        "It can be seen from the Figure 4.B that the spread index of China mainland except Hubei province has gradually decreased since January 23, 2020; From January 21, 2020 to January 24, 2020, the spread index is around 100%, indicating that the novel coronavirus spreads rapidly in these four days"
    ],
    "headline": "From December 1, 2019 to February 14, 2020, a total of 66,492 cases of NCP were confirmed in China mainland, a total of 54,406 cases were confirmed in Hubei Province, a total of 37,914 cases were confirmed in Wuhan city",
    "contexts": [],
    "abbreviations": {}
}
