{
    "filename": "2020.02.20.20025999.full.pdf",
    "content_type": "application/pdf",
    "file_size": 458870,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.20.20025999",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/27/2020.02.20.20025999.full.pdf"
        },
        "title": "Generation of antibodies against COVID-19 virus for development of diagnostic tools",
        "author": "Maohua Li, Ronghua Jin, Ya Peng, Cuiyan Wang, Wenlin Ren, Fudong Lv, Sitao Gong, Feng Fang, Qianyun Wang, Jianli Li, Tong Shen, Hunter Sun, Lei Zhou, Yali Cui, Hao Song, Le Sun",
        "date": 2020,
        "abstract": "The COVID-19 China coronavirus started in Dec 2019 was challenged by the lack of accurate serological diagnostic tool for this deadly disease to quickly identify and isolate the infected patients. The generation of COVID-19-specific antibodies is essential for such tasks. Here we report that polyclonal and monoclonal antibodies were generated by immunizing animals with synthetic peptides corresponding to different areas of Nucleoprotein (N) of COVID-19. The specificities of the COVID-19 antibodies were assessed by Western Blot analysis against NPs from COVID-19, MERS and SARS. Antibodies were used for immunohistochemistry staining of the tissue sections from COVID-19 infected patient, as a potential diagnostic tool. A Sandwich ELISA kit was quickly assembled for quantitation of the virus/NP of COVID-19 concentrations in the vaccine preparations. Development of POCT is also aggressively undergoing.",
        "keywords": [
            "COVID-19 coronavirus",
            "Monoclonal and polyclonal antibodies"
        ],
        "references": "@article{m2003a,\n  title = {the People’s Republic of China},\n  url = {http://www.nhc.gov.cn.},\n  author = {M, Xu R.H.},\n  journal = {SARS:epidemiology. Respirology},\n  date = {2003},\n  volume = {Suppl:},\n  pages = {9–14},\n  language = {},\n  organization = {National Health Commission of}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {514–23},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{li2020b,\n  author = {Li, X. and Zai, J. and Wang, X. and Li, Y.},\n  title = {Potential of large \"first generation\" human-to-human transmission of 2019-nCoV},\n  journal = {J Med Virol},\n  date = {2020},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {507–13},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@incollection{corman2019a,\n  author = {Corman, V.M. and Landt, O. and Kaiser, M.},\n  title = {Detection of 2019 novel coronavirus},\n  date = {2019},\n  more-authors = {true},\n  source = {by real-time RT-PCR. Euro Surveill 2020; 25},\n  language = {}\n}\n@article{stadler2003a,\n  author = {Stadler, K. and Masignani, V. and Eickmann, M.},\n  title = {SARS--beginning to understand a new virus},\n  journal = {Nat Rev Microbiol},\n  date = {2003},\n  volume = {1},\n  pages = {209–18},\n  more-authors = {true},\n  language = {}\n}\n@article{marra2003a,\n  author = {Marra, M.A. and Jones, S.J. and Astell, C.R.},\n  title = {The Genome sequence of the SARS-associated coronavirus},\n  journal = {Science},\n  date = {2003},\n  volume = {300},\n  pages = {1399–404},\n  more-authors = {true},\n  language = {}\n}\n@article{lau2004a,\n  author = {Lau, S.K. and Woo, P.C. and Wong, B.H.},\n  title = {Detection of severe acute respiratory syndrome (SARS) coronavirus nucleocapsid protein in sars patients by enzyme-linked immunosorbent assay},\n  journal = {Journal of clinical microbiology},\n  date = {2004},\n  volume = {42},\n  pages = {2884–9},\n  more-authors = {true},\n  language = {}\n}\n@article{li2009a,\n  author = {Li, X. and Mao, C. and Ma, S.},\n  title = {Generation of neutralizing monoclonal antibodies against Enterovirus 71 using synthetic peptides},\n  journal = {Biochem Biophys Res Commun},\n  date = {2009},\n  volume = {390},\n  pages = {1126–8},\n  more-authors = {true},\n  language = {}\n}\n@article{xiao2018a,\n  author = {Xiao, Q. and Wu, J. and Wang, W.J.},\n  title = {DKK2 imparts tumor immunity evasion through beta-catenin-independent suppression of cytotoxic immune-cell activation},\n  journal = {Nat Med},\n  date = {2018},\n  volume = {24},\n  pages = {262–70},\n  more-authors = {true},\n  language = {}\n}\n@article{li2019a,\n  author = {Li, M. and An, W. and Wang, L.},\n  title = {Production of monoclonal antibodies for measuring Avastin and its biosimilar by Sandwich ELISA},\n  journal = {J Immunol Methods},\n  date = {2019},\n  volume = {469},\n  pages = {42–6},\n  more-authors = {true},\n  language = {}\n}\n@article{ma2014a,\n  author = {Ma, S. and Mao, Q. and Liang, Z.},\n  title = {Development of a sandwich ELISA for the quantification of enterovirus 71},\n  journal = {Cytotechnology},\n  date = {2014},\n  volume = {66},\n  pages = {413–8},\n  more-authors = {true},\n  language = {}\n}\n@article{yu2005a,\n  author = {Yu, F. and Le, M.Q. and Inoue, S.},\n  title = {Evaluation of inapparent nosocomial severe acute respiratory syndrome coronavirus infection in Vietnam by use of highly specific recombinant truncated nucleocapsid protein-based enzyme-linked immunosorbent assay},\n  journal = {Clin Diagn Lab Immunol},\n  date = {2005},\n  volume = {12},\n  pages = {848–54},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "songhao@im.ac.cn",
            "sunL@antibodychina.com"
        ],
        "references_ris": "TY  - JOUR\nTI  - the People’s Republic of China\nUR  - http://www.nhc.gov.cn.\nAU  - M, Xu R.H.\nT2  - SARS:epidemiology. Respirology\nPY  - 2003\nDA  - 2003\nVL  - Suppl:\nSP  - 9\nEP  - 14\nLA  - \nC1  - National Health Commission of\nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nVL  - 2020\nSP  - 514\nEP  - 23\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, X.\nAU  - Zai, J.\nAU  - Wang, X.\nAU  - Li, Y.\nTI  - Potential of large \"first generation\" human-to-human transmission of 2019-nCoV\nT2  - J Med Virol\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - 507\nEP  - 13\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Corman, V.M.\nAU  - Landt, O.\nAU  - Kaiser, M.\nTI  - Detection of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nC1  - true\nT2  - by real-time RT-PCR. Euro Surveill 2020; 25\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Stadler, K.\nAU  - Masignani, V.\nAU  - Eickmann, M.\nTI  - SARS--beginning to understand a new virus\nT2  - Nat Rev Microbiol\nPY  - 2003\nDA  - 2003\nVL  - 1\nSP  - 209\nEP  - 18\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Marra, M.A.\nAU  - Jones, S.J.\nAU  - Astell, C.R.\nTI  - The Genome sequence of the SARS-associated coronavirus\nT2  - Science\nPY  - 2003\nDA  - 2003\nVL  - 300\nSP  - 1399\nEP  - 404\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lau, S.K.\nAU  - Woo, P.C.\nAU  - Wong, B.H.\nTI  - Detection of severe acute respiratory syndrome (SARS) coronavirus nucleocapsid protein in sars patients by enzyme-linked immunosorbent assay\nT2  - Journal of clinical microbiology\nPY  - 2004\nDA  - 2004\nVL  - 42\nSP  - 2884\nEP  - 9\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, X.\nAU  - Mao, C.\nAU  - Ma, S.\nTI  - Generation of neutralizing monoclonal antibodies against Enterovirus 71 using synthetic peptides\nT2  - Biochem Biophys Res Commun\nPY  - 2009\nDA  - 2009\nVL  - 390\nSP  - 1126\nEP  - 8\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xiao, Q.\nAU  - Wu, J.\nAU  - Wang, W.J.\nTI  - DKK2 imparts tumor immunity evasion through beta-catenin-independent suppression of cytotoxic immune-cell activation\nT2  - Nat Med\nPY  - 2018\nDA  - 2018\nVL  - 24\nSP  - 262\nEP  - 70\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, M.\nAU  - An, W.\nAU  - Wang, L.\nTI  - Production of monoclonal antibodies for measuring Avastin and its biosimilar by Sandwich ELISA\nT2  - J Immunol Methods\nPY  - 2019\nDA  - 2019\nVL  - 469\nSP  - 42\nEP  - 6\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ma, S.\nAU  - Mao, Q.\nAU  - Liang, Z.\nTI  - Development of a sandwich ELISA for the quantification of enterovirus 71\nT2  - Cytotechnology\nPY  - 2014\nDA  - 2014\nVL  - 66\nSP  - 413\nEP  - 8\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yu, F.\nAU  - Le, M.Q.\nAU  - Inoue, S.\nTI  - Evaluation of inapparent nosocomial severe acute respiratory syndrome coronavirus infection in Vietnam by use of highly specific recombinant truncated nucleocapsid protein-based enzyme-linked immunosorbent assay\nT2  - Clin Diagn Lab Immunol\nPY  - 2005\nDA  - 2005\nVL  - 12\nSP  - 848\nEP  - 54\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The alignment of peptides and full length NPs from COVID-19 and six other human infected coronaviruses"
            },
            {
                "id": "2",
                "caption": "Detection of the NP with antibodies by different methods"
            },
            {
                "id": "3",
                "caption": "Development of Sandwich ELISA and rapid immunochromatographic assays"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025999.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025999.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025999.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025999.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025999.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025999.full/img-005.png"
        ]
    },
    "sections": {
        "methods": [
            "Peptides synthesis and antibody generation<br/><br/>Peptides were synthesized at DentriPro Bioscientific Ltd. Each peptide was chemically linked to the carrier protein mcKLH through a sulfide-linker.<br/><br/>Balb/c mice and New Zealand White rabbits were immunized with KLH-conjugated synthetic peptides. Bleeds were tested for titers against unconjugated peptides and purified NP by ELISA.<br/><br/>Splenocytes from the immunized mice were fused with the mouse myeloma cell line SP2/0 and cultural supernatant from individual hybridoma clones were screened against NP by ELISA. Bulk mAbs were produced using stationary bioreactors. The concentrations of purified IgG were determined by their absorbance at OD280."
        ],
        "results": [
            "Design and synthesis of peptides as immunogens for generation of COVID-19-specifc antibodies<br/><br/>NPs of coronavirus are shared with very high homology between all seven coronaviruses. Cross-reactivity among NPs of human coronaviruses were reported by Yu’s group16. In this study, 5 linear sequences, SDNGPQSNQRNAPRITFG (Pept-1,a.a.2-19), PSDSTGSNQNGERSGARSKQ (Pept-2, a.a.20-39), PGSSRGTSPARMAGNGGDAALA (Pept-3, a.a.199-220), PKKDKKKKADETQALPQRQKK (Pept-4, a.a.368-388) and GGSADSTQA (Pept-5, a.a.413-419) were selected as the potential linear epitopes on the outer surfaces of COVID-19 NP.<br/><br/>Normally, the rotations/conformations of the very ends of proteins are more close to the ones of the synthetic peptides so the antibodies generated with synthetic peptides corresponding to the NT and CT of the target protein have higher possibilities to bind to the native target proteins.<br/><br/>Pept-1 (SDNGPQSNQRNAPRITFG) is located at the very end of N terminal and Pept-5 (GGSADSTQA, a.a.413-419) are the last 9 amino acids of COVID-19 NP. Pept-1 shares 88.9% identify with the SARS NP, and no homology to the MERS’ and the other 4 coronaviruses’ NP. Pept-5 is 100% identical in COVID-19 and SARS, no homology with the rest 5 viruses. The other three sequences were selected based more on the specificity and immunogenicity other than the locations in the protein. Pept-2 has only 70% identity to SARS’s in amino acid composition but are not in continued sequence and the antibodies generated by Pept-2 will have the highest possibility to be COVID-19 specific. Pept-3 has 77% homology with SARS and 50% identity to MERS at the very end of NT of the peptide. Pept-4 has the strongest immunogenicity and its NT has very high homology with both SARS and MERS."
        ],
        "discussion": [
            "In this report, we demonstrated that, in event like this outbreak when only the gene sequence information was available, we could design and synthesis the peptides as the immunogens to quickly generate both polyclonal and monoclonal antibodies for development of diagnostic tools against the emerging diseases. Polyclonal anti-COVID-19 NP antibodies were successfully used as pathology tool for diagnosis of COVID-19 infection. The Sandwich ELISA kit has been used to help the vaccine developers to monitor the virus expression levels in the cultures in the process of optimization of manufacture parameters.<br/><br/>AUTHOR CONTRIBUTIONS Author Contributions<br/><br/>ML, FF, CW, QYW, STG contributed the antibody generation and characterization. WLR, TS, HS contributed in the bioinformatics and peptide antigen design. JLL contributed in the Sandwich ELISA. YP and HS contributed the recombinant NP production and WB analysis. RHJ and FDL contributed the immunohistochemistry study. LZ and YLC contributed the ICT development."
        ],
        "acknowledgments": [
            "This work is supported by Research Grants from Beijing Science and Technology Commission, and Bill & Melinda Gates Foundation to Le Sun. This work was also supported by the National Natural Science Foundation of China (NSFC) (81702015), and the National Science and Technology Major Project (2018ZX10733403) to H.S. We thank Prof. Wenjie Tan from National Institute for Viral Disease Control and Prevention, Chinese Center for Disease Control and Prevention for providing the expression plasmids of MERS-CoV NPs. We thank Dr. Zheng Fan from Institute of Microbiology Chinese Academy of Sciences for providing the expression plasmids of SARS-CoV NPs."
        ],
        "notes": [
            "The mice tail bleed were collected and evaluated the titers against full length NP by ELISA<br/><br/>Table [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Titers of the rabbit sera against NP    Time    Sera dilution    NC    Day 21 Day 28    >4 >4    2.724 >4",
            "The sera were collected and evaluated the titer against the full length NP by ELISA.<br/><br/>Table [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Cross-reactivity Test of the supernatants from different clones by ELISA    Clone COVID-19    SARS MERS",
            "The supernatants were collected and evaluated with NPs from three different strains of coronaviruses (COVID-19, SARS and MERS) by ELISA."
        ],
        "funding": [
            "This work is supported by Research Grants from Beijing Science and Technology Commission, and Bill & Melinda Gates Foundation to Le Sun",
            "This work was also supported by the National Natural Science Foundation of China (NSFC) (81702015), and the National Science and Technology Major Project (2018ZX10733403) to H.S"
        ],
        "introduction": [
            "Based on our past success experiences of generating neutralizing monoclonal antibodies against EV71 virus and human DKK2 using synthetic peptides as immunogens12,13, we identified a few sequences in COVID-19’s NP that could be linear epitopes with promising antigenicity on the outer surfaces of NP. In this report, we present that, in events like this outbreak of COVID-19 virus, using synthetic peptides as immunogens may offer us a way to develop serological diagnostic tools in a timely manner. Our work also demonstrated that by working closely with scientists, clinicians, biotechnology contract research organization (CRO), IVD manufactures companies, NGOs and many different government agencies, together we could quickly translate the genomic information of emerging pathogens to many useful research and diagnostic tools to combat the deadly diseases such as the on-going global crisis of OCVID-19 virus."
        ]
    },
    "structured_content": {
        "ABSTRACT": [
            "The COVID-19 China coronavirus started in Dec 2019 was challenged by the lack of accurate serological diagnostic tool for this deadly disease to quickly identify and isolate the infected patients. The generation of COVID-19-specific antibodies is essential for such tasks. Here we report that polyclonal and monoclonal antibodies were generated by immunizing animals with synthetic peptides corresponding to different areas of Nucleoprotein (N) of COVID-19. The specificities of the COVID-19 antibodies were assessed by Western Blot analysis against NPs from COVID-19, MERS and SARS. Antibodies were used for immunohistochemistry staining of the tissue sections from COVID-19 infected patient, as a potential diagnostic tool. A Sandwich ELISA kit was quickly assembled for quantitation of the virus/NP of COVID-19 concentrations in the vaccine preparations. Development of POCT is also aggressively undergoing.",
            "KEYWORDS: COVID-19 coronavirus, Monoclonal and polyclonal antibodies, Immunohistochemistry, Sandwich ELISA, POCT.",
            "Recently, a novel coronavirus, named COVID-19, broke out from Wuhan, China, had spread rapidly around the country and now the rest of world. The pneumonia symptoms manifested by this virus are similar to that of the SARS coronavirus (SARS-CoV), which lead to acute respiratory syndrome. Until Feb 14th, 2020, 63,932 people confirmed to be infected by COVID-19 with [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,596] deaths in China1. Comparatively, SARS-CoV infected a total of more than 8,000 persons with 774 deaths in 37 additional countries in 20032. More seriously, the infections among doctors and family clusters demonstrated that it could transmission among humans3-6, more aggressively than what were observed with the SARS outbreak in 2003. Making the issue even worse, the virus could be widely transmitted by asymptomatic virus-carriers to people in close contact7 and some of the patients will still carry the virus even after they recovered from the diseases. RT-PCR has been used since the first day to screen the suspected and now used for confirmation of diagnosis for COVID-19 infection due to the lack of immunologic diagnostic assays for the new virus8. Molecular diagnosis requires both special laboratory setting and very skilled laboratory personnel, which are both highly limited in Wuhan and the heavily hit surrounding epidemic areas. False negative rate was alarming at 30-40% with RT-PCR of throat swabs due to many different reasons. It is urgent to develop rapid, fast and simple screening tools to find the “moving source of virus” and quarantine them.",
            "COVID-19 contains Nucleoprotein (N-protein), Spike glycoprotein (S-protein), Envelope protein (E-protein) and Membrane protein (M-protein)9. Ideally, developing antibody against the S protein will be the best approach since S plays very important roles in virus entering by binding to the target receptor on the cell surface. However, S protein is a heavily glycosylated protein10 and many groups have tried to express the COVID-19 S protein in mammalian cells with limited success. On the other hand, N-protein is produced at very high levels in the virus infected cells and is considered to be a good candidate for clinic diagnosis11.",
            "Based on our past success experiences of generating neutralizing monoclonal antibodies against EV71 virus and human DKK2 using synthetic peptides as immunogens12,13, we identified a few sequences in COVID-19’s NP that could be linear epitopes with promising antigenicity on the outer surfaces of NP. In this report, we present that, in events like this",
            "outbreak of COVID-19 virus, using synthetic peptides as immunogens may offer us a way to develop serological diagnostic tools in a timely manner. Our work also demonstrated that by working closely with scientists, clinicians, biotechnology contract research organization (CRO), IVD manufactures companies, NGOs and many different government agencies, together we could quickly translate the genomic information of emerging pathogens to many useful research and diagnostic tools to combat the deadly diseases such as the on-going global crisis of OCVID-19 virus."
        ],
        "MATERIALS AND METHODS": [
            "Peptides were synthesized at DentriPro Bioscientific Ltd. Each peptide was chemically linked to the carrier protein mcKLH through a sulfide-linker.",
            "Balb/c mice and New Zealand White rabbits were immunized with KLH-conjugated synthetic peptides. Bleeds were tested for titers against unconjugated peptides and purified NP by ELISA.",
            "Splenocytes from the immunized mice were fused with the mouse myeloma cell line SP2/0 and cultural supernatant from individual hybridoma clones were screened against NP by ELISA. Bulk mAbs were produced using stationary bioreactors. The concentrations of purified IgG were determined by their absorbance at OD280.",
            "Enzyme-linked immunoassay and Western Blot analysis.",
            "μ Wells were coated with 1 g/mL of un-conjugated peptides or recombinant protein, blocked with 5% skim-milk/PBS, and incubated with bleeds or culture supernatants, then probed with HRP-conjugated secondary antibodies. After final washes, HRP substrate TMB solution was added and absorbencies were determined at 450nm with a microplate reader.",
            "Recombinant NPs from COVID-19, SARS and MERS were provided by Chinese CDC and Inst. of Microbiology, Chinese Academy of Science. Proteins were electrophoresed using 12% SDS-PAGE. Proteins were transferred onto nitrocellulose membranes and blocked with 5%",
            "non-fat milk for 2 h, then stained with primary antibodies for 1h, then detected with HRP-conjugated secondary antibodies for 50 min. After final wash, the blots were analyzed using SuperSignal West Pico Chemiluminescent Substrate (Life Technologies).",
            "Following Novolink Polymer’s instruction, dewaxed lung tissue sections were immersed in 0.3% H2O2 to reduce the background of endogenous peroxidase, incubated with the primary antibodies for 60 min at 37 °C, treated with enhancer for 30 min at 37 °C, then probed with HRP-conjugated secondary antibody for 30 mins at 37 °C. The DAB substrate was used to develop the color, followed by counter-staining and dehydrating the sections. The sections were examined under microscope.",
            "Anti-COVID-19 NP rabbit pAbs were conjugated with biotin according to the manufacturer’s instructions.",
            "For Sandwcih ELISA, as described previously14,15, each well was coated with different rabbit anti-COVID-19 NP pAbs and blocked with 3% BSA in PBS. Samples were diluted in 3% BSA-PBS and incubated in the wells for 1 h, probed with the Biotin-conjugated rabbit anti-COVID-19 NP pAbs diluted in 3% BSA-PBS, then detected with HRP-Streptavidin. After washes, chromogenic HRP substrate TMB was added and the reaction was stopped with 0.1 M H2SO4 and absorbance was measured at 450 nm.",
            "For RICA, Anti-COVID-19 NP rabbit pAb (Pept-4) was dispensed on a nitrocellulose membrane as a “test” (T) line, and goat anti-rabbit IgG was fixed as a “control” (C) line. Quantum Dots (QD) pre-coated with a layer of silica were covalently conjugated with the Anti-COVID-19 NP rabbit pAb (Pept-3) and distributed on a glass fiber. The sample pad, conjugate pad, nitrocellulose membrane, and absorbent pad were attached to a lamination pad and cut to fit in a plastic cartridge. Sera were diluted with Tris buffer containing 1% NP-40 and two drops of the sample were loaded to the test strip and wait for 15 minutes then scanned with SkanFlexi X200 with the associated software to calculate the concentration of the antigen based on the intensities the T and C lines."
        ],
        "RESULTS": [
            "Design and synthesis of peptides as immunogens for generation of COVID-19-specifc antibodies",
            "NPs of coronavirus are shared with very high homology between all seven coronaviruses. Cross-reactivity among NPs of human coronaviruses were reported by Yu’s group16. In this study, 5 linear sequences, SDNGPQSNQRNAPRITFG (Pept-1,a.a.2-19), PSDSTGSNQNGERSGARSKQ (Pept-2, a.a.20-39), PGSSRGTSPARMAGNGGDAALA (Pept-3, a.a.199-220), PKKDKKKKADETQALPQRQKK (Pept-4, a.a.368-388) and GGSADSTQA (Pept-5, a.a.413-419) were selected as the potential linear epitopes on the outer surfaces of COVID-19 NP.",
            "Normally, the rotations/conformations of the very ends of proteins are more close to the ones of the synthetic peptides so the antibodies generated with synthetic peptides corresponding to the NT and CT of the target protein have higher possibilities to bind to the native target proteins.",
            "Pept-1 (SDNGPQSNQRNAPRITFG) is located at the very end of N terminal and Pept-5 (GGSADSTQA, a.a.413-419) are the last 9 amino acids of COVID-19 NP. Pept-1 shares 88.9% identify with the SARS NP, and no homology to the MERS’ and the other 4 coronaviruses’ NP. Pept-5 is 100% identical in COVID-19 and SARS, no homology with the rest 5 viruses. The other three sequences were selected based more on the specificity and immunogenicity other than the locations in the protein. Pept-2 has only 70% identity to SARS’s in amino acid composition but are not in continued sequence and the antibodies generated by Pept-2 will have the highest possibility to be COVID-19 specific. Pept-3 has 77% homology with SARS and 50% identity to MERS at the very end of NT of the peptide. Pept-4 has the strongest immunogenicity and its NT has very high homology with both SARS and MERS.",
            "Generations of pAbs and mAbs to COVID-19 NP.",
            "Five groups of mice, 3 mice per group, were immunized with the 5 KLH-peptides respectively. On day 12, the tail bleeds were collected and examined by ELISA against both the corresponding peptides and the full length COVID-19 NP. As shown in Table [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], the mice immunized with Pept-4-KLH not only generated strong immune responses against the",
            "immunizing peptide, but also developed antibodies bound to COVID-19 NP. On day 13, the spleenocytes were isolated from the immunized mice and fused with SP2/0 mouse myeloma cells to generate mouse hybridoma cells.",
            "Weak immune reactions against corresponding peptides were observed with mice immunized with Pept-1-KLH or Pept-3-KLH but no significant reactions with the full length COVID-19 protein were observed. Immunization with Pept-2-KLH and Pept-5-KLH failed to induce any significant immunization responses at such short time of period.",
            "Started the same time, three groups of New Zealand White rabbits (two each) were immunized with Pept-2-KLH, Pept-3-KLH and Pept-4-KLH respectively. On day 21, sera were examined against the NP by ELISA. As shown in Table [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], similar to what been observed in mice, rabbits immunized with Pept-4-KLH generated the best immune responses against the COVID-19 NPs, while moderate antibody titers were also observed in rabbits immunized with Pept-2-KLH and Pept-3-KLH. All animals’ titers increased significantly from day 21 to day 28, but some reached plateau after day 28. Polyclonal antibodies were purified using Protein A column for preparation of conjugations and pairing.",
            "On day 21, culture supernatants from 752 stable monoclonal hybridomas were screened against NPs, and more than 100 positive clones were obtained. On day 25, the culture supernatants not only were tested for the stable productions of monoclonal ant-COVID-19 NP antibodies but also examined their cross-reactivity towards the NPs from SARS and MERS (Partial of the data were shown in Table [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]). As you can see, clone 6F10 mAb had the highest titer against COVID-19’s NP with minimal cross-reactivity to SARS’s NP, and no significant reactivity to MERS’s NP. On the contrary, clone 3A3 and 1F7 reacted equally well to NPs from COVID-19, SARS and MERS. Clone 3A10 and 8C3 recognized NPs from COVID-19 and SARS, but not the one from MERS. Our data suggested that even with such short of sequence, there could be many different antigen epitopes that can generate different mAbs with different specificities.",
            "As shown in Fig.2A and 2B, tested against purified recombinant NPs from COVID-19, SARS and MERS, both rabbit pAbs (Pept-3) and mAb 6F10 (Pept-4) reacted with COVID-19 NP very well with a clear band around 50 kDa while the rabbit pAbs showed some extend level of cross-reactivity with NPs from SARS and MERS (recombinant MERS was GST-tagged). Most importantly, mouse mAb 6F10 showed very good specificity to COVID-19 NP with minimal cross-reactivity to the ones from SARS and MERS.",
            "The biopsy samples of pulmonary sarcoidosis (after ablation) were collected from patients either confirmed with COVID-19 virus infection by RT-PCR or diagnosed with non-specific lung infection. The biopsy samples were stained with anti-COVID-19 pAbs (Pept-2). As shown in Fig. 2C and 2D, under the microscope view (400X), there were four cells with very distinguish dark-brown staining in the COVID-19 infected patient’s biopsy tissue. The staining was evenly distributed in the cytosol with inclusion body appearances. No nuclear staining. Those four stained cells were located inside the alveolar cavity, and look like macrophages. No brown staining was observed in the negative control sample from the patient with non-specific infection.",
            "The 96-well plate were coated with different NP pAbs, and paired with different Biotin-labeled NP pAbs. The best combination was coating with anti-COVID-19 NP pAbs (Pept-3) and paired with Biotinylated anti-COVID-19 NP pAbs (Pept-4).",
            "A Sandwich ELISA kit was quickly assembled for quantitation of inactivated COVID-19 NP/virus concentration in vaccine. The assay kit had a limit of detection around 100ng/mL with a linear range between 200-1600ng/mL (see Fig. 3A).",
            "To race against the time, more than 6 different immunochromatographic technology platforms were attempted, including Quantum Dots-chromatographic assay, magnetic immuno-chromatographic assay (MICA). As shown in Fig. 3B, the limit of detection of QD-based ICT was about 10ng/mL. Further improvement of detection sensitivity from many different aspects has been aggressively pursuing."
        ],
        "DISCUSSION": [
            "In this report, we demonstrated that, in event like this outbreak when only the gene sequence information was available, we could design and synthesis the peptides as the immunogens to quickly generate both polyclonal and monoclonal antibodies for development of diagnostic tools against the emerging diseases. Polyclonal anti-COVID-19 NP antibodies were successfully used as pathology tool for diagnosis of COVID-19 infection. The Sandwich ELISA kit has been used to help the vaccine developers to monitor the virus expression levels in the cultures in the process of optimization of manufacture parameters.",
            "ML, FF, CW, QYW, STG contributed the antibody generation and characterization. WLR, TS, HS contributed in the bioinformatics and peptide antigen design. JLL contributed in the Sandwich ELISA. YP and HS contributed the recombinant NP production and WB analysis. RHJ and FDL contributed the immunohistochemistry study. LZ and YLC contributed the ICT development."
        ],
        "Acknowledgments": [
            "This work is supported by Research Grants from Beijing Science and Technology Commission, and Bill & Melinda Gates Foundation to Le Sun. This work was also supported by the National Natural Science Foundation of China (NSFC) (81702015), and the National Science and Technology Major Project (2018ZX10733403) to H.S. We thank Prof. Wenjie Tan from National Institute for Viral Disease Control and Prevention, Chinese Center for Disease Control and Prevention for providing the expression plasmids of MERS-CoV NPs. We thank Dr. Zheng Fan from Institute of Microbiology Chinese Academy of Sciences for providing the expression plasmids of SARS-CoV NPs.",
            "Alignments of full length NP (A), peptide 1(B) , peptide 2(C), peptide 3(D), peptide 4(E) and peptide 5(F) from COVID-19-NP with NPs from other strains of coronaviruses. The sequences of NPs from different strains of coronaviruses were selected from NCBI. The protein sequences were aligned by clustal W method.",
            "Different NPs were immunoblotted with Western blot against NP from different coronaviruses. rabbit pAbs (Pept-3, A) or mAb 6F10 (B), then detected with HRP-conjugated secondary antibodies, and developed by Enhanced Chemiluminescent. And IHC staining of biopsy sections with anti-COVID-19 pAbs were evaluated. (C) The sample from the patients confirmed with SARS-CoV-2 by RT-PCR; (D) The sample from the patients diagnosed with non-specific lung infection. All the samples were stains with anti-COVID-19 pAbs (Pept-2) and detected with horseradish peroxidase-conjugated goat anti-rabbit IgG.",
            "ELISA.",
            "NP was used for examination the limit of detection, and the absorbance was measured at 450 nm with a plate reader; (B)",
            "Development of rapid immunochromatographic assays. The peaks of T and C measured using",
            "QD biosensor.",
            ". Notes: The mice tail bleed were collected and evaluated the titers against full length NP by ELISA",
            "Notes: The sera were collected and evaluated the titer against the full length NP by ELISA.",
            "Table [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Cross-reactivity Test of the supernatants from different clones by ELISA",
            "Notes: The supernatants were collected and evaluated with NPs from three different strains of coronaviruses (COVID-19, SARS and MERS) by ELISA."
        ],
        "REFERENCES": [
            "1. National Health Commission of the People’s Republic of China. at http://www.nhc.gov.cn.) 2. Chan-Yeung M, Xu RH. SARS: epidemiology. Respirology 2003;8 Suppl:S9-14. 3. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020;395:497-506. 4. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020;395:514-23. 5. Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020. 6. Li X, Zai J, Wang X, Li Y. Potential of large \"first generation\" human-to-human transmission of 2019-nCoV. J Med Virol 2020. 7. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020;395:507-13. 8. Corman VM, Landt O, Kaiser M, et al Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill 2020;25. 9. Stadler K, Masignani V, Eickmann M, et al SARS--beginning to understand a new virus. Nat Rev Microbiol 2003;1:209-18. 10. Marra MA, Jones SJ, Astell CR, et al The Genome sequence of the SARS-associated coronavirus. Science 2003;300:1399-404. 11. Lau SK, Woo PC, Wong BH, et al Detection of severe acute respiratory syndrome (SARS) coronavirus nucleocapsid protein in sars patients by enzyme-linked immunosorbent assay. Journal of clinical microbiology 2004;42:2884-9. 12. Li X, Mao C, Ma S, et al Generation of neutralizing monoclonal antibodies against Enterovirus 71 using synthetic peptides. Biochem Biophys Res Commun 2009;390:1126-8. 13. Xiao Q, Wu J, Wang WJ, et al DKK2 imparts tumor immunity evasion through beta-catenin-independent suppression of cytotoxic immune-cell activation. Nat Med 2018;24:262-70. 14. Li M, An W, Wang L, et al Production of monoclonal antibodies for measuring Avastin and its biosimilar by Sandwich ELISA. J Immunol Methods 2019;469:42-6. 15. Ma S, Mao Q, Liang Z, et al Development of a sandwich ELISA for the quantification of enterovirus 71. Cytotechnology 2014;66:413-8. 16. Yu F, Le MQ, Inoue S, et al Evaluation of inapparent nosocomial severe acute respiratory syndrome coronavirus infection in Vietnam by use of highly specific recombinant truncated nucleocapsid protein-based enzyme-linked immunosorbent assay. Clin Diagn Lab Immunol 2005;12:848-54.",
            "- 17 -"
        ]
    },
    "participants": [
        {
            "participant": "groups of mice",
            "number": 5,
            "context": "Generations of pAbs and mAbs to COVID-19 NP. <mark class=\"stats\">Five groups of mice, 3 mice per group, were immunized with the 5 KLH-peptides respectively</mark>. On day 12, the tail bleeds were collected and examined by ELISA against both the corresponding peptides and the full length COVID-19 NP"
        }
    ],
    "statistics": [],
    "keywords": [
        "enterovirus",
        "Quantum Dots",
        "COVID-19",
        "Monoclonal and polyclonal antibodies",
        "infected patient",
        "severe acute respiratory syndrome",
        "Viral disease",
        "magnetic immuno-chromatographic assay",
        "synthetic peptide",
        "DKK2",
        "serological diagnostic tool",
        "diagnostic tool",
        "coronavirus",
        "ELISA",
        "pneumonia",
        "COVID-19 coronavirus",
        "SARS",
        "sandwich elisa kit",
        "deadly disease",
        "Natural Science Foundation of China",
        "monoclonal antibody",
        "novel coronavirus",
        "contract research organization"
    ],
    "keyword_relevance": {
        "COVID-19": 0.33136094674556216,
        "SARS": 0.15384615384615385,
        "ELISA": 0.1242603550295858,
        "coronavirus": 0.11834319526627218,
        "synthetic peptide": 0.04142011834319527,
        "diagnostic tool": 0.03550295857988166,
        "Quantum Dots": 0.029585798816568046,
        "novel coronavirus": 0.029585798816568046,
        "infected patient": 0.01775147928994083,
        "pneumonia": 0.01775147928994083,
        "severe acute respiratory syndrome": 0.011834319526627219,
        "magnetic immuno-chromatographic assay": 0.011834319526627219,
        "DKK2": 0.011834319526627219,
        "serological diagnostic tool": 0.011834319526627219,
        "deadly disease": 0.011834319526627219,
        "Natural Science Foundation of China": 0.011834319526627219,
        "contract research organization": 0.011834319526627219,
        "enterovirus": 0.005917159763313609,
        "Monoclonal and polyclonal antibodies": 0.005917159763313609,
        "COVID-19 coronavirus": 0.005917159763313609,
        "Viral disease": 0.0,
        "sandwich elisa kit": 0.0,
        "monoclonal antibody": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Based on the past success experiences of generating neutralizing monoclonal antibodies against EV71 virus and human DKK2 using synthetic peptides as immunogens12,13, the authors identified a few sequences in COVID-19’s NP that could be linear epitopes with promising antigenicity on the outer surfaces of NP.",
        "The authors present that, in events like this outbreak of COVID-19 virus, using synthetic peptides as immunogens may offer them a way to develop serological diagnostic tools in a timely manner.",
        "The authors' work demonstrated that by working closely with scientists, clinicians, biotechnology contract research organization (CRO), IVD manufactures companies, NGOs and many different government agencies, together the authors could quickly translate the genomic information of emerging pathogens to many useful research and diagnostic tools to combat the deadly diseases such as the on-going global crisis of OCVID-19 virus",
        "<h2 style=\"display: inline\">Methods:</h2> Peptides synthesis and antibody generation<br/><br/>Peptides were synthesized at DentriPro Bioscientific Ltd.",
        "Peptides synthesis and antibody generation.",
        "Peptides were synthesized at DentriPro Bioscientific Ltd. Each peptide was chemically linked to the carrier protein mcKLH through a sulfide-linker.",
        "Balb/c mice and New Zealand White rabbits were immunized with KLH-conjugated synthetic peptides.",
        "Bleeds were tested for titers against unconjugated peptides and purified NP by ELISA.",
        "Splenocytes from the immunized mice were fused with the mouse myeloma cell line SP2/0 and cultural supernatant from individual hybridoma clones were screened against NP by ELISA.",
        "The concentrations of purified IgG were determined by their absorbance at OD280",
        "<h2 style=\"display: inline\">Results:</h2> Design and synthesis of peptides as immunogens for generation of COVID-19-specifc antibodies<br/><br/>NPs of coronavirus are shared with very high homology between all seven coronaviruses.",
        "Pept-2 has only 70% identity to SARS’s in amino acid composition but are not in continued sequence and the antibodies generated by Pept-2 will have the highest possibility to be COVID-19 specific.",
        "Pept-3 has 77% homology with SARS and 50% identity to MERS at the very end of NT of the peptide.",
        "Pept-4 has the strongest immunogenicity and its NT has very high homology with both SARS and MERS",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors demonstrated that, in event like this outbreak when only the gene sequence information was available, the authors could design and synthesis the peptides as the immunogens to quickly generate both polyclonal and monoclonal antibodies for development of diagnostic tools against the emerging diseases.",
        "ML, FF, CW, QYW, STG contributed the antibody generation and characterization.",
        "WLR, TS, HS contributed in the bioinformatics and peptide antigen design.",
        "JLL contributed in the Sandwich ELISA.",
        "LZ and YLC contributed the ICT development"
    ],
    "structured_summary": {
        "Introduction": [
            "Based on the past success experiences of generating neutralizing monoclonal antibodies against EV71 virus and human DKK2 using synthetic peptides as immunogens12,13, the authors identified a few sequences in COVID-19’s NP that could be linear epitopes with promising antigenicity on the outer surfaces of NP.",
            "The authors present that, in events like this outbreak of COVID-19 virus, using synthetic peptides as immunogens may offer them a way to develop serological diagnostic tools in a timely manner.",
            "The authors' work demonstrated that by working closely with scientists, clinicians, biotechnology contract research organization (CRO), IVD manufactures companies, NGOs and many different government agencies, together the authors could quickly translate the genomic information of emerging pathogens to many useful research and diagnostic tools to combat the deadly diseases such as the on-going global crisis of OCVID-19 virus"
        ],
        "Methods": [
            "Peptides synthesis and antibody generation<br/><br/>Peptides were synthesized at DentriPro Bioscientific Ltd.",
            "Peptides synthesis and antibody generation.",
            "Peptides were synthesized at DentriPro Bioscientific Ltd. Each peptide was chemically linked to the carrier protein mcKLH through a sulfide-linker.",
            "Balb/c mice and New Zealand White rabbits were immunized with KLH-conjugated synthetic peptides.",
            "Bleeds were tested for titers against unconjugated peptides and purified NP by ELISA.",
            "Splenocytes from the immunized mice were fused with the mouse myeloma cell line SP2/0 and cultural supernatant from individual hybridoma clones were screened against NP by ELISA.",
            "The concentrations of purified IgG were determined by their absorbance at OD280"
        ],
        "Results": [
            "Design and synthesis of peptides as immunogens for generation of COVID-19-specifc antibodies<br/><br/>NPs of coronavirus are shared with very high homology between all seven coronaviruses.",
            "Pept-2 has only 70% identity to SARS’s in amino acid composition but are not in continued sequence and the antibodies generated by Pept-2 will have the highest possibility to be COVID-19 specific.",
            "Pept-3 has 77% homology with SARS and 50% identity to MERS at the very end of NT of the peptide.",
            "Pept-4 has the strongest immunogenicity and its NT has very high homology with both SARS and MERS"
        ],
        "Conclusion": [
            "The authors demonstrated that, in event like this outbreak when only the gene sequence information was available, the authors could design and synthesis the peptides as the immunogens to quickly generate both polyclonal and monoclonal antibodies for development of diagnostic tools against the emerging diseases.",
            "ML, FF, CW, QYW, STG contributed the antibody generation and characterization.",
            "WLR, TS, HS contributed in the bioinformatics and peptide antigen design.",
            "JLL contributed in the Sandwich ELISA.",
            "LZ and YLC contributed the ICT development"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Xu_2003_a",
            "entry": "1. National Health Commission of the People’s Republic of China. at http://www.nhc.gov.cn.)2. Chan-Yeung M, Xu RH. SARS:epidemiology. Respirology 2003;8 Suppl:S9-14.",
            "url": "http://www.nhc.gov.cn.)2",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=M%2C%20Xu%20R.H.%20the%20People%E2%80%99s%20Republic%20of%20China%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=M%2C%20Xu%20R.H.%20the%20People%E2%80%99s%20Republic%20of%20China%202003"
        },
        {
            "id": "3",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "3. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020;395:497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395497506"
        },
        {
            "id": "4",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "4. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020;395:514-23.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20202039551423",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20202039551423",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20202039551423"
        },
        {
            "id": "5",
            "alt_id": "Li_et+al_2020_a",
            "entry": "5. Li Q, Guan X, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020"
        },
        {
            "id": "6",
            "alt_id": "Li_et+al_2020_b",
            "entry": "6. Li X, Zai J, Wang X, Li Y. Potential of large \"first generation\" human-to-human transmission of 2019-nCoV. J Med Virol 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%20X%20Zai%20J%20Wang%20X%20Li%20Y%20Potential%20of%20large%20first%20generation%20humantohuman%20transmission%20of%202019nCoV%20J%20Med%20Virol%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%20X%20Zai%20J%20Wang%20X%20Li%20Y%20Potential%20of%20large%20first%20generation%20humantohuman%20transmission%20of%202019nCoV%20J%20Med%20Virol%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%20X%20Zai%20J%20Wang%20X%20Li%20Y%20Potential%20of%20large%20first%20generation%20humantohuman%20transmission%20of%202019nCoV%20J%20Med%20Virol%202020"
        },
        {
            "id": "7",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "7. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020;395:507-13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20202039550713",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20202039550713",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20202039550713"
        },
        {
            "id": "8",
            "alt_id": "Corman_et+al_2019_a",
            "entry": "8. Corman VM, Landt O, Kaiser M, et al. Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill 2020;25.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Corman%20VM%20Landt%20O%20Kaiser%20M%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%20202025",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Corman%20VM%20Landt%20O%20Kaiser%20M%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%20202025",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Corman%20VM%20Landt%20O%20Kaiser%20M%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%20202025"
        },
        {
            "id": "9",
            "alt_id": "Stadler_et+al_2003_a",
            "entry": "9. Stadler K, Masignani V, Eickmann M, et al. SARS--beginning to understand a new virus. Nat Rev Microbiol 2003;1:209-18.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Stadler%2C%20K.%20Masignani%2C%20V.%20Eickmann%2C%20M.%20SARS--beginning%20to%20understand%20a%20new%20virus%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Stadler%2C%20K.%20Masignani%2C%20V.%20Eickmann%2C%20M.%20SARS--beginning%20to%20understand%20a%20new%20virus%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Stadler%2C%20K.%20Masignani%2C%20V.%20Eickmann%2C%20M.%20SARS--beginning%20to%20understand%20a%20new%20virus%202003"
        },
        {
            "id": "10",
            "alt_id": "Marra_et+al_2003_a",
            "entry": "10. Marra MA, Jones SJ, Astell CR, et al. The Genome sequence of the SARS-associated coronavirus. Science 2003;300:1399-404.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Marra%2C%20M.A.%20Jones%2C%20S.J.%20Astell%2C%20C.R.%20The%20Genome%20sequence%20of%20the%20SARS-associated%20coronavirus%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Marra%2C%20M.A.%20Jones%2C%20S.J.%20Astell%2C%20C.R.%20The%20Genome%20sequence%20of%20the%20SARS-associated%20coronavirus%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Marra%2C%20M.A.%20Jones%2C%20S.J.%20Astell%2C%20C.R.%20The%20Genome%20sequence%20of%20the%20SARS-associated%20coronavirus%202003"
        },
        {
            "id": "11",
            "alt_id": "Lau_et+al_2004_a",
            "entry": "11. Lau SK, Woo PC, Wong BH, et al. Detection of severe acute respiratory syndrome (SARS) coronavirus nucleocapsid protein in sars patients by enzyme-linked immunosorbent assay. Journal of clinical microbiology 2004;42:2884-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lau%2C%20S.K.%20Woo%2C%20P.C.%20Wong%2C%20B.H.%20Detection%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20coronavirus%20nucleocapsid%20protein%20in%20sars%20patients%20by%20enzyme-linked%20immunosorbent%20assay%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lau%2C%20S.K.%20Woo%2C%20P.C.%20Wong%2C%20B.H.%20Detection%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20coronavirus%20nucleocapsid%20protein%20in%20sars%20patients%20by%20enzyme-linked%20immunosorbent%20assay%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lau%2C%20S.K.%20Woo%2C%20P.C.%20Wong%2C%20B.H.%20Detection%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20coronavirus%20nucleocapsid%20protein%20in%20sars%20patients%20by%20enzyme-linked%20immunosorbent%20assay%202004"
        },
        {
            "id": "12",
            "alt_id": "Li_et+al_2009_a",
            "entry": "12. Li X, Mao C, Ma S, et al. Generation of neutralizing monoclonal antibodies against Enterovirus 71 using synthetic peptides. Biochem Biophys Res Commun 2009;390:1126-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20X.%20Mao%2C%20C.%20Ma%2C%20S.%20Generation%20of%20neutralizing%20monoclonal%20antibodies%20against%20Enterovirus%2071%20using%20synthetic%20peptides%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20X.%20Mao%2C%20C.%20Ma%2C%20S.%20Generation%20of%20neutralizing%20monoclonal%20antibodies%20against%20Enterovirus%2071%20using%20synthetic%20peptides%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20X.%20Mao%2C%20C.%20Ma%2C%20S.%20Generation%20of%20neutralizing%20monoclonal%20antibodies%20against%20Enterovirus%2071%20using%20synthetic%20peptides%202009"
        },
        {
            "id": "13",
            "alt_id": "Xiao_et+al_2018_a",
            "entry": "13. Xiao Q, Wu J, Wang WJ, et al. DKK2 imparts tumor immunity evasion through beta-catenin-independent suppression of cytotoxic immune-cell activation. Nat Med 2018;24:262-70.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xiao%2C%20Q.%20Wu%2C%20J.%20Wang%2C%20W.J.%20DKK2%20imparts%20tumor%20immunity%20evasion%20through%20beta-catenin-independent%20suppression%20of%20cytotoxic%20immune-cell%20activation%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xiao%2C%20Q.%20Wu%2C%20J.%20Wang%2C%20W.J.%20DKK2%20imparts%20tumor%20immunity%20evasion%20through%20beta-catenin-independent%20suppression%20of%20cytotoxic%20immune-cell%20activation%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xiao%2C%20Q.%20Wu%2C%20J.%20Wang%2C%20W.J.%20DKK2%20imparts%20tumor%20immunity%20evasion%20through%20beta-catenin-independent%20suppression%20of%20cytotoxic%20immune-cell%20activation%202018"
        },
        {
            "id": "14",
            "alt_id": "Li_et+al_2019_a",
            "entry": "14. Li M, An W, Wang L, et al. Production of monoclonal antibodies for measuring Avastin and its biosimilar by Sandwich ELISA. J Immunol Methods 2019;469:42-6.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20M.%20An%2C%20W.%20Wang%2C%20L.%20Production%20of%20monoclonal%20antibodies%20for%20measuring%20Avastin%20and%20its%20biosimilar%20by%20Sandwich%20ELISA%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20M.%20An%2C%20W.%20Wang%2C%20L.%20Production%20of%20monoclonal%20antibodies%20for%20measuring%20Avastin%20and%20its%20biosimilar%20by%20Sandwich%20ELISA%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20M.%20An%2C%20W.%20Wang%2C%20L.%20Production%20of%20monoclonal%20antibodies%20for%20measuring%20Avastin%20and%20its%20biosimilar%20by%20Sandwich%20ELISA%202019"
        },
        {
            "id": "15",
            "alt_id": "Ma_et+al_2014_a",
            "entry": "15. Ma S, Mao Q, Liang Z, et al. Development of a sandwich ELISA for the quantification of enterovirus 71. Cytotechnology 2014;66:413-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ma%2C%20S.%20Mao%2C%20Q.%20Liang%2C%20Z.%20Development%20of%20a%20sandwich%20ELISA%20for%20the%20quantification%20of%20enterovirus%2071%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ma%2C%20S.%20Mao%2C%20Q.%20Liang%2C%20Z.%20Development%20of%20a%20sandwich%20ELISA%20for%20the%20quantification%20of%20enterovirus%2071%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ma%2C%20S.%20Mao%2C%20Q.%20Liang%2C%20Z.%20Development%20of%20a%20sandwich%20ELISA%20for%20the%20quantification%20of%20enterovirus%2071%202014"
        },
        {
            "id": "16",
            "alt_id": "Yu_et+al_2005_a",
            "entry": "16. Yu F, Le MQ, Inoue S, et al. Evaluation of inapparent nosocomial severe acute respiratory syndrome coronavirus infection in Vietnam by use of highly specific recombinant truncated nucleocapsid protein-based enzyme-linked immunosorbent assay. Clin Diagn Lab Immunol 2005;12:848-54. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yu%2C%20F.%20Le%2C%20M.Q.%20Inoue%2C%20S.%20Evaluation%20of%20inapparent%20nosocomial%20severe%20acute%20respiratory%20syndrome%20coronavirus%20infection%20in%20Vietnam%20by%20use%20of%20highly%20specific%20recombinant%20truncated%20nucleocapsid%20protein-based%20enzyme-linked%20immunosorbent%20assay%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yu%2C%20F.%20Le%2C%20M.Q.%20Inoue%2C%20S.%20Evaluation%20of%20inapparent%20nosocomial%20severe%20acute%20respiratory%20syndrome%20coronavirus%20infection%20in%20Vietnam%20by%20use%20of%20highly%20specific%20recombinant%20truncated%20nucleocapsid%20protein-based%20enzyme-linked%20immunosorbent%20assay%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yu%2C%20F.%20Le%2C%20M.Q.%20Inoue%2C%20S.%20Evaluation%20of%20inapparent%20nosocomial%20severe%20acute%20respiratory%20syndrome%20coronavirus%20infection%20in%20Vietnam%20by%20use%20of%20highly%20specific%20recombinant%20truncated%20nucleocapsid%20protein-based%20enzyme-linked%20immunosorbent%20assay%202005"
        }
    ],
    "facts": [
        "The COVID-19 China coronavirus started in Dec 2019 was challenged by the lack",
        "The generation of COVID-19-specific antibodies is essential for such tasks",
        "monoclonal antibodies were generated by immunizing animals with synthetic peptides corresponding to different areas",
        "The specificities of the COVID-19 antibodies were assessed by Western Blot analysis against NPs",
        "Antibodies were used for immunohistochemistry staining of the tissue sections",
        "A Sandwich ELISA kit was quickly assembled for quantitation of the virus",
        "Peptides were synthesized at DentriPro Bioscientific Ltd. Each peptide was chemically linked to the carrier protein",
        "New Zealand White rabbits were immunized with KLH-conjugated synthetic peptides",
        "Bleeds were tested for titers against unconjugated peptides",
        "Splenocytes from the immunized mice were fused with the mouse myeloma cell line",
        "cultural supernatant from individual hybridoma clones were screened against NP by ELISA",
        "The concentrations of purified IgG were determined by their absorbance at OD280",
        "NPs of coronavirus are shared with very high homology between all seven coronaviruses",
        "Cross-reactivity among NPs of human coronaviruses were reported by Yu's group16",
        "GGSADSTQA were selected as the potential linear epitopes on the outer surfaces",
        "Pept-1 is located at the very end of N terminal and Pept-5 are the last",
        "Pept-1 shares 88.9% identify with the SARS NP",
        "the antibodies generated by Pept-2 will have the highest possibility to be COVID-19 specific",
        "Polyclonal anti-COVID-19 NP antibodies were successfully used as pathology tool for diagnosis",
        "HS contributed in the bioinformatics and peptide antigen design",
        "JLL contributed in the Sandwich ELISA",
        "Peptides were synthesized at DentriPro Bioscientific Ltd."
    ],
    "claims": [
        "We report that polyclonal and monoclonal antibodies were generated by immunizing animals with synthetic peptides corresponding to different areas of Nucleoprotein (N) of COVID-19",
        "In this report, we demonstrated that, in event like this outbreak when only the gene sequence information was available, we could design and synthesis the peptides as the immunogens to quickly generate both polyclonal and monoclonal antibodies for development of diagnostic tools against the emerging diseases"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "NPs of coronavirus are shared with very high homology between all seven coronaviruses",
        "Pept-1 shares 88.9% identify with the SARS NP, and no homology to the MERS’ and the other 4 coronaviruses’ NP",
        "Pept-2 has only 70% identity to SARS’s in amino acid composition but are not in continued sequence and the antibodies generated by Pept-2 will have the highest possibility to be COVID-19 specific",
        "We demonstrated that, in event like this outbreak when only the gene sequence information was available, we could design and synthesis the peptides as the immunogens to quickly generate both polyclonal and monoclonal antibodies for development of diagnostic tools against the emerging diseases",
        "Polyclonal anti-COVID-19 NP antibodies were successfully used as pathology tool for diagnosis of COVID-19 infection"
    ],
    "top_statements": [
        "Based on our past success experiences of generating neutralizing monoclonal antibodies against EV71 virus and human DKK2 using synthetic peptides as immunogens12,13, we identified a few sequences in COVID-19’s NP that could be linear epitopes with promising antigenicity on the outer surfaces of NP",
        "NPs of coronavirus are shared with very high homology between all seven coronaviruses",
        "Pept-1 shares 88.9% identify with the SARS NP, and no homology to the MERS’ and the other 4 coronaviruses’ NP",
        "Pept-2 has only 70% identity to SARS’s in amino acid composition but are not in continued sequence and the antibodies generated by Pept-2 will have the highest possibility to be COVID-19 specific",
        "We demonstrated that, in event like this outbreak when only the gene sequence information was available, we could design and synthesis the peptides as the immunogens to quickly generate both polyclonal and monoclonal antibodies for development of diagnostic tools against the emerging diseases",
        "Polyclonal anti-COVID-19 NP antibodies were successfully used as pathology tool for diagnosis of COVID-19 infection"
    ],
    "headline": "NPs of coronavirus are shared with very high homology between all seven coronaviruses",
    "contexts": [],
    "abbreviations": {
        "CRO": "contract research organization",
        "QD": "Quantum Dots",
        "MICA": "magnetic immuno-chromatographic assay",
        "NSFC": "Natural Science Foundation of China"
    }
}
