{
    "filename": "2020.02.25.20025643.full.pdf",
    "content_type": "application/pdf",
    "file_size": 859459,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.25.20025643",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/27/2020.02.25.20025643.full.pdf"
        },
        "title": "Correlation Analysis Between Disease Severity and Inflammation-related Parameters in Patients with COVID-19 Pneumonia",
        "author": "Jing Gong, Hui Dong, Song Qing Xia, Yi Zhao Huang, Dingkun Wang, Yan Zhao, Wenhua Liu, Shenghao Tu, Mingmin Zhang, Qi Wang, Fuer Lu",
        "date": 2020,
        "affiliations": [
            "Department of Integrated Traditional Chinese and Western Medicine, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, China",
            "Institute of Integrated Traditional Chinese and Western Medicine, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, China",
            "Clinical Research Center, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, China",
            "Correspondence: Fuer Lu, e-mail: felu@tjh.tjmu.edu.cn and Qi Wang, e-mail: wangqixlp@163.com",
            "National Natural Science Foundation of China (81904158, 81874382 and 81974567)."
        ],
        "abstract": "Financial support: This study is supported by the National Natural Science Foundation of China (81904158, 81874382 and 81974567).",
        "references": "@article{unknown-a,\n  title = {The Novel Coronavirus Pneumonia Emergency Response Epidemiology Tanm, The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (covid-19) in china [J]. Zhonghua Liu Xing Bing Xue Za},\n  journal = {Zhi},\n  volume = {2020},\n  pages = {145–151},\n  number = {41},\n  language = {}\n}\n@article{wu-a,\n  author = {Wu, F. and Zhao, S. and Yu, B.},\n  title = {A new coronavirus associated with human respiratory disease in china},\n  medium = {J},\n  journal = {Nature},\n  volume = {2020},\n  pages = {020–2008},\n  more-authors = {true},\n  number = {3},\n  language = {}\n}\n@article{lu-a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: Implications for virus origins and receptor binding},\n  medium = {J},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {30251–30258},\n  more-authors = {true},\n  number = {30},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in wuhan, china},\n  medium = {J},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{wang-a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in wuhan, china},\n  medium = {J},\n  journal = {Jama},\n  volume = {2020},\n  more-authors = {true},\n  number = {7},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in wuhan, china: A descriptive study},\n  medium = {J},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {507–513},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@misc{wan-a,\n  author = {Wan, S. and Yi, Q. and Fan, S.},\n  title = {Characteristics of lymphocyte subsets and cytokines in peripheral blood of 123 hospitalized 2 patients with 2019 novel coronavirus pneumonia (NCP)},\n  edition = {medRxiv preprint 2020},\n  doi = {doi},\n  url = {https://doi.org/10.1101/2020.02.16.20023671.},\n  more-authors = {true},\n  language = {}\n}\n@misc{liu-a,\n  author = {Liu, J. and Li, S. and Liu, J.},\n  title = {Longitudinal characteristics of lymphocyte responses and cytokine profiles in the peripheral blood of SARS-CoV-2},\n  edition = {infected patients, medRxiv preprint 2020},\n  doi = {doi},\n  url = {https://doi.org/10.1101/2020.02.16.20023671.},\n  more-authors = {true},\n  language = {}\n}\n@book{xu-a,\n  author = {Xu, Z. and Shi, L. and Wang, Y.},\n  title = {Pathological findings of COVID-19 associated with acute respiratory distress syndrome[J]},\n  publisher = {Doi},\n  url = {https://doi.org/10.1016/S2213-2600},\n  doi = {10},\n  more-authors = {true},\n  unmatched-url = {https://mp.weixin.qq.com/s/b8v40pNb1H3TkzlOeLoysw},\n  language = {},\n  address = {}\n}\n@article{albrich-a,\n  author = {Albrich, W.C. and Harbarth, S.},\n  title = {Pros and cons of using biomarkers versus clinical decisions in start and stop decisions for antibiotics in the critical care setting},\n  medium = {J},\n  journal = {Intensive Care Med},\n  volume = {2015},\n  pages = {1739–1751},\n  number = {41},\n  language = {}\n}\n",
        "emails": [
            "wangqixlp@163.com",
            "felu@tjh.tjmu.edu.cn"
        ],
        "references_ris": "TY  - JOUR\nTI  - The Novel Coronavirus Pneumonia Emergency Response Epidemiology Tanm, The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (covid-19) in china [J]. Zhonghua Liu Xing Bing Xue Za\nT2  - Zhi\nVL  - 2020\nSP  - 145\nEP  - 151\nIS  - 41\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, F.\nAU  - Zhao, S.\nAU  - Yu, B.\nTI  - A new coronavirus associated with human respiratory disease in china\nC1  - J\nT2  - Nature\nVL  - 2020\nSP  - 020\nEP  - 2008\nC1  - true\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: Implications for virus origins and receptor binding\nC1  - J\nT2  - Lancet\nVL  - 2020\nSP  - 30251\nEP  - 30258\nC1  - true\nIS  - 30\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in wuhan, china\nC1  - J\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in wuhan, china\nC1  - J\nT2  - Jama\nVL  - 2020\nC1  - true\nIS  - 7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in wuhan, china: A descriptive study\nC1  - J\nT2  - Lancet\nVL  - 2020\nSP  - 507\nEP  - 513\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wan, S.\nAU  - Yi, Q.\nAU  - Fan, S.\nTI  - Characteristics of lymphocyte subsets and cytokines in peripheral blood of 123 hospitalized 2 patients with 2019 novel coronavirus pneumonia (NCP)\nET  - medRxiv preprint 2020\nDO  - doi\nUR  - https://doi.org/10.1101/2020.02.16.20023671.\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Liu, J.\nAU  - Li, S.\nAU  - Liu, J.\nTI  - Longitudinal characteristics of lymphocyte responses and cytokine profiles in the peripheral blood of SARS-CoV-2\nET  - infected patients, medRxiv preprint 2020\nDO  - doi\nUR  - https://doi.org/10.1101/2020.02.16.20023671.\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Xu, Z.\nAU  - Shi, L.\nAU  - Wang, Y.\nTI  - Pathological findings of COVID-19 associated with acute respiratory distress syndrome[J]\nPB  - Doi\nUR  - https://doi.org/10.1016/S2213-2600\nDO  - 10\nC1  - true\nC1  - https://mp.weixin.qq.com/s/b8v40pNb1H3TkzlOeLoysw\nLA  - \nCY  - \nER  - \n\nTY  - JOUR\nAU  - Albrich, W.C.\nAU  - Harbarth, S.\nTI  - Pros and cons of using biomarkers versus clinical decisions in start and stop decisions for antibiotics in the critical care setting\nC1  - J\nT2  - Intensive Care Med\nVL  - 2015\nSP  - 1739\nEP  - 1751\nIS  - 41\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Reference range and analytical levels of inflammation-related test items"
            },
            {
                "id": "2",
                "caption": "Statistical differences in analysis of ranked data"
            },
            {
                "id": "3",
                "caption": "Correlation coefficient and P value between items and disease severity"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Comparison of age and cytokines among mild, severe and critical patients with COVID-19 pneumonia. Data are presented as mean ± standard error or percentage. (A) age; (B)IL2R; (C) IL-6; (D) IL-8; (E) IL-10; (F) TNFα. *P<0.05; ***P<0.001"
            },
            {
                "id": "2",
                "caption": "ROC curve of age and inflammatory parameters. (A) age; (B)IL2R; (C) CRP; (D) ferroprotein; (E) WBC; (F) NC"
            },
            {
                "id": "3",
                "caption": "Comparison of inflammatory parametes among mild, severe and critical patients with COVID-19 pneumonia. (A) sqrt(CRP); (B) ferroprotein; (C) PCT; (D) ESR. Data are presented as mean ± standard error or percentage. *P<0.05; **P<0.05; ***P<0.001"
            },
            {
                "id": "4",
                "caption": "Comparison of blood cell counts among mild, severe and critical patients with COVID-19 pneumonia. Data are presented as mean ± standard error or percentage. (A) WBC; (B) NC; (C) sqrt(LC); (D) EC"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.25.20025643.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.25.20025643.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.25.20025643.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.25.20025643.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.25.20025643.full/img-003.png"
        ]
    },
    "sections": {
        "results": [
            "Significantly, disease severity was associated with age (R=-0.564, P<0.001), interleukin-2 receptor (IL2R) (R=-0.534, P<0.001), interleukin-6 (IL-6) (R=-0.535, P<0.001), interleukin-8 (IL-8) (R=-0.308, P<0.001), interleukin-10 (IL-10) (R=-0.422, P<0.001), tumor necrosis factor α (TNFα) (R=-0.322, P<0.001), C-reactive protein (CRP) (R=-0.604, P<0.001), ferroprotein (R=-0.508, P<0.001), procalcitonin (R=-0.650, P<0.001), white cell counts (WBC) (R=-0.54, P<0.001), lymphocyte counts (LC) (R=0.56, P<0.001), neutrophil count (NC) (R=-0.585, P<0.001) and eosinophil counts (EC) (R=0.299, P=0.01).",
            "Among the 100 included patients, 34 patients belong to mild group, 34 were severe, and 32 were critical. The average age was 57.02 years, and 59% patients were male. As shown in Figure 1A, the age of mild group (mean±SD: 45.29±13.08 years) was significantly different from that of severe patients (mean±SD: 60.41±9.80 years) or critical patients (mean±SD: 65.88±13.61 years), and there was no significant difference between severe and critical patients. To better detect the critical illness, the ROC curve of age was administrated and listed in Figure 2A (AUC=0.755, P =0.000). The best cut-off point of age was 67.5 years with a specificity of 88.2% and a sensitivity of 59.4%. The mean IL2R level was 1317.31 U/mL in critical group, 885.09 U/mL in severe group and 486.44 U/mL in mild group, with significant differences among three groups (Figure 1B). The ROC curve of IL2R (AUC=0.8, P=0.000) was shown in Figure 2B, and the best cut-off point was 793.5 U/mL with a specificity of 67.6% and a sensitivity of 84.4%. Because some data were below the detectable limit, the test values were graded according to reference range and rank order regarding IL-6, IL-8, IL-10 and TNFα (Table 1). As shown in Figure 1C and Table 2, the IL-6 levels were significantly different among three groups, and all IL-6 concentration was <100 pg/mL in mild patients. Although the IL-8 reference range was <62 pg/mL, the IL-8 levels of most patients were <31 pg/mL, three ranked grades were set, namely, <31 pg/mL, 31-62 pg/mL and >62 pg/mL. Figure 1D and Table 2 showed that all IL-8 levels in mild and severe patients were within the reference range (<62 pg/mL), and there were significant differences between critical and severe patients or critical and mild group. With regard to IL-10 and TNFα, there was significant difference between mild and severe or mild and critical patients, and no significant difference was found between severe and critical group (Figure 1E-F). With regard to cytokine IL-1β, no significant difference was found among three groups, and the data were not shown. In addition, levels of CRP, ferroprotein and PCT were statistically different among mild, severe and critical patients (Figure 3A-C). All PCT levels were <0.1 ng/mL in the mild patients, while PCT concentrations in all critical patients were >0.05 ng/mL. ROC curve of CRP (AUC=0.838, p =0.000, Figure 2C) suggested the best cut-off point was 30.7 ng/mL with a specificity of 92.3% and a sensitivity of 68.5%. The average values of ferroprotein were 2753.87μg/L in critical group, 1147.55μg/L in severe group and 475.85μg/L in mild group, respectively. ROC curve of ferroprotein (AUC=0.814, P=0.000, Figure 2D) indicated the best cut-off point was 2252μg/L with a specificity of 96.6% and a sensitivity of 52.2%. There was no statistical difference on ESR among three groups (Figure 3D). In peripheral blood cell analysis, there were significant differences in WBC count between the critical and severe groups or critical and mild groups, and no significance was found between the mild and severe groups (Figure 4A). ROC curve of WBC (AUC =0.838, p =0.000, Figure 2E) suggested the best cut-off point was 7.92*10^9/L with 77% specificity and 78.1% sensitivity. If the detected values of WBC are above the upper reference limit, it often indicates infection. Because WBC count is influenced by therapy, clinically the upper limit of reference range of WBC, namely 9.5*10^9/L, seems more meaningful. NC was significantly different among the three groups (Figure 4B), and the average was 10.80*10^9/L in critical group, 5.47*10^9/L in severe group and 3.53 *10^9/L in mild group. ROC curve of NC (AUC=0.814, P=0.000, Figure 2F) indicated the best cut-off point was 7.305*10^9/L with 85.2% specificity and 75% sensitivity. There was significantly difference about LC between critical and severe group or critical and mild group (Figure 4C). Many patients in each group had a decreased level of EC, and 0 EC was detected in 65.63% patients in critical group, 55.88% in severe group, and 25.93% in mild group. There were significant differences between severe and mild or critical and mild patients (Table 2, Figure 4D). Table 3 showed correlation analysis results between the indicators with disease severity. Significant correlations were found about age, IL2R, IL-6, IL-8, IL-10, TNFα, CRP, ferroprotein, PCT, LC, NC, and EC. PCT (R=-0.650), CRP (R=-0.604), NC (R=-0.585), age (R=-0.564), LC (R=0.56), IL-6 (R=-0.535) IL2R(R=-0.534), and ferroprotein (R=-0.508) were highly correlated (Table 3). There was no significant correlation on IL-1β, gender and ESR."
        ],
        "conclusion": [
            "With following parameters such as age >67.5 years, IL2R >793.5U/mL, CRP >30.7ng/mL, ferroprotein >2252μg/L, WBC>9.5*10^9/L or NC >7.305*10^9/L, the progress of COVID-19 to critical stage should be closely observed and possibly prevented. Inflammation is closely related to severity of COVID-19, and IL-6, TNFα and IL-8 might be promising therapeutic targets."
        ],
        "introduction": [
            "Wuhan in China is gonging through a battle between humans and a virus named<br/><br/>2019 novel coronavirus (COVID-19). As far, it has infected more than 70000 people and over 2000 people were dead all across the country[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Phylogenetic analysis of viral complete genome revealed that the novel virus was most similar to a group of SARS-like coronaviruses (genus Betacoronavirus, subgenus Sarbecovirus) which stems from bats in China[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. As one of the several coronavirus that are pathogenic to humans, including severe acute respiratory syndrome (SARS) coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], patients infected with COVID-19 have a series of clinical manifestations, including fever, cough, myalgia or fatigue, dyspnea, even acute respiratory distress syndrome(ARDS), acute cardiac injury and secondary infection, and a lot of severe patients had to been admitted to the intensive care unit (ICU)[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].<br/><br/>Besides the positive viral nucleic acid analysis and the representative pulmonary CT findings (bilateral distribution of patchy shadows and ground glass opacity), most individual patients showed the changes of neutrophil count (NC), D-dimer, blood urea nitrogen, and creatinine levels and lymphocyte counts (LC)[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Increased inflammation-related biomarkers were found in patients with COVID-19 pneumonia, including C-reactive protein (CRP), ferroprotein, erythrocyte sedimentation rate (ESR) and interleukin-6 (IL-6)[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Furthermore, patients in ICU manifested higher cytokine levels of interleukin-2 (IL-2), interleukin-7 (IL-7), interleukin-10 (IL-10), granulocyte colony-stimulating factor (GSCF), interferon gamma-induced protein 10 (IP-10), chemokine (C-C motif) ligand 2 (CCL2), Chemokine (C-C motif) ligand 3 (CCL3), and tumor necrosis factor α (TNFα) than that of non-ICU patients[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. However, the correlation between the inflammatory markers and the disease severity was not completely clear. Therefore, this study retrospectively analyzed blood inflammation indicators among mild, severe and critical patients, which may help to identify severe or critical patients early and perform clinical intervention early. Methods Patients"
        ],
        "ethical_compliance": [
            "This study was approved by the ethical committee of Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology. Because of the infectivity and the exploration urgency for this disease, written informed consent was waived by the ethical commission of Tongji Hospital."
        ],
        "discussion": [
            "The new coronavirus (COVID-19) pneumonia outbreaking at the end of 2019 is highly contagious, with a crude mortality rate of about 2.3%[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Currently, more than 74677 patients have been reported in the Mainland of China. About 80.9% patients are with mild to moderate severity[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], and with a better prognosis. However, for patients developing into severe or critical levels, the mortality rate was significantly increased, and crude mortality rate reached 49% in critical patients[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. It plays key roles to identify severe and critical patients even earlier, aiming to improve the recovery rate and reduce mortality. Clinically, many patients appeared short-term progressive aggravation, scholars speculated that “inflammatory storms” occurred, namely, overreaction of cytokine. In a preprint article in medrxiv, the lymphocyte subsets and cytokines of 123 patients (102 mild and 21 severe patients) were analyzed and the researchers found the numbers of CD4+ T cells and CD8+ T cells decreased, and the levels of IL-6 and IL-10 increased in severe cases[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. In this study, a retrospective analysis was conducted about cytokines and other inflammatory indicators of 100 patients (including 66 severe or critical patients), and more indicators were expected to better identify critical patients and help clinical decision-making."
        ],
        "acknowledgement": [
            "Thanks to all people who work so hard to fight against the COVID-19 pneumonia."
        ],
        "funding": [
            "Financial support: This study is supported by the National Natural Science Foundation of China (81904158, 81874382 and 81974567)"
        ],
        "objectives": [
            "The new coronavirus (COVID-19) pneumonia outbreaking at the end of 2019 is highly contagious"
        ]
    },
    "structured_content": {
        "Introduction": [
            "2019 novel coronavirus (COVID-19). As far, it has infected more than 70000 people and over 2000 people were dead all across the country[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Phylogenetic analysis of viral complete genome revealed that the novel virus was most similar to a group of SARS-like coronaviruses (genus Betacoronavirus, subgenus Sarbecovirus) which stems from bats in China[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. As one of the several coronavirus that are pathogenic to humans, including severe acute respiratory syndrome (SARS) coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], patients infected with COVID-19 have a series of clinical manifestations, including fever, cough, myalgia or fatigue, dyspnea, even acute respiratory distress syndrome(ARDS), acute cardiac injury and secondary infection, and a lot of severe patients had to been admitted to the intensive care unit (ICU)[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "Besides the positive viral nucleic acid analysis and the representative pulmonary CT findings (bilateral distribution of patchy shadows and ground glass opacity), most individual patients showed the changes of neutrophil count (NC), D-dimer, blood urea nitrogen, and creatinine levels and lymphocyte counts (LC)[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Increased inflammation-related biomarkers were found in patients with COVID-19 pneumonia, including C-reactive protein (CRP), ferroprotein, erythrocyte sedimentation rate (ESR) and interleukin-6 (IL-6)[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Furthermore, patients in ICU manifested higher cytokine levels of interleukin-2 (IL-2), interleukin-7 (IL-7), interleukin-10 (IL-10), granulocyte colony-stimulating factor (GSCF), interferon gamma-induced protein 10 (IP-10), chemokine (C-C motif) ligand 2 (CCL2), Chemokine (C-C motif) ligand 3 (CCL3), and tumor necrosis factor α (TNFα) than that of non-ICU patients[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. However, the correlation between the inflammatory markers and the disease severity was not completely clear. Therefore, this study retrospectively analyzed blood inflammation indicators among mild, severe and critical patients, which may help to identify severe or critical patients early and perform clinical intervention early. Methods Patients",
            "Test data of patients diagnosed with COVID-19 pneumonia whose peripheral blood cytokines were tested were collected in Tongji Hospital, Tongji Medical College of Huazhong university of Science and Technology for cross-sectional study. As listed below, the diagnosis of severe or critical patients were depending on \"New Coronavirus-Infected Pneumonia\" Severe and Critical Diagnosis and Treatment Program (Second trial version) formulated by the National Health Commission of China. Standard of severe or critical patients Severe patients should have any of the following conditions: 1. Respiratory distress, RR ≥30 times / minute; 2. Under the resting state, the oxygen saturation ≤93%; 3. Oxygen partial pressure (PaO2)/oxygen concentration (FiO2) in arterial blood ≤300mmHg.",
            "4. >50% lung imaging progress in the short term. Critical patients should have any of the following conditions: 1. Respiratory failure occurs and mechanical ventilation required; 2. Shock occurs; 3. Combining other organ failure and requiring treatment in ICU. Inflammation-related biomarkers All tests were completed in the clinical laboratory in Tongji Hospital. Interleukin-1β (IL-1β), interleukin-2 receptor (IL2R), interleukin-8 (IL-8), IL-10 and TNFα were detected by Siemens chemiluminescence method and IL-6 were detected by Roche electrochemiluminescence method according to the manufacturer’s instruction. The ultrasensitive CRP regent was provided by Nippon Denkasei Co., Ltd, and CRP was detected by immunoturbidimetry method. Ferroprotein was detected by Roche granule-enhanced immune turbidimetry. Procalcitonin (PCT) was detected by Roche electrochemiluminescence method. ESR was measured by Westergren's international standard method. Peripheral blood cell was detected by fluorescence staining flow cytometry, and we analyzed the differences of white blood cell (WBC), NC, LC and eosinophils (EC) among three groups. Statistical analysis For data of normal distribution (IL2R, ESR, ferroprotein, WBC and NC), comparisons among critical, severe and mild groups were analyzed by ANOVA analysis. With different homogeneity of variance, the pairwise comparison between groups was performed using the Bonferroni test or Dunnett’s T3 test. For non-normal distribution (CRP and LC), the data were conversed using square root, followed by ANOVA analysis and pairwise comparison. With data below the detectable limit, including IL-1β, IL-6, IL-8, IL-10, TNFα, PCT, and EC, the data were ranked referring to the reference range and value rank (Table 1); then non-parametric Kruskal-Wallis test were performed. In correlation analysis, Spearman correlation coefficient was used for the variables of normal distribution, Pearson correlation coefficient for those of skewed distribution, and Kendall's tau-b correlation coefficient for ranked data.",
            "To find out cut-off points of inflammatory parameters for critical patients, receiver operating characteristic (ROC) analyses were administrated. AUC was used for prediction strength and optimum cut-off points were chosen using Youden’s index. Data were analyzed using SPSS 20.0.",
            "Ethics approval This study was approved by the ethical committee of Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology. Because of the infectivity and the exploration urgency for this disease, written informed consent was waived by the ethical commission of Tongji Hospital."
        ],
        "Results": [
            "Among the 100 included patients, 34 patients belong to mild group, 34 were severe, and 32 were critical. The average age was 57.02 years, and 59% patients were male. As shown in Figure 1A, the age of mild group (mean±SD: 45.29±13.08 years) was significantly different from that of severe patients (mean±SD: 60.41±9.80 years) or critical patients (mean±SD: 65.88±13.61 years), and there was no significant difference between severe and critical patients. To better detect the critical illness, the ROC curve of age was administrated and listed in Figure 2A (AUC=0.755, P =0.000). The best cut-off point of age was 67.5 years with a specificity of 88.2% and a sensitivity of 59.4%. The mean IL2R level was 1317.31 U/mL in critical group, 885.09 U/mL in severe group and 486.44 U/mL in mild group, with significant differences among three groups (Figure 1B). The ROC curve of IL2R (AUC=0.8, P=0.000) was shown in Figure 2B, and the best cut-off point was 793.5 U/mL with a specificity of 67.6% and a sensitivity of 84.4%. Because some data were below the detectable limit, the test values were graded according to reference range and rank order regarding IL-6, IL-8, IL-10 and TNFα (Table 1). As shown in Figure 1C and Table 2, the IL-6 levels were significantly different among three groups, and all IL-6 concentration was <100 pg/mL in mild patients. Although the IL-8 reference range was <62 pg/mL, the IL-8 levels of most patients were <31 pg/mL, three ranked grades were set, namely, <31 pg/mL, 31-62 pg/mL and >62 pg/mL. Figure 1D and Table 2 showed that all IL-8 levels in mild and severe patients were within the reference range (<62 pg/mL), and there were significant differences between critical and severe patients or critical and mild group. With regard to IL-10 and TNFα, there was significant difference between mild and severe or mild and critical patients, and no significant difference was found between severe and critical group (Figure 1E-F). With regard to cytokine IL-1β, no significant difference was found among three groups, and the data were not shown. In addition, levels of CRP, ferroprotein and PCT were statistically different among mild, severe and critical patients (Figure 3A-C). All PCT levels were <0.1 ng/mL in the mild patients, while PCT concentrations in all critical patients were >0.05 ng/mL. ROC curve of CRP (AUC=0.838, p =0.000, Figure 2C) suggested the best cut-off point was 30.7 ng/mL with a specificity of 92.3% and a sensitivity of 68.5%. The average values of ferroprotein were 2753.87μg/L in critical group, 1147.55μg/L in severe group and 475.85μg/L in mild group, respectively. ROC curve of ferroprotein (AUC=0.814, P=0.000, Figure 2D) indicated the best cut-off point was 2252μg/L with a specificity of 96.6% and a sensitivity of 52.2%. There was no statistical difference on ESR among three groups (Figure 3D). In peripheral blood cell analysis, there were significant differences in WBC count between the critical and severe groups or critical and mild groups, and no significance was found between the mild and severe groups (Figure 4A). ROC curve of WBC (AUC =0.838, p =0.000, Figure 2E) suggested the best cut-off point was 7.92*10^9/L with 77% specificity and 78.1% sensitivity. If the detected values of WBC are above the upper reference limit, it often indicates infection. Because WBC count is influenced by therapy, clinically the upper limit of reference range of WBC, namely 9.5*10^9/L, seems more meaningful. NC was significantly different among the three groups (Figure 4B), and the average was 10.80*10^9/L in critical group, 5.47*10^9/L in severe group and 3.53 *10^9/L in mild group. ROC curve of NC (AUC=0.814, P=0.000, Figure 2F) indicated the best cut-off point was 7.305*10^9/L with 85.2% specificity and 75% sensitivity. There was significantly difference about LC between critical and severe group or critical and mild group (Figure 4C). Many patients in each group had a decreased level of EC, and 0 EC was detected in 65.63% patients in critical group, 55.88% in severe group, and 25.93% in mild group. There were significant differences between severe and mild or critical and mild patients (Table 2, Figure 4D). Table 3 showed correlation analysis results between the indicators with disease severity. Significant correlations were found about age, IL2R, IL-6, IL-8, IL-10, TNFα, CRP, ferroprotein, PCT, LC, NC, and EC. PCT (R=-0.650), CRP (R=-0.604), NC (R=-0.585), age (R=-0.564), LC (R=0.56), IL-6 (R=-0.535) IL2R(R=-0.534), and ferroprotein (R=-0.508) were highly correlated (Table 3). There was no significant correlation on IL-1β, gender and ESR."
        ],
        "Discussion": [
            "The new coronavirus (COVID-19) pneumonia outbreaking at the end of 2019 is highly contagious, with a crude mortality rate of about 2.3%[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Currently, more than 74677 patients have been reported in the Mainland of China. About 80.9% patients are with mild to moderate severity[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], and with a better prognosis. However, for patients developing into severe or critical levels, the mortality rate was significantly increased, and crude mortality rate reached 49% in critical patients[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. It plays key roles to identify severe and critical patients even earlier, aiming to improve the recovery rate and reduce mortality. Clinically, many patients appeared short-term progressive aggravation, scholars speculated that “inflammatory storms” occurred, namely, overreaction of cytokine. In a preprint article in medrxiv, the lymphocyte subsets and cytokines of 123 patients (102 mild and 21 severe patients) were analyzed and the researchers found the numbers of CD4+ T cells and CD8+ T cells decreased, and the levels of IL-6 and IL-10 increased in severe cases[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. In this study, a retrospective analysis was conducted about cytokines and other inflammatory indicators of 100 patients (including 66 severe or critical patients), and more indicators were expected to better identify critical patients and help clinical decision-making.",
            "In accordance with Wan S’s[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] and Liu J’s[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] study, this study also found that the levels of IL-6 and IL-10 were associated with the severity of COVID-19 pneumonia; similar to Chaolin Huang’s study[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], TNFα concentration, NC count and LC count were also found correlated with disease severity. In addition, IL2R levels, ferroprotein levels, PCT levels, and EC counts were also related to the disease severity. Besides, we also found the IL-6 levels in mild patients were lower than 100pg/mL. For eight patients who were deceased in critical group, IL-6 level was >100pg/mL in three persons. IL-6 >100pg/mL might represent the emergence of “inflammatory storm”. IL-8 levels in mild and severe patients were normal, and for patients with IL-8 >62 pg/mL, more attention need to avoid the disease progression. Based on clinical practice and ROC analysis between critical and non-critical patients, some cut-off values of the test items were obtained. With age >67.5 years, IL2R >793.5U/mL, CRP >30.7ng/mL, ferroprotein >2252μg/L, WBC >9.5*10^9/L or NC>7.305*10^9/L, progress to critical illness should be closely observed and prevented. Preventing recognition or blocking the occurrence of inflammatory action, new drugs development on immune regulation, might be new breakthroughs in the control of COVID-19 pneumonia. Pathological examination found lymphocyte-dominated mononuclear cell infiltration in interstitial pulmonary tissue, CD4+ and CD8+ T cells were significantly reduced in peripheral blood cells, but a high ratio of CD38+ (CD4 3.47%) and HLA-DR+ (CD8 39.4%) T cells[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], which suggested excessive activation of pro-inflammatory cells. Presumably, lymphocyte deposition in lung tissue might contribute to lymphocyte reduction in peripheral blood. In addition, researchers found that CCR4+ CCR6+ Th17 cells were increased, and the IL-17 inhibitor (Secukinumab) against activated Th17 cells is promising for disease control[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. In this study, IL-6, TNFα and IL-8 may be potential targets for immunotherapy of COVID-19. With IL-6 >100pg/mL, the patient’s condition was extremely critical. According to the news, a research team from First Affiliated Hospital of University of Science and Technology of China has used IL-6 receptor recombinant monoclonal antibody, Tozhu monoclonal antibody, in 14 critically or severely ill COVID-19 patients[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. The results were reported to be encouraging. Respiratory oxygenation indices of 14",
            "patients have improved to varying degrees, suggesting the potential of blocking inflammatory progression to reduce mortality[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. IL-10 and IL2R levels were also related to disease severity, but they mainly inhibit the inflammatory response. Does it mean the simultaneous inflammatory and the anti-inflammatory reaction? The role of immunosuppression in disease progression and whether IL-10 and IL2R are possible therapeutic targets remains to be studied. No significant difference was found about reduction ratio of B lymphocyte in the Wan S’s study[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. In this study, there was no significant difference about Ig A, Ig G, IgM , C3 and C4 concentrations, suggesting humoral immunity did not appear to play a key role in disease progression. The role of humoral immunity in the recovery of COVID-19 needs further study. Severe bacterial, fungal and parasitic infections, sepsis, systemic inflammatory response syndrome, as well as multiple organ dysfunction syndrome, PCT levels in serum are elevated, while PCT is generally not elevated with virus infections[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. In our study, PCT concentrations in all critical patients were >0.05 ng/mL, and it suggested the possibility of multiple infections in critically-ill patients and the necessity of rational use of antibiotics. With elevated WBC and PCT, multiple infections may occur; without increased PCT, the increase of WBC and NC might be induced by glucocorticoids. In clinical practice, few young and middle-aged women without basic disease progressed to critically illness, but our study did not find a gender correlation. Besides, Different from Chen N’s study[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], no significant difference in ESR was found among three groups. One defect of the study is the limited sample size, and the conclusion needs to be further supported. Besides, glucocorticoids have effects on WBC and NC counts and the treatment procedure was not included in the analysis, the statistical differences of WBC and NC need further verification. In the next study, more large sample size, combined analysis with basic diseases, coagulation function, myocardial enzymes, liver and kidney function, and the type, dosage and time of medication need to identify the critical disease progression factors and better medication."
        ],
        "Acknowledgement": [
            "Thanks to all people who work so hard to fight against the COVID-19 pneumonia."
        ],
        "References": [
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The Novel Coronavirus Pneumonia Emergency Response Epidemiology Tanm, The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (covid-19)",
            "in china [J]. Zhonghua Liu Xing Bing Xue Za Zhi, 2020,41(2):145-151.",
            "[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Wu F, Zhao S, Yu B, et al A new coronavirus associated with human respiratory disease in china [J]. Nature, 2020,3(10):020-2008.",
            "[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Lu R, Zhao X, Li J, et al Genomic characterisation and epidemiology of 2019 novel coronavirus: Implications for virus origins and receptor binding [J]. Lancet, 2020,30(20):30251-30258.",
            "[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in wuhan, china [J]. Lancet, 2020,395(10223):497-506.",
            "[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Wang D, Hu B, Hu C, et al Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in wuhan, china [J]. Jama, 2020,7(2761044).",
            "[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of",
            "2019 novel coronavirus pneumonia in wuhan, china: A descriptive study [J]. Lancet, 2020,395(10223):507-513.",
            "[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Wan S, Yi Q, Fan S, et al Characteristics of lymphocyte subsets and cytokines in peripheral blood of 123 hospitalized 2 patients with 2019 novel coronavirus pneumonia (NCP), medRxiv preprint 2020, doi: https://doi.org/10.1101/2020.02.16.20023671.",
            "[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Liu J, Li S, Liu J, et al Longitudinal characteristics of lymphocyte responses and cytokine profiles in the peripheral blood of SARS-CoV-2 infected patients, medRxiv preprint 2020, doi: https://doi.org/10.1101/2020.02.16.20023671.",
            "[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Xu Z, Shi L, Wang Y, et al Pathological findings of COVID-19 associated with acute respiratory distress syndrome[J].",
            "Lancet",
            "2020,",
            ": Doi https://doi.org/10.1016/S2213-2600(20)30076-X [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] https://mp.weixin.qq.com/s/b8v40pNb1H3TkzlOeLoysw [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] Albrich WC, Harbarth S. Pros and cons of using biomarkers versus clinical decisions in start and stop decisions for antibiotics in the critical care setting [J]. Intensive Care Med, 2015,41(10):1739-1751.",
            "Table 1 Reference range and analytical levels of inflammation-related test items.",
            "Test item",
            "Reference range analytical levels",
            "IL-2R",
            "223-710 (U/mL)",
            "-",
            "IL-6",
            "<7 (pg/mL)",
            "<7 7-30 31-100 >100",
            "IL-8 IL-10",
            "<62 (pg/mL) <9.1 (pg/mL)",
            "0-31 31-62 >62 -",
            "<5 5-9.1 9.1-20 >20",
            "TNF-α",
            "<8.1 (pg/mL)",
            "<8.1 8.1-11 >11 -",
            "IL-1β",
            "<5 (pg/mL)",
            "<5",
            "≥5",
            "CRP",
            "<1mg/L",
            "Male: 30-400 (μg/mL)",
            "Ferroprotein Female:15-150(μg/mL)",
            "Procalcitonin 0.02-0.05ng/mL <0.05 0.05-0.1 0.1-1 >1",
            "ESR",
            "0-20mm/H",
            "WBC",
            "3.5-9.5*10^9/L",
            "NC",
            "1.8-6.3*10^9/L",
            "LC",
            "1.1-3.2*10^9/L",
            "EC",
            "0.02-0.05*10^9/L >0.1 0.02-0.1 0-0.02 0",
            "Table 2 Statistical differences in analysis of ranked data.",
            "IL-6 IL-8 IL-10",
            "TNFα IL-1β Procalcitonin",
            "Critical-Severe ** * ** -",
            "Critical-Mild *** ** *** ** *** **",
            "Severe-Mild * * * ** *",
            "Table 3 Correlation coefficient and P value between items and disease severity.",
            "R",
            "P age",
            "-0.564 0.000 gender",
            "-0.534 0.000",
            "-0.535 0.000",
            "IL-8",
            "IL-10",
            "TNF-α IL-1β",
            "-0.308 0.01 -0.422 0.000 -0.322 0.000 0.098 0.301",
            "-0.604 0.000",
            "Ferroprotein -0.508 0.000",
            "Procalcitonin -0.650 0.000",
            "-0.261 0.061",
            "-0.54 0.000",
            "-0.585 0.000",
            "0.299 0.01",
            "Figure legend Figure 1 Comparison of age and cytokines among mild, severe and critical patients with COVID-19 pneumonia. Data are presented as mean ± standard error or percentage. (A) age; (B)IL2R; (C) IL-6; (D) IL-8; (E) IL-10; (F) TNFα. *P<0.05; ***P<0.001. Figure 2 ROC curve of age and inflammatory parameters. (A) age; (B)IL2R; (C) CRP; (D) ferroprotein; (E) WBC; (F) NC. Figure 3 Comparison of inflammatory parametes among mild, severe and critical patients with COVID-19 pneumonia. (A) sqrt(CRP); (B) ferroprotein; (C) PCT; (D) ESR. Data are presented as mean ± standard error or percentage. *P<0.05; **P<0.05; ***P<0.001.",
            "Figure 4 Comparison of blood cell counts among mild, severe and critical patients with COVID-19 pneumonia. Data are presented as mean ± standard error or percentage. (A) WBC; (B) NC; (C) sqrt(LC); (D) EC."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 70000,
            "context": "2019 novel coronavirus (COVID-19). <mark class=\"stats\">As far, it has infected more than 70000 people and over 2000 people were dead all across the country[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]</mark>. Phylogenetic analysis of viral complete genome revealed that the novel virus was most similar to a group of SARS-like coronaviruses (genus Betacoronavirus, subgenus Sarbecovirus) which stems from bats in China[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]"
        },
        {
            "participant": "included patients",
            "number": 100,
            "context": "Because of the infectivity and the exploration urgency for this disease, written informed consent was waived by the ethical commission of Tongji Hospital. <mark class=\"stats\">Results Among the 100 included patients, 34 patients belong to mild group, 34 were severe, and 32 were critical</mark>. The average age was 57.02 years, and 59% patients were male"
        },
        {
            "participant": "patients",
            "number": 74677,
            "context": "Discussion The new coronavirus (COVID-19) pneumonia outbreaking at the end of 2019 is highly contagious, with a crude mortality rate of about 2.3%[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. <mark class=\"stats\">Currently, more than 74677 patients have been reported in the Mainland of China</mark>. About 80.9% patients are with mild to moderate severity[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], and with a better prognosis"
        },
        {
            "participant": "patients",
            "number": 123,
            "context": "Clinically, many patients appeared short-term progressive aggravation, scholars speculated that “inflammatory storms” occurred, namely, overreaction of cytokine. <mark class=\"stats\">In a preprint article in medrxiv, the lymphocyte subsets and cytokines of 123 patients (102 mild and 21 severe patients) were analyzed and the researchers found the numbers of CD4+ T cells and CD8+ T cells decreased, and the levels of IL-6 and IL-10 increased in severe cases[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]</mark>. In this study, a retrospective analysis was conducted about cytokines and other inflammatory indicators of 100 patients (including 66 severe or critical patients), and more indicators were expected to better identify critical patients and help clinical decision-making"
        },
        {
            "participant": "patients",
            "number": 100,
            "context": "In a preprint article in medrxiv, the lymphocyte subsets and cytokines of 123 patients (102 mild and 21 severe patients) were analyzed and the researchers found the numbers of CD4+ T cells and CD8+ T cells decreased, and the levels of IL-6 and IL-10 increased in severe cases[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. <mark class=\"stats\">In this study, a retrospective analysis was conducted about cytokines and other inflammatory indicators of 100 patients (including 66 severe or critical patients), and more indicators were expected to better identify critical patients and help clinical decision-making</mark>. In accordance with Wan S’s[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] and Liu J’s[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] study, this study also found that the levels of IL-6 and IL-10 were associated with the severity of COVID-19 pneumonia; similar to Chaolin Huang’s study[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], TNFα concentration, NC count and LC count were also found correlated with disease severity"
        },
        {
            "participant": "patients",
            "number": 8,
            "context": "Besides, we also found the IL-6 levels in mild patients were lower than 100pg/mL. <mark class=\"stats\">For eight patients who were deceased in critical group, IL-6 level was >100pg/mL in three persons</mark>. IL-6 >100pg/mL might represent the emergence of “inflammatory storm”"
        }
    ],
    "statistics": [
        {
            "p_value": "P<0.001",
            "context": "Cut-off values for critically ill patients were speculated through the ROC curve. <mark class=\"stats\">: Results Significantly, disease severity was associated with age (R=-0.564, P<0.001), interleukin-2 receptor (IL2R) (R=-0.534, P<0.001), interleukin-6 (IL-6) (R=-0.535, P<0.001), interleukin-8 (IL-8) (R=-0.308, P<0.001), interleukin-10 (IL-10) (R=-0.422, P<0.001), tumor necrosis factor α (TNFα) (R=-0.322, P<0.001), C-reactive protein (CRP) (R=-0.604, P<0.001), ferroprotein (R=-0.508, P<0.001), procalcitonin (R=-0.650, P<0.001), white cell counts (WBC) (R=-0.54, P<0.001), lymphocyte counts (LC) (R=0.56, P<0.001), neutrophil count (NC) (R=-0.585, P<0.001) and eosinophil counts (EC) (R=0.299, P=0.01)</mark>. : Conclusion With following parameters such as age >67.5 years, IL2R >793.5U/mL, CRP >30.7ng/mL, ferroprotein >2252μg/L, WBC>9.5*10^9/L or NC >7.305*10^9/L, the progress of COVID-19 to critical stage should be closely observed and possibly prevented"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Statistical analysis For data of normal distribution (IL2R, ESR, ferroprotein, WBC and NC), comparisons among critical, severe and mild groups were analyzed by ANOVA analysis</mark>",
                "tests": [
                    {
                        "test": "ANOVA"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">With different homogeneity of variance, the pairwise comparison between groups was performed using the Bonferroni test or Dunnett’s T3 test</mark>",
                "tests": [
                    {
                        "test": "Bonferroni test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">For non-normal distribution (CRP and LC), the data were conversed using square root, followed by ANOVA analysis and pairwise comparison</mark>",
                "tests": [
                    {
                        "test": "ANOVA"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">With data below the detectable limit, including IL-1β, IL-6, IL-8, IL-10, TNFα, PCT, and EC, the data were ranked referring to the reference range and value rank (Table 1); then non-parametric Kruskal-Wallis test were performed</mark>",
                "tests": [
                    {
                        "test": "Kruskal-Wallis test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">In correlation analysis, Spearman correlation coefficient was used for the variables of normal distribution, Pearson correlation coefficient for those of skewed distribution, and Kendall's tau-b correlation coefficient for ranked data</mark>",
                "tests": [
                    {
                        "test": "Spearman correlation coefficient"
                    },
                    {
                        "test": "Pearson correlation coefficient"
                    },
                    {
                        "test": "Kendall's tau"
                    },
                    {
                        "test": "correlation coefficient"
                    }
                ]
            }
        },
        {
            "p_value": "P =0.000",
            "context": "As shown in Figure 1A, the age of mild group (mean±SD: 45.29±13.08 years) was significantly different from that of severe patients (mean±SD: 60.41±9.80 years) or critical patients (mean±SD: 65.88±13.61 years), and there was no significant difference between severe and critical patients. <mark class=\"stats\">To better detect the critical illness, the ROC curve of age was administrated and listed in Figure 2A (AUC=0.755, P =0.000)</mark>. The best cut-off point of age was 67.5 years with a specificity of 88.2% and a sensitivity of 59.4%"
        },
        {
            "p_value": "P=0.000",
            "context": "The mean IL2R level was 1317.31 U/mL in critical group, 885.09 U/mL in severe group and 486.44 U/mL in mild group, with significant differences among three groups (Figure 1B). <mark class=\"stats\">The ROC curve of IL2R (AUC=0.8, P=0.000) was shown in Figure 2B, and the best cut-off point was 793.5 U/mL with a specificity of 67.6% and a sensitivity of 84.4%</mark>. Because some data were below the detectable limit, the test values were graded according to reference range and rank order regarding IL-6, IL-8, IL-10 and TNFα (Table 1)"
        },
        {
            "p_value": "p =0.000",
            "context": "All PCT levels were <0.1 ng/mL in the mild patients, while PCT concentrations in all critical patients were >0.05 ng/mL. <mark class=\"stats\">ROC curve of CRP (AUC=0.838, p =0.000, Figure 2C) suggested the best cut-off point was 30.7 ng/mL with a specificity of 92.3% and a sensitivity of 68.5%</mark>. The average values of ferroprotein were 2753.87μg/L in critical group, 1147.55μg/L in severe group and 475.85μg/L in mild group, respectively"
        },
        {
            "p_value": "P=0.000",
            "context": "The average values of ferroprotein were 2753.87μg/L in critical group, 1147.55μg/L in severe group and 475.85μg/L in mild group, respectively. <mark class=\"stats\">ROC curve of ferroprotein (AUC=0.814, P=0.000, Figure 2D) indicated the best cut-off point was 2252μg/L with a specificity of 96.6% and a sensitivity of 52.2%</mark>. There was no statistical difference on ESR among three groups (Figure 3D)"
        },
        {
            "p_value": "p =0.000",
            "context": "In peripheral blood cell analysis, there were significant differences in WBC count between the critical and severe groups or critical and mild groups, and no significance was found between the mild and severe groups (Figure 4A). <mark class=\"stats\">ROC curve of WBC (AUC =0.838, p =0.000, Figure 2E) suggested the best cut-off point was 7.92*10^9/L with 77% specificity and 78.1% sensitivity</mark>. If the detected values of WBC are above the upper reference limit, it often indicates infection"
        },
        {
            "p_value": "P=0.000",
            "context": "NC was significantly different among the three groups (Figure 4B), and the average was 10.80*10^9/L in critical group, 5.47*10^9/L in severe group and 3.53 *10^9/L in mild group. <mark class=\"stats\">ROC curve of NC (AUC=0.814, P=0.000, Figure 2F) indicated the best cut-off point was 7.305*10^9/L with 85.2% specificity and 75% sensitivity</mark>. There was significantly difference about LC between critical and severe group or critical and mild group (Figure 4C)"
        }
    ],
    "keywords": [
        "new coronavirus",
        "receiver operating characteristic",
        "intensive care unit",
        "severe patient",
        "COVID-19",
        "severe acute respiratory syndrome",
        "clinical characteristics",
        "lymphocyte counts",
        "coronavirus pneumonia",
        "epidemiology",
        "interleukin-2 receptor",
        "tumor necrosis factor α",
        "neutrophil count",
        "pneumonia",
        "disease severity",
        "critical patient",
        "respiratory syndrome",
        "IL-6",
        "Analysis Between disease",
        "crude mortality rate",
        "c c motif",
        "novel coronavirus pneumonia",
        "patients[<a class=\"ref link",
        "C-reactive protein",
        "white blood cell",
        "sars cov",
        "erythrocyte sedimentation rate",
        "IL-10",
        "acute respiratory distress",
        "eosinophil counts",
        "induced protein 10",
        "lymphocyte"
    ],
    "keyword_relevance": {
        "neutrophil count": 0.08394160583941605,
        "critical patient": 0.08029197080291971,
        "IL-6": 0.08029197080291971,
        "COVID-19": 0.06934306569343066,
        "white blood cell": 0.06934306569343066,
        "C-reactive protein": 0.06204379562043796,
        "interleukin-2 receptor": 0.058394160583941604,
        "IL-10": 0.05474452554744526,
        "tumor necrosis factor α": 0.051094890510948905,
        "lymphocyte counts": 0.04744525547445255,
        "pneumonia": 0.04744525547445255,
        "eosinophil counts": 0.043795620437956206,
        "receiver operating characteristic": 0.040145985401459854,
        "erythrocyte sedimentation rate": 0.0364963503649635,
        "lymphocyte": 0.032846715328467155,
        "disease severity": 0.025547445255474453,
        "severe patient": 0.021897810218978103,
        "intensive care unit": 0.01824817518248175,
        "severe acute respiratory syndrome": 0.01824817518248175,
        "new coronavirus": 0.010948905109489052,
        "coronavirus pneumonia": 0.0072992700729927005,
        "respiratory syndrome": 0.0072992700729927005,
        "crude mortality rate": 0.0072992700729927005,
        "novel coronavirus pneumonia": 0.0072992700729927005,
        "induced protein 10": 0.0072992700729927005,
        "clinical characteristics": 0.0036496350364963502,
        "epidemiology": 0.0036496350364963502,
        "acute respiratory distress": 0.0036496350364963502,
        "Analysis Between disease": 0.0,
        "c c motif": 0.0,
        "patients[<a class=\"ref link": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Wuhan in China is gonging through a battle between humans and a virus named<br/><br/>2019 novel coronavirus (COVID-19).",
        "Phylogenetic analysis of viral complete genome revealed that the novel virus was most similar to a group of SARS-like coronaviruses which stems from bats in China[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "As one of the several coronavirus that are pathogenic to humans, including severe acute respiratory syndrome (SARS) coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], patients infected with COVID-19 have a series of clinical manifestations, including fever, cough, myalgia or fatigue, dyspnea, even acute respiratory distress syndrome(ARDS), acute cardiac injury and secondary infection, and a lot of severe patients had to been admitted to the intensive care unit (ICU)[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
        "<h2 style=\"display: inline\">Objectives:</h2> The new coronavirus (COVID-19) pneumonia outbreaking at the end of 2019 is highly contagious.",
        "<h2 style=\"display: inline\">Results:</h2> Disease severity was associated with age (R=-0.564, P<0.001), interleukin-2 receptor (IL2R) (R=-0.534, P<0.001), interleukin-6 (IL-6) (R=-0.535, P<0.001), interleukin-8 (IL-8) (R=-0.308, P<0.001), interleukin-10 (IL-10) (R=-0.422, P<0.001), tumor necrosis factor α (TNFα) (R=-0.322, P<0.001), C-reactive protein (CRP) (R=-0.604, P<0.001), ferroprotein (R=-0.508, P<0.001), procalcitonin (R=-0.650, P<0.001), white cell counts (WBC) (R=-0.54, P<0.001), lymphocyte counts (LC) (R=0.56, P<0.001), neutrophil count (NC) (R=-0.585, P<0.001) and eosinophil counts (EC) (R=0.299, P=0.01).",
        "Figure 1D and Table 2 showed that all IL-8 levels in mild and severe patients were within the reference range (<62 pg/mL), and there were significant differences between critical and severe patients or critical and mild group.",
        "Levels of CRP, ferroprotein and PCT were statistically different among mild, severe and critical patients (Figure 3A-C).",
        "ROC curve of ferroprotein (AUC=0.814, P=0.000, Figure 2D) indicated the best cut-off point was 2252μg/L with a specificity of 96.6% and a sensitivity of 52.2%.",
        "There was no significant correlation on IL-1β, gender and ESR",
        "<h2 style=\"display: inline\">Conclusion:</h2> The new coronavirus (COVID-19) pneumonia outbreaking at the end of 2019 is highly contagious, with a crude mortality rate of about 2.3%[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "For patients developing into severe or critical levels, the mortality rate was significantly increased, and crude mortality rate reached 49% in critical patients[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "A retrospective analysis was conducted about cytokines and other inflammatory indicators of 100 patients, and more indicators were expected to better identify critical patients and help clinical decision-making.With following parameters such as age >67.5 years, IL2R >793.5U/mL, CRP >30.7ng/mL, ferroprotein >2252μg/L, WBC>9.5*10^9/L or NC >7.305*10^9/L, the progress of COVID-19 to critical stage should be closely observed and possibly prevented.",
        "Inflammation is closely related to severity of COVID-19, and IL-6, TNFα and IL-8 might be promising therapeutic targets"
    ],
    "structured_summary": {
        "Introduction": [
            "Wuhan in China is gonging through a battle between humans and a virus named<br/><br/>2019 novel coronavirus (COVID-19).",
            "Phylogenetic analysis of viral complete genome revealed that the novel virus was most similar to a group of SARS-like coronaviruses which stems from bats in China[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "As one of the several coronavirus that are pathogenic to humans, including severe acute respiratory syndrome (SARS) coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], patients infected with COVID-19 have a series of clinical manifestations, including fever, cough, myalgia or fatigue, dyspnea, even acute respiratory distress syndrome(ARDS), acute cardiac injury and secondary infection, and a lot of severe patients had to been admitted to the intensive care unit (ICU)[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]."
        ],
        "Objectives": [
            "The new coronavirus (COVID-19) pneumonia outbreaking at the end of 2019 is highly contagious."
        ],
        "Results": [
            "Disease severity was associated with age (R=-0.564, P<0.001), interleukin-2 receptor (IL2R) (R=-0.534, P<0.001), interleukin-6 (IL-6) (R=-0.535, P<0.001), interleukin-8 (IL-8) (R=-0.308, P<0.001), interleukin-10 (IL-10) (R=-0.422, P<0.001), tumor necrosis factor α (TNFα) (R=-0.322, P<0.001), C-reactive protein (CRP) (R=-0.604, P<0.001), ferroprotein (R=-0.508, P<0.001), procalcitonin (R=-0.650, P<0.001), white cell counts (WBC) (R=-0.54, P<0.001), lymphocyte counts (LC) (R=0.56, P<0.001), neutrophil count (NC) (R=-0.585, P<0.001) and eosinophil counts (EC) (R=0.299, P=0.01).",
            "Figure 1D and Table 2 showed that all IL-8 levels in mild and severe patients were within the reference range (<62 pg/mL), and there were significant differences between critical and severe patients or critical and mild group.",
            "Levels of CRP, ferroprotein and PCT were statistically different among mild, severe and critical patients (Figure 3A-C).",
            "ROC curve of ferroprotein (AUC=0.814, P=0.000, Figure 2D) indicated the best cut-off point was 2252μg/L with a specificity of 96.6% and a sensitivity of 52.2%.",
            "There was no significant correlation on IL-1β, gender and ESR"
        ],
        "Conclusion": [
            "The new coronavirus (COVID-19) pneumonia outbreaking at the end of 2019 is highly contagious, with a crude mortality rate of about 2.3%[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "For patients developing into severe or critical levels, the mortality rate was significantly increased, and crude mortality rate reached 49% in critical patients[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "A retrospective analysis was conducted about cytokines and other inflammatory indicators of 100 patients, and more indicators were expected to better identify critical patients and help clinical decision-making.With following parameters such as age >67.5 years, IL2R >793.5U/mL, CRP >30.7ng/mL, ferroprotein >2252μg/L, WBC>9.5*10^9/L or NC >7.305*10^9/L, the progress of COVID-19 to critical stage should be closely observed and possibly prevented.",
            "Inflammation is closely related to severity of COVID-19, and IL-6, TNFα and IL-8 might be promising therapeutic targets"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "[1]_2019_a",
            "entry": "[1] The Novel Coronavirus Pneumonia Emergency Response Epidemiology Tanm, The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (covid-19) in china [J]. Zhonghua Liu Xing Bing Xue Za Zhi, 2020,41(2):145-151.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=The%20Novel%20Coronavirus%20Pneumonia%20Emergency%20Response%20Epidemiology%20Tanm%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20covid19%20in%20china%20J%20Zhonghua%20Liu%20Xing%20Bing%20Xue%20Za%20Zhi%202020412145151",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=The%20Novel%20Coronavirus%20Pneumonia%20Emergency%20Response%20Epidemiology%20Tanm%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20covid19%20in%20china%20J%20Zhonghua%20Liu%20Xing%20Bing%20Xue%20Za%20Zhi%202020412145151",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=The%20Novel%20Coronavirus%20Pneumonia%20Emergency%20Response%20Epidemiology%20Tanm%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20covid19%20in%20china%20J%20Zhonghua%20Liu%20Xing%20Bing%20Xue%20Za%20Zhi%202020412145151"
        },
        {
            "id": "2",
            "alt_id": "Wu_et+al_0000_a",
            "entry": "[2] Wu F, Zhao S, Yu B, et al. A new coronavirus associated with human respiratory disease in china [J]. Nature, 2020,3(10):020-2008.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%2C%20F.%20Zhao%2C%20S.%20Yu%2C%20B.%20A%20new%20coronavirus%20associated%20with%20human%20respiratory%20disease%20in%20china",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%2C%20F.%20Zhao%2C%20S.%20Yu%2C%20B.%20A%20new%20coronavirus%20associated%20with%20human%20respiratory%20disease%20in%20china",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%2C%20F.%20Zhao%2C%20S.%20Yu%2C%20B.%20A%20new%20coronavirus%20associated%20with%20human%20respiratory%20disease%20in%20china"
        },
        {
            "id": "3",
            "alt_id": "Lu_et+al_2019_a",
            "entry": "[3] Lu R, Zhao X, Li J, et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: Implications for virus origins and receptor binding [J]. Lancet, 2020,30(20):30251-30258.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20Implications%20for%20virus%20origins%20and%20receptor%20binding%20J%20Lancet%20202030203025130258",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20Implications%20for%20virus%20origins%20and%20receptor%20binding%20J%20Lancet%20202030203025130258",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20Implications%20for%20virus%20origins%20and%20receptor%20binding%20J%20Lancet%20202030203025130258"
        },
        {
            "id": "4",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "[4] Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in wuhan, china [J]. Lancet, 2020,395(10223):497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20wuhan%20china%20J%20Lancet%20202039510223497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20wuhan%20china%20J%20Lancet%20202039510223497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20wuhan%20china%20J%20Lancet%20202039510223497506"
        },
        {
            "id": "5",
            "alt_id": "Wang_et+al_2019_a",
            "entry": "[5] Wang D, Hu B, Hu C, et al. Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in wuhan, china [J]. Jama, 2020,7(2761044).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20characteristics%20of%20138%20hospitalized%20patients%20with%202019%20novel%20coronavirusinfected%20pneumonia%20in%20wuhan%20china%20J%20Jama%20202072761044",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20characteristics%20of%20138%20hospitalized%20patients%20with%202019%20novel%20coronavirusinfected%20pneumonia%20in%20wuhan%20china%20J%20Jama%20202072761044",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20characteristics%20of%20138%20hospitalized%20patients%20with%202019%20novel%20coronavirusinfected%20pneumonia%20in%20wuhan%20china%20J%20Jama%20202072761044"
        },
        {
            "id": "6",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "[6] Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in wuhan, china: A descriptive study [J]. Lancet, 2020,395(10223):507-513.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20wuhan%20china%20A%20descriptive%20study%20J%20Lancet%20202039510223507513",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20wuhan%20china%20A%20descriptive%20study%20J%20Lancet%20202039510223507513",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20wuhan%20china%20A%20descriptive%20study%20J%20Lancet%20202039510223507513"
        },
        {
            "id": "7",
            "alt_id": "Wan_et+al_2019_a",
            "entry": "[7] Wan S, Yi Q, Fan S, et al. Characteristics of lymphocyte subsets and cytokines in peripheral blood of 123 hospitalized 2 patients with 2019 novel coronavirus pneumonia (NCP), medRxiv preprint 2020, doi: https://doi.org/10.1101/2020.02.16.20023671.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.16.20023671",
            "scite": "https://scite.ai/reports/10.1101/2020.02.16.20023671"
        },
        {
            "id": "8",
            "alt_id": "Liu_et+al_0000_a",
            "entry": "[8] Liu J, Li S, Liu J, et al. Longitudinal characteristics of lymphocyte responses and cytokine profiles in the peripheral blood of SARS-CoV-2 infected patients, medRxiv preprint 2020, doi: https://doi.org/10.1101/2020.02.16.20023671.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.16.20023671",
            "scite": "https://scite.ai/reports/10.1101/2020.02.16.20023671"
        },
        {
            "id": "9",
            "alt_id": "Xu_et+al_0000_a",
            "entry": "[9] Xu Z, Shi L, Wang Y, et al. Pathological findings of COVID-19 associated with acute respiratory distress syndrome[J]. : Doi https://doi.org/10.1016/S2213-2600(20)30076-X [10] https://mp.weixin.qq.com/s/b8v40pNb1H3TkzlOeLoysw",
            "crossref": "https://dx.doi.org/10.1016/S2213-2600(20)30076-X",
            "scite": "https://scite.ai/reports/10.1016/S2213-2600(20)30076-X"
        },
        {
            "id": "11",
            "alt_id": "Albrich_0000_a",
            "entry": "[11] Albrich WC, Harbarth S. Pros and cons of using biomarkers versus clinical decisions in start and stop decisions for antibiotics in the critical care setting [J]. Intensive Care Med, 2015,41(10):1739-1751. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Albrich%2C%20W.C.%20Harbarth%2C%20S.%20Pros%20and%20cons%20of%20using%20biomarkers%20versus%20clinical%20decisions%20in%20start%20and%20stop%20decisions%20for%20antibiotics%20in%20the%20critical%20care%20setting",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Albrich%2C%20W.C.%20Harbarth%2C%20S.%20Pros%20and%20cons%20of%20using%20biomarkers%20versus%20clinical%20decisions%20in%20start%20and%20stop%20decisions%20for%20antibiotics%20in%20the%20critical%20care%20setting",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Albrich%2C%20W.C.%20Harbarth%2C%20S.%20Pros%20and%20cons%20of%20using%20biomarkers%20versus%20clinical%20decisions%20in%20start%20and%20stop%20decisions%20for%20antibiotics%20in%20the%20critical%20care%20setting"
        }
    ],
    "facts": [
        "This study is supported by the National Natural Science Foundation of China",
        "Wuhan in China is gonging through a battle between humans",
        "Phylogenetic analysis of viral complete genome revealed that the novel virus was most similar to a group",
        "of SARS-like coronaviruses which stems from bats in China[2",
        "of the several coronavirus that are pathogenic to humans",
        "patients infected with COVID-19 have a series of clinical manifestations",
        "a lot of severe patients had to been admitted to the intensive care unit[4",
        "most individual patients showed the changes of neutrophil count",
        "Increased inflammation-related biomarkers were found in patients with COVID-19 pneumonia",
        "disease severity was associated with age",
        "Table 2 showed that all IL-8 levels",
        "severe patients were within the reference range",
        "If the detected values of WBC are above the upper reference limit",
        "Because WBC count is influenced by therapy",
        "more meaningful. NC was significantly different among the three groups",
        "Many patients in each group had a decreased level of EC",
        "0 EC was detected in 65.63% patients in critical group",
        "Significant correlations were found about age",
        "more than 74677 patients have been reported in the Mainland of China",
        "the researchers found the numbers of CD4",
        "IL-10 increased in severe cases[7",
        "a retrospective analysis was conducted about cytokines",
        "Inflammation is closely related to severity of COVID-19",
        "Disease severity was associated with age",
        "A retrospective analysis was conducted about cytokines",
        "this study found that the levels of IL-6",
        "IL-10 were associated with the severity of COVID-19 pneumonia",
        "LC count were found correlated with disease severity",
        "the IL-6 levels in mild patients were lower than 100pg"
    ],
    "claims": [
        "In accordance with Wan S’s[7] and Liu J’s[8] study, this study also found that the levels of IL-6 and IL-10 were associated with the severity of COVID-19 pneumonia; similar to Chaolin Huang’s study[4], TNFα concentration, NC count and LC count were also found correlated with disease severity",
        "We also found the IL-6 levels in mild patients were lower than 100pg/mL"
    ],
    "findings": [
        ": Results Significantly, disease severity was associated with age (R=-0.564, P<0.001), interleukin-2 receptor (IL2R) (R=-0.534, P<0.001), interleukin-6 (IL-6) (R=-0.535, P<0.001), interleukin-8 (IL-8) (R=-0.308, P<0.001), interleukin-10 (IL-10) (R=-0.422, P<0.001), tumor necrosis factor α (TNFα) (R=-0.322, P<0.001), C-reactive protein (CRP) (R=-0.604, P<0.001), ferroprotein (R=-0.508, P<0.001), procalcitonin (R=-0.650, P<0.001), white cell counts (WBC) (R=-0.54, P<0.001), lymphocyte counts (LC) (R=0.56, P<0.001), neutrophil count (NC) (R=-0.585, P<0.001) and eosinophil counts (EC) (R=0.299, P=0.01)",
        "To better detect the critical illness, the ROC curve of age was administrated and listed in Figure 2A (AUC=0.755, P =0.000)",
        "The ROC curve of IL2R (AUC=0.8, P=0.000) was shown in Figure 2B, and the best cut-off point was 793.5 U/mL with a specificity of 67.6% and a sensitivity of 84.4%",
        "ROC curve of CRP (AUC=0.838, p =0.000, Figure 2C) suggested the best cut-off point was 30.7 ng/mL with a specificity of 92.3% and a sensitivity of 68.5%",
        "ROC curve of ferroprotein (AUC=0.814, P=0.000, Figure 2D) indicated the best cut-off point was 2252μg/L with a specificity of 96.6% and a sensitivity of 52.2%",
        "ROC curve of WBC (AUC =0.838, p =0.000, Figure 2E) suggested the best cut-off point was 7.92*10^9/L with 77% specificity and 78.1% sensitivity",
        "ROC curve of NC (AUC=0.814, P=0.000, Figure 2F) indicated the best cut-off point was 7.305*10^9/L with 85.2% specificity and 75% sensitivity"
    ],
    "processes": [],
    "key_statements": [
        ": Results Significantly, disease severity was associated with age (R=-0.564, P<0.001), interleukin-2 receptor (IL2R) (R=-0.534, P<0.001), interleukin-6 (IL-6) (R=-0.535, P<0.001), interleukin-8 (IL-8) (R=-0.308, P<0.001), interleukin-10 (IL-10) (R=-0.422, P<0.001), tumor necrosis factor α (TNFα) (R=-0.322, P<0.001), C-reactive protein (CRP) (R=-0.604, P<0.001), ferroprotein (R=-0.508, P<0.001), procalcitonin (R=-0.650, P<0.001), white cell counts (WBC) (R=-0.54, P<0.001), lymphocyte counts (LC) (R=0.56, P<0.001), neutrophil count (NC) (R=-0.585, P<0.001) and eosinophil counts (EC) (R=0.299, P=0.01)",
        "Inflammation is closely related to severity of COVID-19, and IL-6, tumor necrosis factor α and IL-8 might be promising therapeutic targets",
        "As one of the several coronavirus that are pathogenic to humans, including severe acute respiratory syndrome (SARS) coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], patients infected with COVID-19 have a series of clinical manifestations, including fever, cough, myalgia or fatigue, dyspnea, even acute respiratory distress syndrome(ARDS), acute cardiac injury and secondary infection, and a lot of severe patients had to been admitted to the intensive care unit (ICU)[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "If the detected values of white blood cell are above the upper reference limit, it often indicates infection",
        "Significant correlations were found about age, interleukin-2 receptor, IL-6, IL-8, IL-10, tumor necrosis factor α, C-reactive protein, ferroprotein, PCT, lymphocyte counts, neutrophil count, and eosinophil counts",
        "In a preprint article in medrxiv, the lymphocyte subsets and cytokines of 123 patients (102 mild and 21 severe patients) were analyzed and the researchers found the numbers of CD4+ T cells and CD8+ T cells decreased, and the levels of IL-6 and IL-10 increased in severe cases[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
        "In accordance with Wan S’s[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] and Liu J’s[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] study, this study found that the levels of IL-6 and IL-10 were associated with the severity of COVID-19 pneumonia; similar to Chaolin Huang’s study[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], tumor necrosis factor α concentration, neutrophil count count and lymphocyte counts count were found correlated with disease severity"
    ],
    "top_statements": [
        "Wuhan in China is gonging through a battle between humans and a virus named<br/><br/>2019 novel coronavirus (COVID-19)",
        ": Results Significantly, disease severity was associated with age (R=-0.564, P<0.001), interleukin-2 receptor (IL2R) (R=-0.534, P<0.001), interleukin-6 (IL-6) (R=-0.535, P<0.001), interleukin-8 (IL-8) (R=-0.308, P<0.001), interleukin-10 (IL-10) (R=-0.422, P<0.001), tumor necrosis factor α (TNFα) (R=-0.322, P<0.001), C-reactive protein (CRP) (R=-0.604, P<0.001), ferroprotein (R=-0.508, P<0.001), procalcitonin (R=-0.650, P<0.001), white cell counts (WBC) (R=-0.54, P<0.001), lymphocyte counts (LC) (R=0.56, P<0.001), neutrophil count (NC) (R=-0.585, P<0.001) and eosinophil counts (EC) (R=0.299, P=0.01)",
        "Inflammation is closely related to severity of COVID-19, and IL-6, tumor necrosis factor α and IL-8 might be promising therapeutic targets",
        "As one of the several coronavirus that are pathogenic to humans, including severe acute respiratory syndrome (SARS) coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], patients infected with COVID-19 have a series of clinical manifestations, including fever, cough, myalgia or fatigue, dyspnea, even acute respiratory distress syndrome(ARDS), acute cardiac injury and secondary infection, and a lot of severe patients had to been admitted to the intensive care unit (ICU)[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Significant correlations were found about age, interleukin-2 receptor, IL-6, IL-8, IL-10, tumor necrosis factor α, C-reactive protein, ferroprotein, PCT, lymphocyte counts, neutrophil count, and eosinophil counts",
        "In accordance with Wan S’s[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] and Liu J’s[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] study, this study found that the levels of IL-6 and IL-10 were associated with the severity of COVID-19 pneumonia; similar to Chaolin Huang’s study[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], tumor necrosis factor α concentration, neutrophil count count and lymphocyte counts count were found correlated with disease severity"
    ],
    "headline": ": Results Significantly, disease severity was associated with age, interleukin-2 receptor, interleukin-6, interleukin-8, interleukin-10, tumor necrosis factor α, C-reactive protein, ferroprotein, procalcitonin, white cell counts, lymphocyte counts, neutrophil count  and eosinophil counts",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "ICU": "intensive care unit",
        "NC": "neutrophil count",
        "LC": "lymphocyte counts",
        "CRP": "C-reactive protein",
        "ESR": "erythrocyte sedimentation rate",
        "IP-10": "induced protein 10",
        "TNFα": "tumor necrosis factor α",
        "IL2R": "interleukin-2 receptor",
        "EC": "eosinophil counts",
        "WBC": "white blood cell",
        "ROC": "receiver operating characteristic"
    }
}
