{
    "filename": "2020.02.17.20024166.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1582905,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.17.20024166",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/27/2020.02.17.20024166.full.pdf"
        },
        "title": "Clinical features and progression of acute respiratory distress syndrome in coronavirus disease 2019",
        "author": "Yanli Liu, Wenwu Sun, Jia Li, Liangkai Chen, Yujun Wang, Lijuan Zhang, Li Yu",
        "date": 2020,
        "affiliations": [
            "Central Hospital of Wuhan, Tongji Medical College,",
            "Huazhong University of Science and Technology, Wuhan, China. 9",
            "Department of Health Technology and Informatics, the Hong Kong Polytechnic",
            "University, Hung Hom, Kowloon, Hong Kong PRC. 11",
            "Department of Nutrition and Food Hygiene, Hubei Key Laboratory of Food",
            "Nutrition and Safety, Ministry of Education Key Lab of Environment and Health,",
            "School of Public Health, Tongji Medical College, Huazhong University of Science 14 and Technology, Wuhan, China.",
            "Central Hospital of Wuhan, and determined the differences"
        ],
        "abstract": "Background: The outbreak of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) results in a cluster of coronavirus disease 2019 (COVID-19). We reported the clinical characteristics of COVID-19 patients with acute respiratory distress syndrome (ARDS), and further investigated the treatment and progression of ARDS in COVID-19.\nMethods: This study enrolled 109 patients with COVID-19 admitted to the Central Hospital of Wuhan, a designated hospital in Wuhan, China, from January 2 to February 1, 2020. Patients were followed up to February 12, 2020. The clinical data were collected from the electronic medical records. The differences in the treatment and progression with the time and the severity of ARDS were determined.\nFindings: Among 109 patients, mean age was 55 years, and 59 patients were male. With a median 15 days (range, 4 to 30 days) follow-up period, 31 patients (28.4%) died, while 78 (71.6%) survived and discharged. Of all patients, 53 (48.6%) developed ARDS. Compared to non-ARDS patients, ARDS patients were elder (mean age, 61 years vs. 49 years), and more likely to have the coexistent conditions, including diabetes (20.8% vs. 1.8%), cerebrovascular disease (11.3% vs. 0%), and chronic kidney disease (15.1% vs. 3.6%). Compared to mild ARDS patients, those with moderate and severe ARDS had higher mortality rates. No significant effect of antivirus, glucocorticoid, or immunoglobulin treatment on survival was observed in patients with ARDS.\nInterpretation: The mortality rate increased with the severity of ARDS in COVID-19, and the effects of current therapies on the survival for these patients were not satisfactory, which needs more attention from clinicians. \nFunding: Health and Family Planning Commission of Wuhan Municipality.",
        "references": "@misc{hui-a,\n  author = {Hui, D.S. and IA, E. and Madani, T.A.},\n  title = {The continuing 2019-nCoV epidemic threat of novel},\n  more-authors = {true},\n  language = {}\n}\n@article{unknown-a,\n  title = {coronaviruses to global health - The latest 2019 novel coronavirus outbreak in Wuhan, China},\n  journal = {Int J},\n  language = {}\n}\n@misc{unknown-b,\n  title = {Infect Dis 2020; 91},\n  pages = {264–6},\n  language = {}\n}\n@article{velavan2020a,\n  author = {Velavan, T.P. and Meyer, C.G.},\n  title = {The COVID-19 epidemic},\n  journal = {Trop Med Int Health},\n  date = {2020},\n  language = {}\n}\n@misc{unknown2018a,\n  title = {AEDT 15 February 2020). Commun Dis Intell},\n  date = {2018},\n  volume = {2020},\n  number = {44},\n  language = {}\n}\n@article{unknown-c,\n  title = {for Concomitant Disasters},\n  journal = {Am J Public Health},\n  volume = {2020},\n  pages = {1–2},\n  language = {}\n}\n@misc{med-a,\n  author = {2020, Med},\n  volume = {11},\n  pages = {65–71},\n  number = {2}\n}\n@misc{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected},\n  unknown = {with 2019 novel},\n  more-authors = {true},\n  language = {}\n}\n@article{coronavirus-a,\n  author = {coronavirus in Wuhan and China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  number = {395}\n}\n@misc{wang2019a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With},\n  date = {2019},\n  more-authors = {true},\n  language = {}\n}\n@article{unknown2020a,\n  title = {Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  language = {}\n}\n@article{pneumonia2020a,\n  author = {Pneumonia, Coronavirus-Infected},\n  journal = {N Engl J Med},\n  date = {2020}\n}\n@misc{unknown-d,\n  title = {novel coronavirus (nCoV) infection is suspected: interim guidance},\n  url = {https://www.who.int/docs/default-},\n  language = {}\n}\n@misc{source-a,\n  author = {source/coronaviruse/clinical-management-of-novel-covpdf?sfvrsn=bc7da517_2},\n  unknown = {Published January 28, 373 2020},\n  urldate = {February 12, 2020.}\n}\n@article{definition2012a,\n  author = {Definition},\n  journal = {JAMA},\n  date = {2012},\n  volume = {307},\n  pages = {2526–33},\n  number = {23}\n}\n@article{unknown2003a,\n  title = {severity on presentation to hospital: an international derivation and validation study},\n  journal = {Thorax},\n  date = {2003},\n  volume = {378},\n  pages = {377–82},\n  number = {58},\n  language = {}\n}\n@misc{chan2019a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the},\n  date = {2019},\n  more-authors = {true},\n  language = {}\n}\n@article{unknown-e,\n  title = {novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {514–23},\n  number = {381 395},\n  language = {}\n}\n@misc{unknown-f,\n  title = {F1000Res 2019; 8},\n  language = {}\n}\n@techreport{unknown2017a,\n  date = {2017},\n  volume = {62},\n  pages = {113–22},\n  number = {1},\n  institution = {Respir Care}\n}\n",
        "links": [
            "http://www.empowerstats.com",
            "http://www.R-project.org"
        ],
        "emails": [
            "clk@hust.edu.cn",
            "yuliwhzxyy@163.com"
        ],
        "references_ris": "TY  - GEN\nAU  - Hui, D.S.\nAU  - IA, E.\nAU  - Madani, T.A.\nTI  - The continuing 2019-nCoV epidemic threat of novel\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - coronaviruses to global health - The latest 2019 novel coronavirus outbreak in Wuhan, China\nT2  - Int J\nLA  - \nER  - \n\nTY  - GEN\nTI  - Infect Dis 2020; 91\nSP  - 264\nEP  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Velavan, T.P.\nAU  - Meyer, C.G.\nTI  - The COVID-19 epidemic\nT2  - Trop Med Int Health\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - GEN\nTI  - AEDT 15 February 2020). Commun Dis Intell\nPY  - 2018\nDA  - 2018\nVL  - 2020\nIS  - 44\nLA  - \nER  - \n\nTY  - JOUR\nTI  - for Concomitant Disasters\nT2  - Am J Public Health\nVL  - 2020\nSP  - 1\nEP  - 2\nLA  - \nER  - \n\nTY  - GEN\nAU  - 2020, Med\nVL  - 11\nSP  - 65\nEP  - 71\nIS  - 2\nER  - \n\nTY  - GEN\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected\nC1  - with 2019 novel\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - coronavirus in Wuhan\nAU  - China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nIS  - 395\nER  - \n\nTY  - GEN\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With\nPY  - 2019\nDA  - 2019\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pneumonia, Coronavirus-Infected\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nER  - \n\nTY  - GEN\nTI  - novel coronavirus (nCoV) infection is suspected: interim guidance\nUR  - https://www.who.int/docs/default-\nLA  - \nER  - \n\nTY  - GEN\nAU  - source/coronaviruse/clinical-management-of-novel-covpdf?sfvrsn=bc7da517_2\nC1  - Published January 28, 373 2020\nC1  - February 12, 2020.\nER  - \n\nTY  - JOUR\nAU  - Definition\nT2  - JAMA\nPY  - 2012\nDA  - 2012\nVL  - 307\nSP  - 2526\nEP  - 33\nIS  - 23\nER  - \n\nTY  - JOUR\nTI  - severity on presentation to hospital: an international derivation and validation study\nT2  - Thorax\nPY  - 2003\nDA  - 2003\nVL  - 378\nSP  - 377\nEP  - 82\nIS  - 58\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the\nPY  - 2019\nDA  - 2019\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nVL  - 2020\nSP  - 514\nEP  - 23\nIS  - 381 395\nLA  - \nER  - \n\nTY  - GEN\nTI  - F1000Res 2019; 8\nLA  - \nER  - \n\nTY  - RPRT\nPY  - 2017\nDA  - 2017\nVL  - 62\nSP  - 113\nEP  - 22\nIS  - 1\nC1  - Respir Care\nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Baseline clinical features of subjects with COVID-19"
            },
            {
                "id": "2",
                "caption": "Severity of COVID-19 and laboratory tests in Non-ARDS and ARDS subjects"
            },
            {
                "id": "3",
                "caption": "Clinical characteristics, laboratory findings, and treatment according to the severity of ARDS"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Timeline charts illustrate the laboratory parameters in 109 patients with COVID-19 (56 non-ARDS and 53 ARDS) on day 1, day 3, day 406 7, and day 14 after admission. Data are represented as geometric mean and 95% confidence interval (one group only shows the upper or lower 407 bar). The dash lines in black show the upper normal limit of each parameter, and the dash line in red shows the lower normal limit of lymphocyte 408 count. 409 * P <0.05 for non-ARDS vs. ARDS"
            },
            {
                "id": "2",
                "caption": "Kaplan-Meier survival curves for 53 COVID-19 patients concurrent ARDS. (A) Ribavirin; (B) Oseltamivir; (C) Arbidol; (D) 412 Glucocorticoid therapy; (E) Intravenous immunoglobulin"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.17.20024166.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.20024166.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.20024166.full/img-001.png"
        ]
    },
    "sections": {
        "summary": [
            "Background<br/><br/>The outbreak of severe acute respiratory syndrome coronavirus 2<br/><br/>(SARS-CoV-2) results in a cluster of coronavirus disease 2019 (COVID-19). We reported the clinical characteristics of COVID-19 patients with acute respiratory distress syndrome (ARDS), and further investigated the treatment and progression of<br/><br/>ARDS in COVID-19."
        ],
        "methods": [
            "This study enrolled 109 patients with COVID-19 admitted to the Central<br/><br/>Hospital of Wuhan, a designated hospital in Wuhan, China, from January 2 to<br/><br/>February 1, 2020. Patients were followed up to February 12, 2020. The clinical data were collected from the electronic medical records. The differences in the treatment and progression with the time and the severity of ARDS were determined.",
            "Study Population<br/><br/>We retrospectively analyzed the data of confirmed COVID-19 patients admitted to the<br/><br/>Central Hospital of Wuhan between January 2 and February 1, 2020. The Central<br/><br/>Hospital of Wuhan is one of the first designated hospitals to receive patients with<br/><br/>COVID-19. According to the World Health Organization interim guidance 10, the diagnostic criteria of COVID-19 was based on the virus RNA detection, the clinical characteristics, the chest imaging, and the ruling out common pathogen. Patients with malignant tumors, previous craniocerebral operation, or died on admission were excluded. In this study, we also excluded patients who had been transferred to other hospitals for advanced life support and patients with mild symptoms who had been transferred to mobile cabin hospitals. The clinical outcomes of patients were followed up to February 12, 2020. Patients who were still in hospital before February 12, 2020 were excluded. Finally, 109 confirmed COVID-19 patients were included in the analyses. All data were anonymous, and the requirement for informed consent was waived. The Ethics Committees of the Central Hospital of Wuhan approved this study."
        ],
        "findings": [
            "Among 109 patients, mean age was 55 years, and 59 patients were male.<br/><br/>With a median 15 days (range, 4 to 30 days) follow-up period, 31 patients (28.4%)<br/><br/>died, while 78 (71.6%) survived and discharged. Of all patients, 53 (48.6%)<br/><br/>developed ARDS. Compared to non-ARDS patients, ARDS patients were elder (mean age, 61 years vs. 49 years), and more likely to have the coexistent conditions, including diabetes (20.8% vs. 1.8%), cerebrovascular disease (11.3% vs. 0%), and chronic kidney disease (15.1% vs. 3.6%). Compared to mild ARDS patients, those with moderate and severe ARDS had higher mortality rates. No significant effect of antivirus, glucocorticoid, or immunoglobulin treatment on survival was observed in patients with ARDS."
        ],
        "funding": [
            "Health and Family Planning Commission of Wuhan Municipality. Research in context Evidence before this study We searched PubMed and the China National Knowledge Infrastructure database for articles published up to Feb 24, 2020, using the keywords “novel coronavirus”, “2019 novel coronavirus”, “2019-nCoV”, “SARS-CoV-2”, “COVID-19”, “pneumonia”, “coronavirus”, AND “clinical feature” ,“mortality”, AND “acute respiratory distress syndrome”, “ARDS”, for articles published in both Chinese and English. We found several recent articles describing the clinical characteristics of COVID-19 patients. One autopsy report described pathological findings of a 50-year-old COVID-19 patient with ARDS. A recent research with 52 critically ill patients published in The Lancet Respiratory Medicine indicated that older patients concurrent ARDS are at increased risk of death. No published work about the comprehensive description of clinical features, treatment, and mortality according to the severity of ARDS in"
        ],
        "introduction": [
            "The emergent outbreaks of coronavirus disease 2019 (COVID-19) caused by the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) remain a threat to the public health worldwide 1,2. As of February 24, 2020, 77,262 cases were confirmed, and 2,595 death cases were recorded in China. The number of confirmed cases in other countries are ascending as well 3-5. COVID-19 may impose a great socioeconomic, public health, and clinical burden, especially in the low-income and middle-income countries.<br/><br/>Growing studies identified the clinical features of COVID-19 6-8. Similar to SARS in"
        ],
        "results": [
            "Clinical Characteristics<br/><br/>A total of 109 patients with COVID-19 were included in the current study. The baseline clinical parameters of overall COVID-19 patients and COVID-19 patients with and without ARDS were summarized in Table 1. Mean age of all subjects was years (IQR, 43-66 years; range, 22-94 years), and 54.1% of all patients were male.<br/><br/>The most common symptom at the illness onset was fever (82.6%), followed by dry cough (61.5%) and fatigue (56.9%). Seventy-six patients (69.7%) had underlying comorbidities, including hypertension (33.9%), diabetes (11.0%), and chronic kidney disease (9.2%). The first virus RNA detection rate was 24.8% in the fever clinics, and all patients were reconfirmed by repeated virus RNA testing after admission. Among patients, 53 (48.6%) of them developed ARDS, 100 (91.7%) of them had bilateral involvement of the chest radiographs, and 28 (25.7%) patients received high-flow nasal oxygen ventilation, while 31 (28.4%) died."
        ],
        "discussion": [
            "In the present study of ARDS progression in COVID-19, we firstly identified the differences in the clinical manifestations between COVID-19 patients with and without ARDS. Second, the clinical characteristics of COVID-19 patients varied with the severity of ARDS. High mortality rates were observed in patients with moderateto-severe ARDS. Third, we did not observe any apparent effect of the current therapeutic interventions on the in-hospital survival of COVID-19 patients with<br/><br/>ARDS. Our findings might highlight the clinical significance in the enhanced attention towards COVID-19 patients at high risks of ARDS.<br/><br/>To the best of our knowledge, this study is the first to investigate the clinical features and progression of SARS-CoV-2 infected patients according to the severity of ARDS."
        ],
        "conclusions": [
            "In the current study from one of the designated hospitals in Wuhan, China, the significant changes with the time and the severity of ARDS were observed in COVID-<br/><br/>patients. Moreover, COVID-19 patients with moderate and severe ARDS had high mortality rates. The current medical treatments might not have a significant effect on the in-hospital survival of COVID-19 patients with ARDS. Our observations might help to guide the risk stratification and therapeutic strategy for COVID-19 patients."
        ],
        "acknowledgement": [
            "We deeply regret and mourn all the lives lost in this disaster of SARS-CoV-2, including our dearest colleague Dr. Wenliang Li. We would like to express our deepest respect to all the people who are currently fighting against the outbreak of COVID-19.<br/><br/>Authors Contributions<br/><br/>LC and YL had full access to all the data in the study, and took responsibility for the integrity of the data and the accuracy of the data analysis. YL, WS, LC, and LY made substantial contributions to the study concept and design. YL and WS took responsibility for obtaining ethical approval, collecting samples, and confirming data accuracy. LC was in charge of the statistical analysis. YL, JL, and LC were in charge of the manuscript draft. JL, LC, LZ, YW, and LY contributed to critical revision of the report. All authors reviewed and approved the final version."
        ],
        "disclosures": [
            "<strong>Conflict of Interest Disclosures</strong><br/><br/>The authors declared no conflict of interest"
        ],
        "ethical_compliance": [
            "The Ethics Committees of the Central Hospital of Wuhan approved this study",
            "YL and WS took responsibility for obtaining ethical approval, collecting samples, and confirming data accuracy"
        ],
        "limitations": [
            "The present study is subjected to several limitations. Due to the retrospective nature of the present study, a systematic selection bias could be introduced. We could not completely address the residual confounding factors as well. Although our laboratory observations showed the significant changes with the time and the severity of ARDS, the clinical predictive value remained to be determined. In addition, our results on the effect of the current treatments should be considered with caution, and high-quality clinical interventional studies are needed. Meanwhile, the benefits of the invasive ventilation therapy on the disease prognosis should be further investigated. In the future, a multi-center and follow-up study with a larger cohort is eagerly warranted."
        ],
        "data_availability": [
            "The data that support the findings of this study are available from the corresponding authors on reasonable request"
        ]
    },
    "structured_content": {
        "Summary": [],
        "Background": [
            "(SARS-CoV-2) results in a cluster of coronavirus disease 2019 (COVID-19). We reported the clinical characteristics of COVID-19 patients with acute respiratory distress syndrome (ARDS), and further investigated the treatment and progression of",
            "ARDS in COVID-19."
        ],
        "Methods": [
            "We retrospectively analyzed the data of confirmed COVID-19 patients admitted to the",
            "Hospital of Wuhan is one of the first designated hospitals to receive patients with",
            "COVID-19. According to the World Health Organization interim guidance 10, the diagnostic criteria of COVID-19 was based on the virus RNA detection, the clinical characteristics, the chest imaging, and the ruling out common pathogen. Patients with malignant tumors, previous craniocerebral operation, or died on admission were excluded. In this study, we also excluded patients who had been transferred to other hospitals for advanced life support and patients with mild symptoms who had been transferred to mobile cabin hospitals. The clinical outcomes of patients were followed up to February 12, 2020. Patients who were still in hospital before February 12, 2020 were excluded. Finally, 109 confirmed COVID-19 patients were included in the analyses. All data were anonymous, and the requirement for informed consent was waived. The Ethics Committees of the Central Hospital of Wuhan approved this study.",
            "Case report forms, nursing records, laboratory findings, and radiological features were reviewed. All data were collected onto the standardized forms from the electronic medical records in the hospital. Two senior physicians independently reviewed the data. Information on demographic data, symptoms, underlying comorbidities, chest computed tomographic images, and laboratory results were included. All treatment measures were collected during the hospitalization, such as antiviral therapy, antibacterial therapy, corticosteroid therapy, immune support therapy, and respiratory support. The time of disease onset was defined as the day of symptom onset. The time from the first symptom to the fever clinics, hospital admission, and clinical outcomes were recorded. A confirmed respiratory tract specimen was defined as positive for",
            "SARS-CoV-2. Repeated tests for SARS-CoV-2 were done in the confirmed patients to show viral clearance before the hospital discharge. The Berlin definition was applied to determine the presence and severity of ARDS 11. Acute Physiology and Chronic",
            "scores and CURB-65 criteria 12 were determined within 24 hours after admission.",
            "Throat swab samples were collected from the suspected patients, and the method of virus RNA detection was reported 7. Briefly, the presence of SARS-CoV-2 in the respiratory specimens was detected by real-time reverse transcription polymerase chain reaction (RT-PCR). Two target genes were used, including open reading frame lab (ORF1ab) and nucleocapsid protein (N), and the sequences were as follows: ORF1ab: forward primer CCCTGTGGGTTTTACACTTAA; reverse primer",
            "CAGACATTTTGCTCTCAAGCTG. The real-time RT-PCR assay was conducted in line with the manufacturer’s protocol (Beijing Genomics Institution and Geneodx biotechnology Co. Ltd). Positive test results for two target genes were considered as laboratory-confirmed infection.",
            "Normally distributed continuous variables were presented as mean ± SD, compared by Student’s t-test. Skew distributed continuous variables were shown as median (interquartile range [IQR]), analyzed by Mann–Whitney test or Kruskal–Wallis test.",
            "Categorical variables were compared by Chi-square test or the Fisher’s exact test.",
            "Kaplan–Meier methods were used for survival plotting, and log-rank test for comparison of survival curves. The dynamic trajectory in laboratory parameters was plotted using GraphPad Prism 8 (GraphPad Software, Inc). Generalized linear mixed models examined the differences in the laboratory data between ARDS and non-",
            "ARDS groups over time. All statistical analysis were performed by the statistical software packages R (http://www.R-project.org, The R Foundation) and the",
            "with a two-sided significance threshold of P <0.05."
        ],
        "Introduction": [
            "The emergent outbreaks of coronavirus disease 2019 (COVID-19) caused by the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) remain a threat to the public health worldwide 1,2. As of February 24, 2020, 77,262 cases were confirmed, and 2,595 death cases were recorded in China. The number of confirmed cases in other countries are ascending as well 3-5. COVID-19 may impose a great socioeconomic, public health, and clinical burden, especially in the low-income and middle-income countries.",
            "Growing studies identified the clinical features of COVID-19 6-8. Similar to SARS in",
            "2003, this infectious disease results in the high possibility of the admission to the intensive care unit (ICU) and the mortality 6. Notably, due to the cytokine cascade within a short period, the critically ill patients with COVID-19 were more likely to develop acute respiratory distress syndrome (ARDS) and receive oxygen treatment 6.",
            "ARDS was the most common complication in COVID-19 patients, with a high mortality rate 6,7. The latest publication in The Lancet Respiratory Medicine, Yang et al 9 reported that 67% of critically ill patients develop ARDS. However, little is known regarding the clinical characteristics, treatment, and progression of COVID-19 patients according to the severity of ARDS.",
            "In this study, we retrospectively reviewed the clinical data of patients with COVID-19 who were admitted to the Central Hospital of Wuhan, and determined the differences in the clinical characteristics between COVID-19 patients with and without ARDS.",
            "Additionally, to reveal the evolvement of ARDS in COVID-19, we also investigated the clinical features and therapies of COVID-19 patients at each severity level of",
            "ARDS. Our study might provide new insight into the risk stratification and therapeutic strategy for COVID-19 patients."
        ],
        "Results": [
            "A total of 109 patients with COVID-19 were included in the current study. The baseline clinical parameters of overall COVID-19 patients and COVID-19 patients with and without ARDS were summarized in Table 1. Mean age of all subjects was years (IQR, 43-66 years; range, 22-94 years), and 54.1% of all patients were male.",
            "The most common symptom at the illness onset was fever (82.6%), followed by dry cough (61.5%) and fatigue (56.9%). Seventy-six patients (69.7%) had underlying comorbidities, including hypertension (33.9%), diabetes (11.0%), and chronic kidney disease (9.2%). The first virus RNA detection rate was 24.8% in the fever clinics, and all patients were reconfirmed by repeated virus RNA testing after admission. Among patients, 53 (48.6%) of them developed ARDS, 100 (91.7%) of them had bilateral involvement of the chest radiographs, and 28 (25.7%) patients received high-flow nasal oxygen ventilation, while 31 (28.4%) died.",
            "Compared with non-ARDS patients with COVID-19, ARDS patients were elder (mean age, 61 years vs. 49 years), and more likely to have coexistent diabetes (20.8%",
            "vs. 1.8%), cerebrovascular disease (11.3% vs. 0%), and chronic kidney disease (15.1%",
            "vs. 3.6%). The bilateral involvement in the chest radiographs was identified in all",
            "ARDS patients, but in 83.9% non-ARDS patients. The likelihood to receive high-flow nasal ventilation for ARDS patients (49.1%) was significantly higher than that for non-ARDS patients (3.6%). The mortality rate in ARDS patients (49.1%) was also significantly higher than that in non-ARDS patients (8.9%).",
            "Disease Severity Scores and Laboratory Findings in COVID-19 Patients With and Without ARDS",
            "The disease severity evaluation and laboratory examination of non-ARDS and ARDS patients with COVID-19 on admission were shown in Table 2. Compared with non-",
            "ARDS subjects, ARDS subjects had significantly higher disease severity on the day of hospital admission (all P values <0.001 for CURB-65, SOFA, and APACHE II).",
            "<0.001). Besides, the levels of lactate, neutrophil count, C-reactive protein (CRP), and procalcitonin were significantly higher in ARDS patients than in non-ARDS patients (median lactate level, 1.6 vs. 1.1 mmol/L; median neutrophil count level, 4.1 vs. 3.2",
            "×109/L; median CRP level, 4.9 vs. 2.0 mg/dL; median procalcitonin level, 0.15 vs.",
            "0.06 ng/mL). Significant increased levels of blood urea nitrogen, serum fibrinogen, D-",
            "dimer, and lactate dehydrogenase in ARDS patients were observed, compared with those in non-ARDS patients (all P values <0.05).",
            "As shown in Figure 1, the dynamic trajectory in nine laboratory parameters were tracked on Day 1, 3, 7 and 14, respectively. Significant differences in the levels of neutrophil count, lymphocyte count, CRP, procalcitonin, and D-dimer were found between ARDS and non-ARDS patients with COVID-19 (all P values <0.05). From",
            "Day 1 to 14, ARDS patients had significantly lower lymphocyte count levels, while the levels of other laboratory findings were higher in ARDS patients.",
            "According to the severity of ARDS, we further analyzed the clinical features, treatment, and progression of 53 COVID-19 patients with ARDS. As presented in",
            "Table 3, the increase in APACHE II, SOFA, and CURB criteria scores occurred concomitantly with the severity of ARDS (all P values <0.001). The levels of lactate, blood urea nitrogen, D-dimer, and lactate dehydrogenase ascended with the severity of ARDS (all P values <0.05), whereas the lymphocyte count levels decreased (P value = 0.045). Patients with moderate-to-severe ARDS were the most likely to receive glucocorticoid therapy (P value = 0.02) and high-flow nasal oxygen ventilation (P value <0.001). Compared to patients with mild ARDS, those with moderate and severe ARDS had higher mortality rates (P value <0.001). Subsequent survival analysis was shown in Figure 2. We found no significant effect of antivirus, glucocorticoid, or immunoglobulin treatment on survival in COVID-19 patients with",
            "ARDS (all log-rank tests P >0.05)."
        ],
        "Discussion": [
            "In the present study of ARDS progression in COVID-19, we firstly identified the differences in the clinical manifestations between COVID-19 patients with and without ARDS. Second, the clinical characteristics of COVID-19 patients varied with the severity of ARDS. High mortality rates were observed in patients with moderateto-severe ARDS. Third, we did not observe any apparent effect of the current therapeutic interventions on the in-hospital survival of COVID-19 patients with",
            "ARDS. Our findings might highlight the clinical significance in the enhanced attention towards COVID-19 patients at high risks of ARDS.",
            "To the best of our knowledge, this study is the first to investigate the clinical features and progression of SARS-CoV-2 infected patients according to the severity of ARDS.",
            "We revealed that elder patients, or complicated by diabetes, cerebrovascular disease, and chronic kidney disease, were more likely to develop ARDS. This finding might further explain the significant association of age and comorbidity conditions with the poor clinical outcomes in a previous COVID-19 study 7. In addition, the elevated levels of neutrophil count, CRP, procalcitonin and D-dimer, but the decreased lymphocyte count levels, were detected in patients with ARDS, rather than those without ARDS. Similarly, the levels of lactate and D-dimer increased with the progression of ARDS due to SARS-CoV-2, while severer lymphopenia occurred over time. Our investigations into these laboratory indicators were comparable with other",
            "COVID-19 studies 6,7,13, suggesting that cytokine cascade, excessive inflammatory reaction, and coagulation dysfunction might evolve in the course of ARDS resulted from SARS-CoV-2.",
            "Our understanding of this ARDS progression could be furthered by a recent autopsy report on a 50-year-old COVID-19 patient with ARDS 14, which was highlighted by the inflammatory infiltration of lymphocytes in both lungs and the immune hyperactivation in the patient. Interestingly, no obvious heart injury occurred in this patient, while the liver injury might be caused by SARS-CoV-2 infection or medication use 14. These pathological results were concordant with our clinical observation of a dysregulated inflammatory and immune state in COVID-19 patients with ARDS, which might in turn help to guide our medical therapy.",
            "The medical management of ARDS has advanced remarkably during the past decades from 11% to 87% 16. In our study, most patients with COVID-19 received antibiotics and antivirus treatment, while over half of them were given by glucocorticoid and intravenous immunoglobulin therapies. Moderate-to-severe ARDS patients were more likely to use high-flow nasal oxygen ventilation. Unfortunately, the mortality rate was extremely high in severe ARDS patients with COVID-19, and the survival of COVID-",
            "patients with ARDS was not improved by the antivirus, glucocorticoid, or immunoglobulin treatment. Some potential reasons might interpret the high mortality we observed: First, due to the SARS-CoV-2 outbreak within a short period, the",
            ". However, the general mortality rates of ARDS caused by all etiologies fluctuated designated hospitals were overloaded in short term, with inadequate medical facilities and insufficient medical staff. Notably, intensive care resources are in short supply and may fail to meet demand under the increasing number critically ill patients.",
            "Second, the Central Hospital of Wuhan is close to Huanan Seafood Market, and the inpatients were the first or the second generation infected patients. In addition, the inadequate preparation and insufficient understanding of the disease might contribute to increased mortality in the front-line epidemic area during the early outbreak period.",
            "The epidemic spread knows no borders. We are deeply concerned about the current outbreak of SARS-CoV-2. As the low-income and middle-income countries are more vulnerable to the lack of medical resources, the mortality rate of infectious diseases may be even higher. Therefore, from a policy perspective, the government should provide capital, technology, and manpower to curb the epidemic. Meanwhile, in the front-line epidemic area, limited medical resources should be allocated reasonably and effectively. Based on our observation, some patients progress quickly to severe pneumonia or ARDS without warning sign. Adequate critical care resources and the involvement of intensive care physicians are essential in the early stages of the SARS-",
            "CoV-2 outbreak.",
            "The present study is subjected to several limitations. Due to the retrospective nature of the present study, a systematic selection bias could be introduced. We could not completely address the residual confounding factors as well. Although our laboratory observations showed the significant changes with the time and the severity of ARDS, the clinical predictive value remained to be determined. In addition, our results on the effect of the current treatments should be considered with caution, and high-quality clinical interventional studies are needed. Meanwhile, the benefits of the invasive ventilation therapy on the disease prognosis should be further investigated. In the future, a multi-center and follow-up study with a larger cohort is eagerly warranted."
        ],
        "Conclusions": [
            "In the current study from one of the designated hospitals in Wuhan, China, the significant changes with the time and the severity of ARDS were observed in COVID-",
            "patients. Moreover, COVID-19 patients with moderate and severe ARDS had high mortality rates. The current medical treatments might not have a significant effect on the in-hospital survival of COVID-19 patients with ARDS. Our observations might help to guide the risk stratification and therapeutic strategy for COVID-19 patients."
        ],
        "Acknowledgement": [
            "We deeply regret and mourn all the lives lost in this disaster of SARS-CoV-2, including our dearest colleague Dr. Wenliang Li. We would like to express our deepest respect to all the people who are currently fighting against the outbreak of COVID-19.",
            "LC and YL had full access to all the data in the study, and took responsibility for the integrity of the data and the accuracy of the data analysis. YL, WS, LC, and LY made substantial contributions to the study concept and design. YL and WS took responsibility for obtaining ethical approval, collecting samples, and confirming data accuracy. LC was in charge of the statistical analysis. YL, JL, and LC were in charge of the manuscript draft. JL, LC, LZ, YW, and LY contributed to critical revision of the report. All authors reviewed and approved the final version."
        ],
        "Conflict of Interest Disclosures": [
            "The authors declared no conflict of interest.",
            "Municipality, grant number WX18A02. The funders had no role in the design and conduct of the study; collection, management, analysis, and interpretation of the data; preparation, review, or approval of the manuscript; and decision to submit the manuscript for publication.",
            "The data that support the findings of this study are available from the corresponding authors on reasonable request. We can provide participant data without names and identifiers, but not the study protocol, or statistical analysis plan. After publication of study findings, the data will be available for others to request. Once the data can be made public, the research team will provide an email address for communication. The corresponding authors have the right to decide whether to share the data or not based on the research objectives and plan provided."
        ],
        "References": [
            "Hui DS, E IA, Madani TA, et al The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health - The latest 2019 novel coronavirus outbreak in Wuhan, China. Int J",
            "Infect Dis 2020; 91: 264-6.",
            "Velavan TP, Meyer CG. The COVID-19 epidemic. Trop Med Int Health 2020.",
            "Team C-NIRS. COVID-19, Australia: Epidemiology Report 3 (Reporting week ending 19:00",
            "AEDT 15 February 2020). Commun Dis Intell (2018) 2020; 44.",
            "Smith N, Fraser M. Straining the System: Novel Coronavirus (COVID-19) and Preparedness for Concomitant Disasters. Am J Public Health 2020: e1-e2.",
            "Habibzadeh P, Stoneman EK. The Novel Coronavirus: A Bird's Eye View. Int J Occup Environ",
            "Med 2020; 11(2): 65-71.",
            "Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395(10223): 497-506.",
            "Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019",
            "Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020.",
            "Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel",
            "Coronavirus-Infected Pneumonia. N Engl J Med 2020.",
            "Yang X, Yu Y, Xu J, et al Clinical course and outcomes of critically ill patients with SARS-",
            "CoV-2 pneumonia in Wuhan, China: a single-centered, retrospective, observational study. The Lancet",
            "Respiratory Medicine.",
            "World Health Organization. Clinical management of severe acute respiratory infection when novel coronavirus (nCoV) infection is suspected: interim guidance. https://www.who.int/docs/defaultsource/coronaviruse/clinical-management-of-novel-cov.pdf?sfvrsn=bc7da517_2. Published January 28, 2020. Accessed February 12, 2020.",
            "Force ADT, Ranieri VM, Rubenfeld GD, et al Acute respiratory distress syndrome: the Berlin",
            "Definition. JAMA 2012; 307(23): 2526-33.",
            "Lim WS, van der Eerden MM, Laing R, et al Defining community acquired pneumonia severity on presentation to hospital: an international derivation and validation study. Thorax 2003; 58(5): 377-82.",
            "Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; 395(10223): 514-23.",
            "Xu Z, Shi L, Wang Y, et al Pathological findings of COVID-19 associated with acute respiratory distress syndrome. The Lancet Respiratory Medicine.",
            "Peck TJ, Hibbert KA. Recent advances in the understanding and management of ARDS.",
            "F1000Res 2019; 8.",
            "Maca J, Jor O, Holub M, et al Past and Present ARDS Mortality Rates: A Systematic Review.",
            "Respir Care 2017; 62(1): 113-22.",
            "Table 1. Baseline clinical features of subjects with COVID-19.",
            "No (%)",
            "Total (n = 109)",
            "(43-66)",
            "Age, median (IQR), y (54.1)",
            "Male",
            "Entering complaint",
            "Fever (82.6)",
            "Dry cough (61.5)",
            "Fatigue (56.9)",
            "Stethalgia (6.4)",
            "Diarrhea (11.0)",
            "Comorbidities",
            "COPD (3.7)",
            "Hypertension (33.9)",
            "Diabetes",
            "Cardiovascular disease",
            "Cerebrovascular disease (5.5)",
            "Chronic kidney disease (9.2)",
            "(2-6)",
            "Onset of symptom to fever clinics, median (IQR), d",
            "Onset of symptom to hospital admission, median (IQR), d 7 (5-9)",
            "(11-24)",
            "Hospital stays, median (IQR), d (24.8)",
            "Nucleic acid test (+) in fever clinics (91.7)",
            "Bilateral involvement of chest radiographs",
            "Fever clinics treatment",
            "Antibiotics (96.3)",
            "Non-ARDS (n = 56)",
            "(37-59)",
            "(55.4)",
            "ARDS (n = 53)",
            "(52-70)",
            "(52.8)",
            "P-valuea",
            "<0.001",
            "(85.7)",
            "(64.3)",
            "(46.4)",
            "(7.1)",
            "(10.7)",
            "(79.2)",
            "(58.5)",
            "(67.9)",
            "(5.7)",
            "(11.3)",
            "0.53",
            "0.75",
            "(3.6)",
            "(28.6)",
            "(1.8)",
            "(0.0)",
            "(2-7)",
            "(5-9)",
            "(9-27)",
            "(21.4)",
            "(83.9)",
            "(3.8)",
            "(39.6)",
            "(20.8)",
            "(15.1)",
            "(11-23)",
            "(28.3)",
            "(100)",
            ">0.99",
            "0.002",
            "0.049",
            "0.58",
            "(98.2)",
            "(94.3)",
            "Antivirus",
            "Glucocorticoid therapy (39.4)",
            "(35.7)",
            "(43.4)",
            "Intravenous immunoglobulin (29.4)",
            "(24.5)",
            "In-patient treatment (97.2)",
            "(94.6)",
            "(100.0)",
            "(98.1)",
            "(66.1)",
            "(62.5)",
            "(69.8)",
            "(56.0)",
            "(57.1)",
            "(54.7)",
            "(25.7)",
            "(49.1)",
            "High-flow nasal ventilation (28.4)",
            "(8.9)",
            "Death",
            "Abbreviations: ARDS, acute respiratory distress syndrome; COPD, chronic obstructive pulmonary disease; IQR, interquartile range;",
            "a p values indicate differences between non-ARDS and ARDS patients.",
            "Table 2. Severity of COVID-19 and laboratory tests in Non-ARDS and ARDS subjects.",
            "Median (IQR)",
            "Normal range",
            "Total (n = 109) Non-ARDS (n = 56)",
            "Severity of illness scores and blood gas analysis on admission to hospital",
            "CURB-65",
            "SOFA",
            "APACHE II",
            "Lactate, mmol/L",
            "PaO2:FiO2, mm Hg",
            "Laboratory findings on admission to hospital",
            "White blood cell count, ×109/L",
            "Neutrophil count, ×109/L",
            "Lymphocyte count, ×109/L",
            "C-reactive protein, mg/dL",
            "Procalcitonin, ng/mL",
            "Blood urea nitrogen, mmol/L",
            "Creatinine, μmol/L",
            "Total bilirubin, mmol/L",
            "Alanine aminotransferase, U/L",
            "Aspartate aminotransferase, U/L",
            "Fibrinogen, g/L",
            "D-dimer, mg/L",
            "Lactate dehydrogenase, U/L",
            "Creatine kinase, U/L",
            "NA",
            "0.5-1.6",
            "400-500",
            "(0-1)",
            "(1-4)",
            "(2-8)",
            "1.3 (0.8-2.0)",
            "(142-435)",
            "(1-3)",
            "1.1 (0.8-1.6)",
            "(398-524)",
            "(0-2)",
            "(2-5)",
            "(5-10)",
            "1.6 (1.1-2.2)",
            "(108-250)",
            "3.5-9.5",
            "1.8-6.3",
            "1.1-3.2",
            "0-0.5",
            "<0.05",
            "2.8-8",
            "57-111",
            "0-21",
            "9-50",
            "15-40",
            "2-4",
            "0-500",
            "135-225",
            "<190",
            "5.2 (4.0-7.0)",
            "3.6 (2.8-5.6)",
            "0.9 (0.5-1.2)",
            "3.1 (1.1-5.4)",
            "0.09 (0.06-0.20)",
            "4.3 (3.3-6.5)",
            "(55-82)",
            "9.0 (6.5-13.4)",
            "(15-36)",
            "(21-40)",
            "3.1 (2.7-3.6)",
            "(300-1178)",
            "(185-341)",
            "(52-178)",
            "4.9 (3.8-6.2)",
            "3.2 (2.4-4.2)",
            "1.0 (0.8-1.4)",
            "2.0 (0.9-3.2)",
            "0.06 (0.05-0.09)",
            "3.5 (2.9-4.8)",
            "(52-80)",
            "8.3 (6.8-11.7)",
            "(14-41)",
            "(19-38)",
            "2.9 (2.7-3.3)",
            "(250-650)",
            "(183-267)",
            "(53-183)",
            "5.4 (4.5-8.0)",
            "4.1 (3.1-7.1)",
            "0.7 (0.4-1.1)",
            "4.9 (2.7-6.5)",
            "0.15 (0.08-0.37)",
            "5.5 (4.0-7.1)",
            "(55-83)",
            "10.5 (6.2-14.8)",
            "(16-31)",
            "(25-44)",
            "3.4 (2.9-3.9)",
            "(470-1905)",
            "(190-448)",
            "(49-169)",
            "0.004",
            "0.82",
            "0.001",
            "0.29",
            "Creatine kinase–MB, U/L",
            "<25",
            "9.0 (6.1-14.8)",
            "8.5 (6.0-12.5)",
            "10.4 (7.0-15.1) 0.28",
            "Abbreviations: APACHE II, Acute Physiology and Chronic Health Evaluation II; ARDS, acute respiratory distress syndrome; FiO2, fraction of inspired oxygen; IQR, interquartile range; NA, not available; PaO2, partial pressure of oxygen; SOFA, Sequential Organ Failure Assessment a p values indicate differences between non-ARDS and ARDS patients.",
            "Table 3. Clinical characteristics, laboratory findings, and treatment according to the severity of ARDS.",
            "Mild ARDS",
            "Moderate ARDS (n = 19)",
            "(n = 24)",
            "(46-63)",
            "(57-70)",
            "Age, y",
            "Severe ARDS (n = 10)",
            "(55-71)",
            "(2-3)",
            "1.2 (0.8-1.7)",
            "(247-280)",
            "(1-2)",
            "(3-5)",
            "(7-12)",
            "1.8 (1.1-2.3)",
            "(117-153)",
            "(5-6)",
            "(8-13)",
            "5.2 (2.0-10.0)",
            "(57-88)",
            "4.6 (3.8-5.0)",
            "3.2 (2.3-3.8)",
            "0.9 (0.7-1.3)",
            "4.1 (2.2-5.9)",
            "0.10 (0.08-0.21)",
            "4.5 (3.5-6.1)",
            "(58-74)",
            "7.9 (5.8-10.4)",
            "(15-34)",
            "(21-43)",
            "3.3 (2.8-3.6)",
            "(220-798)",
            "7.3 (5.2-10.5)",
            "6.0 (4.2-9.0)",
            "0.6 (0.4-0.9)",
            "4.1 (1.9-9.7)",
            "0.16 (0.08-0.55)",
            "5.6 (4.5-7.7)",
            "(54-99)",
            "13.2 (9.3-18.6)",
            "(21-27)",
            "(27-44)",
            "3.4 (2.9-4.3)",
            "(695-4035)",
            "7.0 (4.6-8.0)",
            "5.3 (3.7-7.3)",
            "0.5 (0.4-0.8)",
            "6.7 (5.5-12.2)",
            "0.28 (0.22-1.52)",
            "7.1 (6.0-8.0)",
            "(55-80)",
            "13.2 (6.2-13.5)",
            "(15-32)",
            "(27-36)",
            "3.6 (3.4-4.1)",
            "(985-7550)",
            "0.045",
            "0.09",
            "0.89",
            "0.90",
            "(166-238)",
            "(255-504)",
            "(286-549)",
            "(44-119)",
            "(58-185)",
            "(53-188)",
            "8.0 (6.5-11.6)",
            "11.1 (6.8-16.1)",
            "10.9 (8.9-12.0)",
            "In-patient treatment, n (%)",
            "Ribavirin (94.7)",
            "(75.0)",
            "Oseltamivir (26.3)",
            "(33.3)",
            "(10.0)",
            "Arbidol (15.8)",
            "(8.3)",
            "(47.4)",
            "(87.5)",
            "(70.0)",
            "(68.4)",
            "(37.5)",
            "(5.3)",
            "(60.0)",
            "High-flow nasal ventilation, n (%)",
            "Hospital stays, d (13-25)",
            "(15-25)",
            "(10-13)",
            "Death, n (%)",
            "inspired oxygen; IQR, interquartile range; NA, not available; PaO2, partial pressure of oxygen; SOFA, Sequential Organ Failure Assessment a p values indicate differences among mild, moderate, and severe ARDS patients.",
            "Figure legends",
            "Figure 1. Timeline charts illustrate the laboratory parameters in 109 patients with COVID-19 (56 non-ARDS and 53 ARDS) on day 1, day 3, day",
            "7, and day 14 after admission. Data are represented as geometric mean and 95% confidence interval (one group only shows the upper or lower bar). The dash lines in black show the upper normal limit of each parameter, and the dash line in red shows the lower normal limit of lymphocyte count.",
            "* P <0.05 for non-ARDS vs. ARDS.",
            "Figure 2. Kaplan-Meier survival curves for 53 COVID-19 patients concurrent ARDS. (A) Ribavirin; (B) Oseltamivir; (C) Arbidol; (D)",
            "Glucocorticoid therapy; (E) Intravenous immunoglobulin."
        ]
    },
    "participants": [
        {
            "participant": "patients with COVID-19 admitted to the Central Hospital",
            "number": 109,
            "context": "We reported the clinical characteristics of COVID-19 patients with acute respiratory distress syndrome (ARDS), and further investigated the treatment and progression of ARDS in COVID-19. <mark class=\"stats\">Methods: This study enrolled 109 patients with COVID-19 admitted to the Central Hospital of Wuhan, a designated hospital in Wuhan, China, from January 2 to February 1, 2020</mark>. Patients were followed up to February 12, 2020"
        },
        {
            "participant": "patients",
            "number": 109,
            "context": "The differences in the treatment and progression with the time and the severity of ARDS were determined. <mark class=\"stats\">Findings: Among 109 patients, mean age was 55 years, and 59 patients were male</mark>. With a median 15 days (range, 4 to 30 days) follow-up period, 31 patients (28.4%) died, while 78 (71.6%) survived and discharged"
        },
        {
            "participant": "patients",
            "number": 31,
            "context": "Findings: Among 109 patients, mean age was 55 years, and 59 patients were male. <mark class=\"stats\">With a median 15 days (range, 4 to 30 days) follow-up period, 31 patients (28.4%) died, while 78 (71.6%) survived and discharged</mark>. Of all patients, 53 (48.6%) developed ARDS"
        },
        {
            "participant": "patients with COVID-19 admitted to the Central",
            "number": 109,
            "context": "Funding: Health and Family Planning Commission of Wuhan Municipality. <mark class=\"stats\">This study enrolled 109 patients with COVID-19 admitted to the Central<br/><br/>Hospital of Wuhan, a designated hospital in Wuhan, China, from January 2 to<br/><br/>February 1, 2020</mark>. Patients were followed up to February 12, 2020"
        },
        {
            "participant": "senior physicians",
            "number": 2,
            "context": "All data were collected onto the standardized forms from the electronic medical records in the hospital. <mark class=\"stats\">Two senior physicians independently reviewed the data</mark>. Information on demographic data, symptoms, underlying comorbidities, chest computed tomographic images, and laboratory results were included"
        },
        {
            "participant": "target genes",
            "number": 2,
            "context": "Briefly, the presence of SARS-CoV-2 in the respiratory specimens was detected by real-time reverse transcription polymerase chain reaction (RT-PCR). <mark class=\"stats\">Two target genes were used, including open reading frame lab (ORF1ab) and nucleocapsid protein (N), and the sequences were as follows: ORF1ab: forward primer CCCTGTGGGTTTTACACTTAA; reverse primer</mark>. CAGACATTTTGCTCTCAAGCTG"
        },
        {
            "participant": "target genes",
            "number": 2,
            "context": "Ltd). <mark class=\"stats\">Positive test results for two target genes were considered as laboratory-confirmed infection</mark>. Normally distributed continuous variables were presented as mean ± SD, compared by Student’s t-test"
        },
        {
            "participant": "critically ill patients",
            "number": 52,
            "context": "One autopsy report described pathological findings of a 50-year-old COVID-19 patient with ARDS. <mark class=\"stats\">A recent research with 52 critically ill patients published in The</mark>. Lancet Respiratory Medicine indicated that older patients concurrent ARDS are at increased risk of death"
        },
        {
            "participant": "patients",
            "number": 109,
            "context": "We report the differences in the clinical manifestations between COVID-19 patients with and without ARDS. <mark class=\"stats\">Among 109 patients, 53 (48.6%) of them developed ARDS</mark>. Compared with non-ARDS patients, patients with ARDS were elder and more likely to have coexistent diseases"
        },
        {
            "participant": "cases",
            "number": 77262,
            "context": "The emergent outbreaks of coronavirus disease 2019 (COVID-19) caused by the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) remain a threat to the public health worldwide 1,2. <mark class=\"stats\">As of February 24, 2020, 77,262 cases were confirmed, and 2,595 death cases were recorded in China</mark>. The number of confirmed cases in other countries are ascending as well 3-5"
        },
        {
            "participant": "target genes",
            "number": 2,
            "context": "respiratory specimens was detected by real-time reverse transcription polymerase chain reaction (RT-PCR). <mark class=\"stats\">Two target genes were used, including open reading frame lab (ORF1ab) and nucleocapsid protein (N), and the sequences were as follows: ORF1ab: forward primer CCCTGTGGGTTTTACACTTAA; reverse primer</mark>. ACGATTGTGCATCAGCTGA"
        },
        {
            "participant": "patients with COVID-19",
            "number": 109,
            "context": "with a two-sided significance threshold of P <0.05. <mark class=\"stats\">A total of 109 patients with COVID-19 were included in the current study</mark>. The baseline clinical parameters of overall COVID-19 patients and COVID-19 patients with and without ARDS were summarized in Table 1"
        },
        {
            "participant": "patients",
            "number": 76,
            "context": "The most common symptom at the illness onset was fever (82.6%), followed by dry cough (61.5%) and fatigue (56.9%). <mark class=\"stats\">Seventy-six patients (69.7%) had underlying comorbidities, including hypertension (33.9%), diabetes (11.0%), and chronic kidney disease (9.2%)</mark>. The first virus RNA detection rate was 24.8% in the fever clinics, and all patients were reconfirmed by repeated virus RNA testing after admission"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Normally distributed continuous variables were presented as mean ± SD, compared by Student’s t-test</mark>",
                "tests": [
                    {
                        "test": "t-test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Skew distributed continuous variables were shown as median (interquartile range [IQR]), analyzed by Mann–Whitney test or Kruskal–Wallis test</mark>",
                "tests": [
                    {
                        "test": "Mann–Whitney test"
                    },
                    {
                        "test": "Kruskal–Wallis test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Categorical variables were compared by Chi-square test or the Fisher’s exact test</mark>",
                "tests": [
                    {
                        "test": "Chi-square test"
                    },
                    {
                        "test": "Fisher’s exact test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Kaplan–Meier methods were used for survival plotting, and log-rank test for comparison of survival curves</mark>",
                "tests": [
                    {
                        "test": "Kaplan–Meier methods"
                    },
                    {
                        "test": "log-rank test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Generalized linear mixed models examined the differences in the laboratory data between ARDS and non-</mark>",
                "tests": [
                    {
                        "test": "Generalized linear mixed models"
                    }
                ]
            }
        },
        {
            "p_value": "P <0.05",
            "context": "All statistical analysis were performed by the statistical software packages R (http://www.R-project.org, The R Foundation) and the. <mark class=\"stats\">with a two-sided significance threshold of P <0.05</mark>. "
        },
        {
            "p_value": "P <0.05",
            "context": "EmpowerStats (http://www.empowerstats.com, X&Y Solutions, Inc., Boston, MA). <mark class=\"stats\">with a two-sided significance threshold of P <0.05</mark>. A total of 109 patients with COVID-19 were included in the current study"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">ARDS (all log-rank tests P >0.05)</mark>",
                "tests": [
                    {
                        "test": "log-rank",
                        "value": "0.05"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "clinical feature",
        "intensive care unit",
        "COVID-19",
        "interquartile range",
        "significant effect",
        "reverse transcription polymerase chain reaction",
        "severe acute respiratory syndrome coronavirus",
        "Sequential Organ Failure Assessment",
        "pneumonia",
        "acute respiratory distress syndrome",
        "fraction of inspired oxygen",
        "high mortality rate",
        "Acute Physiology and Chronic Health Evaluation II",
        "chronic obstructive pulmonary disease",
        "clinical characteristic",
        "ard patient",
        "severe ard",
        "hospital survival",
        "coronavirus disease",
        "sars cov",
        "partial pressure of oxygen",
        "not available"
    ],
    "keyword_relevance": {
        "acute respiratory distress syndrome": 0.42517006802721086,
        "COVID-19": 0.22108843537414966,
        "not available": 0.0782312925170068,
        "interquartile range": 0.047619047619047616,
        "Sequential Organ Failure Assessment": 0.034013605442176874,
        "Acute Physiology and Chronic Health Evaluation II": 0.027210884353741496,
        "clinical feature": 0.023809523809523808,
        "clinical characteristic": 0.023809523809523808,
        "pneumonia": 0.017006802721088437,
        "partial pressure of oxygen": 0.017006802721088437,
        "significant effect": 0.01020408163265306,
        "reverse transcription polymerase chain reaction": 0.01020408163265306,
        "fraction of inspired oxygen": 0.01020408163265306,
        "high mortality rate": 0.01020408163265306,
        "chronic obstructive pulmonary disease": 0.01020408163265306,
        "hospital survival": 0.01020408163265306,
        "coronavirus disease": 0.01020408163265306,
        "intensive care unit": 0.006802721088435374,
        "severe acute respiratory syndrome coronavirus": 0.006802721088435374,
        "ard patient": 0.0,
        "severe ard": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The emergent outbreaks of coronavirus disease 2019 (COVID-19) caused by the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) remain a threat to the public health worldwide 1,2.",
        "As of February 24, 2020, 77,262 cases were confirmed, and 2,595 death cases were recorded in China.",
        "The number of confirmed cases in other countries are ascending as well 3-5.",
        "COVID-19 may impose a great socioeconomic, public health, and clinical burden, especially in the low-income and middle-income countries.",
        "<h2 style=\"display: inline\">Methods:</h2> This study enrolled 109 patients with COVID-19 admitted to the Central<br/><br/>Hospital of Wuhan, a designated hospital in Wuhan, China, from January 2 to<br/><br/>February 1, 2020.",
        "This study enrolled 109 patients with COVID-19 admitted to the Central.",
        "The authors retrospectively analyzed the data of confirmed COVID-19 patients admitted to the.",
        "Central Hospital of Wuhan between January 2 and February 1, 2020.",
        "Hospital of Wuhan is one of the first designated hospitals to receive patients with.",
        "The clinical outcomes of patients were followed up to February 12, 2020.",
        "Patients who were still in hospital before February 12, 2020 were excluded.",
        "The Ethics Committees of the Central Hospital of Wuhan approved this study",
        "<h2 style=\"display: inline\">Results:</h2> A total of 109 patients with COVID-19 were included in the current study.",
        "The baseline clinical parameters of overall COVID-19 patients and COVID-19 patients with and without ARDS were summarized in Table 1.",
        "Seventy-six patients (69.7%) had underlying comorbidities, including hypertension (33.9%), diabetes (11.0%), and chronic kidney disease (9.2%).",
        "The first virus RNA detection rate was 24.8% in the fever clinics, and all patients were reconfirmed by repeated virus RNA testing after admission.",
        "53 (48.6%) of them developed ARDS, 100 (91.7%) of them had bilateral involvement of the chest radiographs, and 28 (25.7%) patients received high-flow nasal oxygen ventilation, while 31 (28.4%) died",
        "<h2 style=\"display: inline\">Conclusion:</h2> In the present study of ARDS progression in COVID-19, the authors firstly identified the differences in the clinical manifestations between COVID-19 patients with and without ARDS.",
        "High mortality rates were observed in patients with moderateto-severe ARDS.",
        "The authors did not observe any apparent effect of the current therapeutic interventions on the in-hospital survival of COVID-19 patients with.",
        "The authors' findings might highlight the clinical significance in the enhanced attention towards COVID-19 patients at high risks of ARDS.",
        "COVID-19 patients with moderate and severe ARDS had high mortality rates.",
        "The current medical treatments might not have a significant effect on the in-hospital survival of COVID-19 patients with ARDS.",
        "The authors' observations might help to guide the risk stratification and therapeutic strategy for COVID-19 patients"
    ],
    "structured_summary": {
        "Introduction": [
            "The emergent outbreaks of coronavirus disease 2019 (COVID-19) caused by the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) remain a threat to the public health worldwide 1,2.",
            "As of February 24, 2020, 77,262 cases were confirmed, and 2,595 death cases were recorded in China.",
            "The number of confirmed cases in other countries are ascending as well 3-5.",
            "COVID-19 may impose a great socioeconomic, public health, and clinical burden, especially in the low-income and middle-income countries."
        ],
        "Methods": [
            "This study enrolled 109 patients with COVID-19 admitted to the Central<br/><br/>Hospital of Wuhan, a designated hospital in Wuhan, China, from January 2 to<br/><br/>February 1, 2020.",
            "This study enrolled 109 patients with COVID-19 admitted to the Central.",
            "The authors retrospectively analyzed the data of confirmed COVID-19 patients admitted to the.",
            "Central Hospital of Wuhan between January 2 and February 1, 2020.",
            "Hospital of Wuhan is one of the first designated hospitals to receive patients with.",
            "The clinical outcomes of patients were followed up to February 12, 2020.",
            "Patients who were still in hospital before February 12, 2020 were excluded.",
            "The Ethics Committees of the Central Hospital of Wuhan approved this study"
        ],
        "Results": [
            "A total of 109 patients with COVID-19 were included in the current study.",
            "The baseline clinical parameters of overall COVID-19 patients and COVID-19 patients with and without ARDS were summarized in Table 1.",
            "Seventy-six patients (69.7%) had underlying comorbidities, including hypertension (33.9%), diabetes (11.0%), and chronic kidney disease (9.2%).",
            "The first virus RNA detection rate was 24.8% in the fever clinics, and all patients were reconfirmed by repeated virus RNA testing after admission.",
            "53 (48.6%) of them developed ARDS, 100 (91.7%) of them had bilateral involvement of the chest radiographs, and 28 (25.7%) patients received high-flow nasal oxygen ventilation, while 31 (28.4%) died"
        ],
        "Conclusion": [
            "In the present study of ARDS progression in COVID-19, the authors firstly identified the differences in the clinical manifestations between COVID-19 patients with and without ARDS.",
            "High mortality rates were observed in patients with moderateto-severe ARDS.",
            "The authors did not observe any apparent effect of the current therapeutic interventions on the in-hospital survival of COVID-19 patients with.",
            "The authors' findings might highlight the clinical significance in the enhanced attention towards COVID-19 patients at high risks of ARDS.",
            "COVID-19 patients with moderate and severe ARDS had high mortality rates.",
            "The current medical treatments might not have a significant effect on the in-hospital survival of COVID-19 patients with ARDS.",
            "The authors' observations might help to guide the risk stratification and therapeutic strategy for COVID-19 patients"
        ]
    },
    "reference_links": [
        {
            "id": "Hui_et+al_2019_a",
            "alt_id": "1",
            "entry": "Hui DS, E IA, Madani TA, et al. The continuing 2019-nCoV epidemic threat of novel",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hui%20DS%20E%20IA%20Madani%20TA%20et%20al%20The%20continuing%202019nCoV%20epidemic%20threat%20of%20novel"
        },
        {
            "id": "352",
            "alt_id": "352_2019_a",
            "entry": "352 coronaviruses to global health - The latest 2019 novel coronavirus outbreak in Wuhan, China. Int J",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=coronaviruses%20to%20global%20health%20%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=coronaviruses%20to%20global%20health%20%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=coronaviruses%20to%20global%20health%20%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J"
        },
        {
            "id": "353",
            "alt_id": "353_2020_b",
            "entry": "353 Infect Dis 2020; 91: 264-6.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Infect%20Dis%202020%2091%202646"
        },
        {
            "id": "Velavan_2020_a",
            "alt_id": "4",
            "entry": "Velavan TP, Meyer CG. The COVID-19 epidemic. Trop Med Int Health 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Velavan%2C%20T.P.%20Meyer%2C%20C.G.%20The%20COVID-19%20epidemic%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Velavan%2C%20T.P.%20Meyer%2C%20C.G.%20The%20COVID-19%20epidemic%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Velavan%2C%20T.P.%20Meyer%2C%20C.G.%20The%20COVID-19%20epidemic%202020"
        },
        {
            "id": "356",
            "alt_id": "356_2018_a",
            "entry": "356 AEDT 15 February 2020). Commun Dis Intell (2018) 2020; 44.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=AEDT%2015%20February%202020%20Commun%20Dis%20Intell%202018%202020%2044"
        },
        {
            "id": "358",
            "alt_id": "358_0000_c",
            "entry": "358 for Concomitant Disasters. Am J Public Health 2020: e1-e2.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=for%20Concomitant%20Disasters%20Am%20J%20Public%20Health%202020%20e1e2",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=for%20Concomitant%20Disasters%20Am%20J%20Public%20Health%202020%20e1e2",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=for%20Concomitant%20Disasters%20Am%20J%20Public%20Health%202020%20e1e2"
        },
        {
            "id": "360",
            "alt_id": "2020_2020_a",
            "entry": "360 Med 2020; 11(2): 65-71.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Med%202020%20112%206571"
        },
        {
            "id": "Huang_et+al_0000_a",
            "alt_id": "8",
            "entry": "Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%2C%20C.%20Wang%2C%20Y.%20Li%2C%20X.%20Clinical%20features%20of%20patients%20infected"
        },
        {
            "id": "362",
            "alt_id": "Coronavirus_0000_a",
            "entry": "362 coronavirus in Wuhan, China. Lancet 2020; 395(10223): 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506"
        },
        {
            "id": "Wang_et+al_2019_a",
            "alt_id": "10",
            "entry": "Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20D.%20Hu%2C%20B.%20Hu%2C%20C.%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019"
        },
        {
            "id": "364",
            "alt_id": "364_2020_a",
            "entry": "364 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020"
        },
        {
            "id": "366",
            "alt_id": "Pneumonia_2020_a",
            "entry": "366 Coronavirus-Infected Pneumonia. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=CoronavirusInfected%20Pneumonia%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=CoronavirusInfected%20Pneumonia%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=CoronavirusInfected%20Pneumonia%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "371",
            "alt_id": "371_0000_d",
            "entry": "371 novel coronavirus (nCoV) infection is suspected: interim guidance. https://www.who.int/docs/default-",
            "url": "https://www.who.int/docs/default-"
        },
        {
            "id": "372",
            "alt_id": "source/coronaviruse/clinical-management-of-novel-covpdf?sfvrsn=bc7da517_2_0000_a",
            "entry": "372 source/coronaviruse/clinical-management-of-novel-cov.pdf?sfvrsn=bc7da517_2. Published January 28, 373 2020. Accessed February 12, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=sourcecoronaviruseclinicalmanagementofnovelcovpdfsfvrsnbc7da5172%20Published%20January%2028%20373%202020%20Accessed%20February%2012%202020"
        },
        {
            "id": "375",
            "alt_id": "Definition_2012_a",
            "entry": "375 Definition. JAMA 2012; 307(23): 2526-33.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Definition%20JAMA%202012%2030723%20252633",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Definition%20JAMA%202012%2030723%20252633",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Definition%20JAMA%202012%2030723%20252633"
        },
        {
            "id": "377",
            "alt_id": "377_2003_a",
            "entry": "377 severity on presentation to hospital: an international derivation and validation study. Thorax 2003; 378 58(5): 377-82.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=severity%20on%20presentation%20to%20hospital%20an%20international%20derivation%20and%20validation%20study%20Thorax%202003%20378%20585%2037782",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=severity%20on%20presentation%20to%20hospital%20an%20international%20derivation%20and%20validation%20study%20Thorax%202003%20378%20585%2037782",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=severity%20on%20presentation%20to%20hospital%20an%20international%20derivation%20and%20validation%20study%20Thorax%202003%20378%20585%2037782"
        },
        {
            "id": "Chan_et+al_2019_a",
            "alt_id": "17",
            "entry": "Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%2C%20J.F.%20Yuan%2C%20S.%20Kok%2C%20K.H.%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019"
        },
        {
            "id": "380",
            "alt_id": "380_0000_e",
            "entry": "380 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; 381 395(10223): 514-23.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%20381%2039510223%2051423",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%20381%2039510223%2051423",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%20381%2039510223%2051423"
        },
        {
            "id": "385",
            "alt_id": "385_2019_f",
            "entry": "385 F1000Res 2019; 8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=F1000Res%202019%208"
        },
        {
            "id": "387",
            "alt_id": "387_2017_a",
            "entry": "387 Respir Care 2017; 62(1): 113-22.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Respir%20Care%202017%20621%2011322"
        }
    ],
    "facts": [
        "109 patients with COVID-19 admitted to the Central Hospital of Wuhan",
        "The clinical data were collected from the electronic medical records",
        "immunoglobulin treatment on survival was observed in patients with ARDS",
        "The mortality rate increased with the severity of ARDS",
        "The emergent outbreaks of coronavirus disease 2019 caused by the novel severe acute respiratory syndrome coronavirus 2 remain a threat to the public health",
        "2,595 death cases were recorded in China",
        "Growing studies identified the clinical features of COVID-19 6-8",
        "109 patients with COVID-19 admitted to the Central",
        "the diagnostic criteria of COVID-19 was based on the virus RNA detection",
        "excluded patients who had been transferred to other hospitals for advanced life support and patients",
        "with mild symptoms who had been transferred to mobile cabin hospitals",
        "109 confirmed COVID-19 patients were included in the analyses",
        "without ARDS were summarized in Table 1",
        "all patients were reconfirmed by repeated virus RNA testing after admission",
        "the clinical characteristics of COVID-19 patients varied with the severity of ARDS",
        "High mortality rates were observed in patients with moderateto-severe ARDS",
        "Our findings might highlight the clinical significance in the enhanced attention towards COVID-19 patients",
        "the clinical features and progression of SARS-CoV-2 infected patients according to the severity of ARDS",
        "the severity of ARDS were observed in COVID",
        "The current medical treatments might not have a significant effect on the in-hospital survival of COVID-19 patients",
        "found several recent articles describing the clinical characteristics of COVID-19 patients",
        "the clinical data of patients with COVID-19 who were admitted to the Central Hospital of Wuhan",
        "who has granted medRxiv a license to display the preprint in perpetuity"
    ],
    "claims": [
        "We reported the clinical characteristics of COVID-19 patients with acute respiratory distress syndrome (ARDS), and further investigated the treatment and progression of ARDS in COVID-19",
        "We found several recent articles describing the clinical characteristics of COVID-19 patients",
        "We report the differences in the clinical manifestations between COVID-19 patients with and without ARDS",
        "In this study, we retrospectively reviewed the clinical data of patients with COVID-19 who were admitted to the Central Hospital of Wuhan, and determined the differences author/funder, who has granted medRxiv a license to display the preprint in perpetuity",
        "To reveal the evolvement of ARDS in COVID-19, we also investigated the clinical features and therapies of COVID-19 patients at each severity level of",
        "We found no significant effect of antivirus, glucocorticoid, or immunoglobulin treatment on survival in COVID-19 patients with",
        "In the present study of ARDS progression in COVID-19, we firstly identified the differences in the clinical manifestations between COVID-19 patients with and without ARDS",
        "We revealed that elder patients, or complicated by diabetes, cerebrovascular disease, and chronic kidney disease, were more likely to develop ARDS"
    ],
    "findings": [
        "Compared to non-ARDS patients, ARDS patients were elder (mean age, 61 years vs. 49 years), and more likely to have the coexistent conditions, including diabetes (20.8% vs. 1.8%), cerebrovascular disease (11.3% vs. 0%), and chronic kidney disease (15.1% vs. 3.6%)",
        "Vs. 1.8%), cerebrovascular disease (11.3% vs. 0%), and chronic kidney disease (15.1%"
    ],
    "processes": [],
    "key_statements": [
        "No significant effect of antivirus, glucocorticoid, or immunoglobulin treatment on survival was observed in patients with acute respiratory distress syndrome",
        "We found several recent articles describing the clinical characteristics of COVID-19 patients",
        "We report the differences in the clinical manifestations between COVID-19 patients with and without acute respiratory distress syndrome",
        "Growing studies identified the clinical features of COVID-19 6-8",
        "According to the World Health Organization interim guidance 10, the diagnostic criteria of COVID-19 was based on the virus RNA detection, the clinical characteristics, the chest imaging, and the ruling out common pathogen",
        "109 confirmed COVID-19 patients were included in the analyses",
        "The baseline clinical parameters of overall COVID-19 patients and COVID-19 patients with and without acute respiratory distress syndrome were summarized in Table 1",
        "The first virus RNA detection rate was 24.8% in the fever clinics, and all patients were reconfirmed by repeated virus RNA testing after admission",
        "We found no significant effect of antivirus, glucocorticoid, or immunoglobulin treatment on survival in COVID-19 patients with",
        "In the present study of acute respiratory distress syndrome progression in COVID-19, we firstly identified the differences in the clinical manifestations between COVID-19 patients with and without acute respiratory distress syndrome",
        "The clinical characteristics of COVID-19 patients varied with the severity of acute respiratory distress syndrome",
        "High mortality rates were observed in patients with moderateto-severe acute respiratory distress syndrome",
        "Our findings might highlight the clinical significance in the enhanced attention towards COVID-19 patients at high risks of acute respiratory distress syndrome",
        "To the best of our knowledge, this study is the first to investigate the clinical features and progression of SARS-CoV-2 infected patients according to the severity of acute respiratory distress syndrome",
        "In the current study from one of the designated hospitals in Wuhan, China, the significant changes with the time and the severity of acute respiratory distress syndrome were observed in COVID-",
        "The current medical treatments might not have a significant effect on the in-hospital survival of COVID-19 patients with acute respiratory distress syndrome"
    ],
    "top_statements": [
        "The emergent outbreaks of coronavirus disease 2019 (COVID-19) caused by the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) remain a threat to the public health worldwide 1,2",
        "We found several recent articles describing the clinical characteristics of COVID-19 patients",
        "According to the World Health Organization interim guidance 10, the diagnostic criteria of COVID-19 was based on the virus RNA detection, the clinical characteristics, the chest imaging, and the ruling out common pathogen",
        "The baseline clinical parameters of overall COVID-19 patients and COVID-19 patients with and without acute respiratory distress syndrome were summarized in Table 1",
        "In the current study from one of the designated hospitals in Wuhan, China, the significant changes with the time and the severity of acute respiratory distress syndrome were observed in COVID-",
        "Vs. 1.8%), cerebrovascular disease (11.3% vs. 0%), and chronic kidney disease (15.1%",
        "The current medical treatments might not have a significant effect on the in-hospital survival of COVID-19 patients with acute respiratory distress syndrome"
    ],
    "headline": "The current medical treatments might not have a significant effect on the in-hospital survival of COVID-19 patients with acute respiratory distress syndrome",
    "contexts": [],
    "abbreviations": {
        "ARDS": "acute respiratory distress syndrome",
        "COPD": "chronic obstructive pulmonary disease",
        "IQR": "interquartile range",
        "II": "Acute Physiology and Chronic Health Evaluation II",
        "FiO2": "fraction of inspired oxygen",
        "NA": "not available",
        "PaO2": "partial pressure of oxygen",
        "SOFA": "Sequential Organ Failure Assessment",
        "ICU": "intensive care unit",
        "RT-PCR": "reverse transcription polymerase chain reaction"
    }
}
