{
    "filename": "2020.02.13.20022822.full.pdf",
    "content_type": "application/pdf",
    "file_size": 80583,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.13.20022822",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/18/2020.02.13.20022822.full.pdf"
        },
        "title": "Estimating the distribution of the incubation period of 2019 novel coronavirus (COVID-19) infection between travelers to Hubei, China and non-travelers",
        "author": "Char Leung",
        "date": 2020,
        "affiliations": [
            "Char Leung Deakin University, 221 Burwood Highway, 3125, Australia"
        ],
        "abstract": "Objectives: Amid the continuing spread of the novel coronavirus (COVID-19), the incubation period of COVID-19 should be regularly re-assessed as more information is available upon the increase in reported cases. The present work estimated the distribution of incubation periods of patients infected in and outside Hubei province of China. \nMethods: Clinical data were collected from the individual cases reported by the media as they were not fully available on the official pages of the Chinese health authorities. MLE was used to estimate the distributions of the incubation period.\nResults: It was found that the incubation period of patients with no travel history to Hubei was longer and more volatile.\nConclusion: It is recommended that the duration of quarantine should be extended to at least 3 weeks.",
        "keywords": [
            "Novel coronavirus",
            "Incubation period",
            "Travelers",
            "Viral pneumonia",
            "Introduction"
        ],
        "references": "@misc{unknown-a,\n  doi = {Feb},\n  author = {2020},\n  unmatched-doi = {doi: 10.2807/1560-7917. ES.2020.25.5.2000062}\n}\n",
        "emails": [
            "char.leung@deakin.edu.au"
        ],
        "references_ris": "TY  - GEN\nDO  - Feb\nAU  - 2020\nC1  - doi: 10.2807/1560-7917. ES.2020.25.5.2000062\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Clinical features of patients studied"
            },
            {
                "id": "2",
                "caption": "Results of maximum likelihood estimation"
            },
            {
                "id": "3",
                "caption": "Estimated incubation periods for 2019-nCoV from different studies"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Temporal profile of the 152 patients studied (exposure in grey, symptom onset in black, “T” for traveler to Hubei and “N” for non-traveler)"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.13.20022822.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.13.20022822.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.13.20022822.full/img-001.png"
        ]
    },
    "sections": {
        "methods": [
            "Because the details of most cases were reported by the media and were not available on the official web pages of the local health authorities in China, three searches for individual cases reported by the media between 20th January 2020 and 7th February (first cases outside Hubei reported on 20th January 2020) with search terms “pneumonia” AND “Wuhan” AND “age” AND “new” in Chinese were performed on Google from 7th, 8th, and 9th February. The inclusion of the search term “age” intended to narrow down the search results since the presence of “age” in an article implied a description of an individual case.<br/><br/>Individual cases with time of exposure and symptom onset as well as type of exposure were eligible for inclusion. There was no language restriction. Since most patients did not have complete information about the source of infection, the time of exposure were allowed to be a time interval within which the exposure was believed to lie. The present paper considered two types of exposure, (i) traveling to Hubei, China, and (ii) contact with the source of infection such as an infected person or places where infectious agents stayed. For data accuracy, only confirmed cases outside Hubei province and within China were considered."
        ],
        "results": [
            "A total of 1091 results were generated by Google. A hundred and fifty-two cases from 48 web pages were eligible for inclusion. The cases came from 18 different provinces/municipalities. The temporal profile of all 152 patients is shown in Figure 1. Thirty-nine patients were able to recall the exact date of exposure. Many of these patients stayed in Hubei for a day, or had a friend or family gathering on a particular day. Those could only recall the time interval of exposure largely went to Hubei for sightseeing, work or family visiting, or lived with an infected family member. The earliest history of exposure was 19th December 2019 where a man from Jiangxi went to Wuhan for business procurement whereas the latest history of exposure was 27th January 2020 where a woman from Jiangsu had close contact with an infected person between 22nd and 27th January 2020."
        ],
        "discussion": [
            "The very first observation of the incubation period of COVID-19 came from the National Health Commission of China, reporting the incubation time between 1 and 14 days (NHC 2020). Statistical estimation of the distribution of incubation periods has been done in two other studies (Li et al 2020, Backer et al 2020). The present study further explored the difference in incubation periods among different groups of patients. Clinical data were collected from the individual cases reported by the media as they were not fully available on the official pages of the Chinese health authorities. MLE was used to estimate the distributions of the incubation period.<br/><br/>The present work found significant difference in the distribution of the incubation period among travelers to Hubei and non-traveler. The difference was due to both the location and variability, as indicated by the means of 1.8 and 6.9 days and the variances of 0.7 and 16.7 in the Weibull model. Such difference might be due to the difference in infectious dose since travelers to Hubei might be exposed to different sources of infection multiple times during their stay in Hubei. In contrast, patients with no travel history to Hubei were temporarily exposed to their infected relatives, friends or colleagues with mild or even no symptoms."
        ],
        "disclosures": [
            "The author declares no conflict of interest"
        ],
        "introduction": [
            "An epidemic of viral pneumonia started in Wuhan, the capital of Hubei province in China, in December 2019. A new coronavirus was identified and named by the World Health Organization as COVID-19. It has been found that it is genetically similar to SARS-CoV and MERS-CoV (Zhu et al 2020). Recently, snakes have been suggested as the natural reservoirs of COVID-19, assuming that the Huanan Seafood Wholesale Market in Wuhan is the origin of the virus (Ji et al 2020).",
            "As of February 2020, the epidemic of COVID-19 still continued globally and different preventive measures have been implemented by health authorities with quarantine of 14 days being the commonly used. While previous studies have estimated the incubation period of COVID-19 to help determining the length of quarantine, it should be regularly re-assessed as more information is available upon the increase in reported cases."
        ]
    },
    "structured_content": {
        "Materials and methods": [
            "Because the details of most cases were reported by the media and were not available on the official web pages of the local health authorities in China, three searches for individual cases reported by the media between 20th January 2020 and 7th February (first cases outside Hubei reported on 20th January 2020) with search terms “pneumonia” AND “Wuhan” AND “age” AND",
            "“new” in Chinese were performed on Google from 7th, 8th, and 9th February. The inclusion of the search term “age” intended to narrow down the search results since the presence of “age” in an article implied a description of an individual case.",
            "Individual cases with time of exposure and symptom onset as well as type of exposure were eligible for inclusion. There was no language restriction. Since most patients did not have complete information about the source of infection, the time of exposure were allowed to be a time interval within which the exposure was believed to lie. The present paper considered two types of exposure, (i) traveling to Hubei, China, and (ii) contact with the source of infection such as an infected person or places where infectious agents stayed. For data accuracy, only confirmed cases outside Hubei province and within China were considered.",
            "The following data were abstracted, (i) location at which the case was confirmed, (ii) gender, (iii) age, (iv) time of exposure, (v) time of first symptom onset, (vi) type of exposure (traveler to Hubei and non-traveler) and (vii) symptoms. Confidence intervals for the average age, proportion of male and different symptoms were constructed. Two-sample t-tests and z-tests for testing the difference in average age and proportions between the traveler and non-traveler groups were also performed.",
            "The incubation period distribution was estimated using maximum likelihood (MLE) that allows interval-censored data (Reich et al 2009). For an individual case with exact time of exposure and symptom, the likelihood for an exact incubation period observation, T , was fθ (T ) , where f and θ were the PDF of the incubation period and the set of parameters, respectively. For an individual case with exposure lying between E1 and E2 , the likelihood for an incubation observation was Fθ ( S − E1 ) − Fθ ( S − E 2 ) where F and S were the CDF of the incubation period and the time of symptom onset, respectively. To find the maximum likelihood estimates ofθ, the maxima of the sum of the combination of log-likelihood functions were computed with R software.",
            "T was assumed to follow lognormal, Weibull and gamma distribution. To ascertain possible difference in distribution between the traveler and non-traveler group, θwas adjusted by including additional parameters and indicator variables that took the value 0 or 1 to indicate the type of exposure. For example, the θ for a lognormal distribution is given by ( μ + D μ D , σ + Dσ D ) where D is the indicator variable."
        ],
        "Results": [
            "A total of 1091 results were generated by Google. A hundred and fifty-two cases from 48 web pages were eligible for inclusion. The cases came from 18 different provinces/municipalities. The temporal profile of all 152 patients is shown in Figure 1. Thirty-nine patients were able to recall the exact date of exposure. Many of these patients stayed in Hubei for a day, or had a friend or family gathering on a particular day. Those could only recall the time interval of exposure largely went to Hubei for sightseeing, work or family visiting, or lived with an infected family member. The earliest history of exposure was 19th December 2019 where a man from Jiangxi went to Wuhan for business procurement whereas the latest history of exposure was 27th January 2020 where a woman from Jiangsu had close contact with an infected person between 22nd and 27th January 2020.",
            "Of the 151 cases with gender revealed, 93 were male (61.6%, 95% CI 53.3%-69.4%). The average age was 41.2 years (95% CI 38.8-43.5). Travelers to Hubei accounted for 64.5% (95% CI 56.3%-72.1%). With the exception of chill (p = 0.04997), there was no difference in clinical characteristics between the two groups (Table 1). Fever and cough were the most common symptoms regardless of type of exposure.",
            "The results of maximum likelihood estimation are shown in Table 2. The AIC suggested that the Weibull distribution provided the best fit to the data. Both indicator variables of the shape and scale parameters were significant in the Weibull model, suggesting different incubation period distributions between the two groups of patients."
        ],
        "Discussion": [
            "The very first observation of the incubation period of COVID-19 came from the National Health Commission of China, reporting the incubation time between 1 and 14 days (NHC 2020). Statistical estimation of the distribution of incubation periods has been done in two other studies (Li et al 2020, Backer et al 2020). The present study further explored the difference in incubation periods among different groups of patients. Clinical data were collected from the individual cases reported by the media as they were not fully available on the official pages of the Chinese health authorities. MLE was used to estimate the distributions of the incubation period.",
            "The present work found significant difference in the distribution of the incubation period among travelers to Hubei and non-traveler. The difference was due to both the location and variability, as indicated by the means of 1.8 and 6.9 days and the variances of 0.7 and 16.7 in the Weibull model. Such difference might be due to the difference in infectious dose since travelers to Hubei might be exposed to different sources of infection multiple times during their stay in Hubei. In contrast, patients with no travel history to Hubei were temporarily exposed to their infected relatives, friends or colleagues with mild or even no symptoms.",
            "It is possible that the incubation period of non-travelers was highly volatile, as suggested by the higher variance in the gamma model that provided slightly poorer fit. This could potentially pose a threat to the effectiveness of the existing preventive measures. The duration of quarantine period must be considered with caution.",
            "As a comparison, previous studies on the incubation period for COVID-19 are shown in Table 3. The 95th percentiles reported in previous studies varied between 10.3 and 13.3 days, consistent with the current practice of quarantine period of 2 weeks. However, the present study found that the 95th percentile of non-travelers could be 14.5 days and up to 17.5 days under 95% level of confidence. Coupled with the high variability of the incubation period, it is suggested that the duration of the quarantine period of 3 weeks is deemed more suitable.",
            "Conflict of Interest The author declares no conflict of interest.",
            "Reference Backer JA, Klinkenberg D, Wallinga J (2020). Incubation period of 2019 novel coronavirus (COVID-19) infections among travellers from Wuhan, China. Eurosurveillance. 6 Feb 2020. doi:10.2807/1560-7917.ES.2020.25.5.2000062 Chan JF, Yuan S, Kok K, et al (2020) A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. doi:10.1016/S0140-6736(20)30154-9",
            "Ji W, Wang W, Zhao X, et al (2020) Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross species transmission from snake to human. J Med Virol. doi:10.1002/jmv.25682",
            "Li Q, Guan X, Wu P, et al (2020) Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia. N Engl J Med. doi:10.1056/NEJMoa2001316",
            "National Health Committee of the PRC Government (2020, January 26). State Council Information Office Press Conference. http://www.nhc.gov.cn/xwzb/webcontroller.do?titleSeq=11209&gecstype=1. Accessed 9 February 2020.",
            "Reich NG, Lessler J, Cummings DAT, et al (2009) Estimating incubation period distributions with coarse data. Stat Med 28(22):2769–2784. doi:10.1002/sim.3659",
            "Zhu N, Zhang D, Wang W, et al (2020). A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. doi:10.1056/NEJMoa2001017"
        ],
        "Chill Headache": [],
        "Red eye Dyspnea Runny nose and nasal congestion Dizziness": [],
        "Travelers to Hubei": [],
        "Location Dispersion": [],
        "Mean Variance": [],
        "Traveler to Hubei": [
            "Li et al (2020) Backer et al (2020) Backer et al (2020) Backer et al (2020) This study (Travelers to Hubei) This study (Non-travelers) n",
            "5.2 (4.1, 7) 6.4 (5.6, 7.7) 6.5 (5.6, 7.9) 6.8 (5.7, 8.8) 1.8 (1.0, 2.7) 6.9 (5.5, 8.3)"
        ]
    },
    "participants": [
        {
            "participant": "searches for individual cases",
            "number": 3,
            "context": "Conclusion: It is recommended that the duration of quarantine should be extended to at least 3 weeks. <mark class=\"stats\">Because the details of most cases were reported by the media and were not available on the official web pages of the local health authorities in China, three searches for individual cases reported by the media between 20th January 2020 and 7th February (first cases outside Hubei reported on 20th January 2020) with search terms “pneumonia” AND “Wuhan” AND “age” AND “new” in Chinese were performed on Google from 7th, 8th, and 9th February</mark>. The inclusion of the search term “age” intended to narrow down the search results since the presence of “age” in an article implied a description of an individual case.<br/><br/>Individual cases with time of exposure and symptom onset as well as type of exposure were eligible for inclusion"
        },
        {
            "participant": "searches for individual cases",
            "number": 3,
            "context": "Materials and methods. <mark class=\"stats\">Because the details of most cases were reported by the media and were not available on the official web pages of the local health authorities in China, three searches for individual cases reported by the media between 20th January 2020 and 7th February (first cases outside Hubei reported on 20th January 2020) with search terms “pneumonia” AND “Wuhan” AND “age” AND</mark>. “new” in Chinese were performed on Google from 7th, 8th, and 9th February"
        },
        {
            "participant": "cases",
            "number": 5002,
            "context": "A total of 1091 results were generated by Google. <mark class=\"stats\">A hundred and fifty-two cases from 48 web pages were eligible for inclusion</mark>. The cases came from 18 different provinces/municipalities"
        },
        {
            "participant": "patients",
            "number": 152,
            "context": "The cases came from 18 different provinces/municipalities. <mark class=\"stats\">The temporal profile of all 152 patients is shown in Figure 1</mark>. Thirty-nine patients were able to recall the exact date of exposure"
        },
        {
            "participant": "patients",
            "number": 39,
            "context": "The temporal profile of all 152 patients is shown in Figure 1. <mark class=\"stats\">Thirty-nine patients were able to recall the exact date of exposure</mark>. Many of these patients stayed in Hubei for a day, or had a friend or family gathering on a particular day"
        },
        {
            "participant": "cases with gender revealed",
            "number": 151,
            "context": "The earliest history of exposure was 19th December 2019 where a man from Jiangxi went to Wuhan for business procurement whereas the latest history of exposure was 27th January 2020 where a woman from Jiangsu had close contact with an infected person between 22nd and 27th January 2020. <mark class=\"stats\">Of the 151 cases with gender revealed, 93 were male (61.6%, 95% CI 53.3%-69.4%)</mark>. The average age was 41.2 years (95% CI 38.8-43.5)"
        },
        {
            "participant": "groups of patients",
            "number": 2,
            "context": "The AIC suggested that the Weibull distribution provided the best fit to the data. <mark class=\"stats\">Both indicator variables of the shape and scale parameters were significant in the Weibull model, suggesting different incubation period distributions between the two groups of patients</mark>. [Table 2 here]"
        }
    ],
    "statistics": [
        {
            "p_value": "p = 0.04997",
            "context": "Travelers to Hubei accounted for 64.5% (95% CI 56.3%-72.1%). <mark class=\"stats\">With the exception of chill (p = 0.04997), there was no difference in clinical characteristics between the two groups (Table 1)</mark>. Fever and cough were the most common symptoms regardless of type of exposure"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The results of maximum likelihood estimation are shown in Table 2</mark>",
                "tests": [
                    {
                        "test": "maximum likelihood estimation"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The difference was due to both the location and variability, as indicated by the means of 1.8 and 6.9 days and the variances of 0.7 and 16.7 in the Weibull model</mark>",
                "tests": [
                    {
                        "test": "Weibull model",
                        "value": "0.7"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "coronavirus",
        "Travelers",
        "COVID-19",
        "clinical datum",
        "present work",
        "chinese health authority",
        "travel history",
        "Viral pneumonia",
        "reported case",
        "Incubation period",
        "health authority",
        "maximum likelihood",
        "hubei province",
        "non traveler",
        "novel coronavirus",
        "individual case",
        "official page"
    ],
    "keyword_relevance": {
        "COVID-19": 0.18867924528301888,
        "coronavirus": 0.1509433962264151,
        "maximum likelihood": 0.1320754716981132,
        "individual case": 0.11320754716981132,
        "novel coronavirus": 0.09433962264150944,
        "Travelers": 0.07547169811320754,
        "present work": 0.05660377358490566,
        "travel history": 0.05660377358490566,
        "reported case": 0.03773584905660377,
        "Incubation period": 0.03773584905660377,
        "official page": 0.03773584905660377,
        "Viral pneumonia": 0.018867924528301886,
        "clinical datum": 0.0,
        "chinese health authority": 0.0,
        "health authority": 0.0,
        "hubei province": 0.0,
        "non traveler": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> An epidemic of viral pneumonia started in Wuhan, the capital of Hubei province in China, in December 2019.",
        "A new coronavirus was identified and named by the World Health Organization as COVID-19.",
        "Snakes have been suggested as the natural reservoirs of COVID-19, assuming that the Huanan Seafood Wholesale Market in Wuhan is the origin of the virus (Ji et al 2020).",
        "As of February 2020, the epidemic of COVID-19 still continued globally and different preventive measures have been implemented by health authorities with quarantine of 14 days being the commonly used.",
        "While previous studies have estimated the incubation period of COVID-19 to help determining the length of quarantine, it should be regularly re-assessed as more information is available upon the increase in reported cases",
        "<h2 style=\"display: inline\">Methods:</h2> Because the details of most cases were reported by the media and were not available on the official web pages of the local health authorities in China, three searches for individual cases reported by the media between 20th January 2020 and 7th February with search terms “pneumonia” AND “Wuhan” AND “age” AND “new” in Chinese were performed on Google from 7th, 8th, and 9th February.",
        "The inclusion of the search term “age” intended to narrow down the search results since the presence of “age” in an article implied a description of an individual case.",
        "Individual cases with time of exposure and symptom onset as well as type of exposure were eligible for inclusion.",
        "The present paper considered two types of exposure, (i) traveling to Hubei, China, and contact with the source of infection such as an infected person or places where infectious agents stayed.",
        "Only confirmed cases outside Hubei province and within China were considered",
        "<h2 style=\"display: inline\">Results:</h2> A total of 1091 results were generated by Google. A hundred and fifty-two cases from 48 web pages were eligible for inclusion.",
        "Thirty-nine patients were able to recall the exact date of exposure",
        "Many of these patients stayed in Hubei for a day, or had a friend or family gathering on a particular day.",
        "Those could only recall the time interval of exposure largely went to Hubei for sightseeing, work or family visiting, or lived with an infected family member.",
        "The earliest history of exposure was 19th December 2019 where a man from Jiangxi went to Wuhan for business procurement whereas the latest history of exposure was 27th January 2020 where a woman from Jiangsu had close contact with an infected person between 22nd and 27th January 2020",
        "<h2 style=\"display: inline\">Conclusion:</h2> The very first observation of the incubation period of COVID-19 came from the National Health Commission of China, reporting the incubation time between 1 and 14 days (NHC 2020).",
        "The difference was due to both the location and variability, as indicated by the means of 1.8 and 6.9 days and the variances of 0.7 and 16.7 in the Weibull model.",
        "Such difference might be due to the difference in infectious dose since travelers to Hubei might be exposed to different sources of infection multiple times during their stay in Hubei.",
        "Patients with no travel history to Hubei were temporarily exposed to their infected relatives, friends or colleagues with mild or even no symptoms"
    ],
    "structured_summary": {
        "Introduction": [
            "An epidemic of viral pneumonia started in Wuhan, the capital of Hubei province in China, in December 2019.",
            "A new coronavirus was identified and named by the World Health Organization as COVID-19.",
            "Snakes have been suggested as the natural reservoirs of COVID-19, assuming that the Huanan Seafood Wholesale Market in Wuhan is the origin of the virus (Ji et al 2020).",
            "As of February 2020, the epidemic of COVID-19 still continued globally and different preventive measures have been implemented by health authorities with quarantine of 14 days being the commonly used.",
            "While previous studies have estimated the incubation period of COVID-19 to help determining the length of quarantine, it should be regularly re-assessed as more information is available upon the increase in reported cases"
        ],
        "Methods": [
            "Because the details of most cases were reported by the media and were not available on the official web pages of the local health authorities in China, three searches for individual cases reported by the media between 20th January 2020 and 7th February with search terms “pneumonia” AND “Wuhan” AND “age” AND “new” in Chinese were performed on Google from 7th, 8th, and 9th February.",
            "The inclusion of the search term “age” intended to narrow down the search results since the presence of “age” in an article implied a description of an individual case.",
            "Individual cases with time of exposure and symptom onset as well as type of exposure were eligible for inclusion.",
            "The present paper considered two types of exposure, (i) traveling to Hubei, China, and contact with the source of infection such as an infected person or places where infectious agents stayed.",
            "Only confirmed cases outside Hubei province and within China were considered"
        ],
        "Results": [
            "A total of 1091 results were generated by Google. A hundred and fifty-two cases from 48 web pages were eligible for inclusion.",
            "Thirty-nine patients were able to recall the exact date of exposure",
            "Many of these patients stayed in Hubei for a day, or had a friend or family gathering on a particular day.",
            "Those could only recall the time interval of exposure largely went to Hubei for sightseeing, work or family visiting, or lived with an infected family member.",
            "The earliest history of exposure was 19th December 2019 where a man from Jiangxi went to Wuhan for business procurement whereas the latest history of exposure was 27th January 2020 where a woman from Jiangsu had close contact with an infected person between 22nd and 27th January 2020"
        ],
        "Conclusion": [
            "The very first observation of the incubation period of COVID-19 came from the National Health Commission of China, reporting the incubation time between 1 and 14 days (NHC 2020).",
            "The difference was due to both the location and variability, as indicated by the means of 1.8 and 6.9 days and the variances of 0.7 and 16.7 in the Weibull model.",
            "Such difference might be due to the difference in infectious dose since travelers to Hubei might be exposed to different sources of infection multiple times during their stay in Hubei.",
            "Patients with no travel history to Hubei were temporarily exposed to their infected relatives, friends or colleagues with mild or even no symptoms"
        ]
    },
    "reference_links": [
        {
            "id": "6",
            "alt_id": "6_2020_a",
            "entry": "6 Feb 2020. doi:10.2807/1560-7917.ES.2020.25.5.2000062",
            "crossref": "https://dx.doi.org/10.2807/1560-7917.ES.2020.25.5.2000062",
            "scite": "https://scite.ai/reports/10.2807/1560-7917.ES.2020.25.5.2000062"
        }
    ],
    "facts": [
        "the incubation period of COVID-19 should be regularly re-assessed as more information is available upon the increase",
        "The present work estimated the distribution of incubation periods of patients infected in",
        "Clinical data were collected from the individual cases reported by the media",
        "MLE was used to estimate the distributions of the incubation period",
        "An epidemic of viral pneumonia started in Wuhan",
        "snakes have been suggested as the natural reservoirs of COVID-19",
        "that the Huanan Seafood Wholesale Market in Wuhan is the origin of the virus",
        "different preventive measures have been implemented by health authorities with quarantine",
        "as more information is available upon the increase in reported cases",
        "Because the details of most cases were reported by the media",
        "three searches for individual cases reported by the media between 20th January 2020",
        "in Chinese were performed on Google",
        "in an article implied a description of an individual case",
        "well as type of exposure were eligible for inclusion",
        "A total of 1091 results were generated by Google",
        "fifty-two cases from 48 web pages were eligible for inclusion",
        "The cases came from 18 different provinces",
        "The temporal profile of all 152 patients is shown in Figure 1",
        "able to recall the exact date of exposure",
        "Many of these patients stayed in Hubei for a day",
        "the time interval of exposure largely went to Hubei for sightseeing",
        "very first observation of the incubation period of COVID-19 came from the National Health Commission of China",
        "Statistical estimation of the distribution of incubation periods has been done in two other studies",
        "The present study further explored the difference in incubation periods among different groups",
        "Such difference might be due to the difference in infectious dose",
        "since travelers to Hubei might be exposed to different sources of infection multiple times",
        "Snakes have been suggested as the natural reservoirs of COVID-19",
        "This study found that the incubation period of patients",
        "The present study found that the 95th percentile of non-travelers could be"
    ],
    "claims": [
        "This study found that the incubation period of patients with no travel history to Hubei was longer and more volatile",
        "The present paper considered two types of exposure, (i) traveling to Hubei, China, and (ii) contact with the source of infection such as an infected person or places where infectious agents stayed",
        "The present study further explored the difference in incubation periods among different groups of patients",
        "The present study found that the 95th percentile of non-travelers could be 14.5 days and up to 17.5 days under 95% level of confidence"
    ],
    "findings": [
        "Of the 151 cases with gender revealed, 93 were male (61.6%, 95% CI 53.3%-69.4%)",
        "Travelers to Hubei accounted for 64.5% (95% CI 56.3%-72.1%)",
        "With the exception of chill (p = 0.04997), there was no difference in clinical characteristics between the two groups (Table 1)"
    ],
    "processes": [],
    "key_statements": [
        "While previous studies have estimated the incubation period of COVID-19 to help determining the length of quarantine, it should be regularly re-assessed as more information is available upon the increase in reported cases",
        "This study found that the incubation period of patients with no travel history to Hubei was longer and more volatile",
        "The very first observation of the incubation period of COVID-19 came from the National Health Commission of China, reporting the incubation time between 1 and 14 days (NHC 2020)",
        "Statistical estimation of the distribution of incubation periods has been done in two other studies (Li et al 2020, Backer et al 2020)",
        "The present study further explored the difference in incubation periods among different groups of patients",
        "Clinical data were collected from the individual cases reported by the media as they were not fully available on the official pages of the Chinese health authorities",
        "maximum likelihood was used to estimate the distributions of the incubation period",
        "The difference was due to both the location and variability, as indicated by the means of 1.8 and 6.9 days and the variances of 0.7 and 16.7 in the Weibull model. Such difference might be due to the difference in infectious dose since travelers to Hubei might be exposed to different sources of infection multiple times during their stay in Hubei"
    ],
    "top_statements": [
        "An epidemic of viral pneumonia started in Wuhan, the capital of Hubei province in China, in December 2019",
        "The very first observation of the incubation period of COVID-19 came from the National Health Commission of China, reporting the incubation time between 1 and 14 days (NHC 2020)",
        "The present study further explored the difference in incubation periods among different groups of patients",
        "Clinical data were collected from the individual cases reported by the media as they were not fully available on the official pages of the Chinese health authorities",
        "maximum likelihood was used to estimate the distributions of the incubation period",
        "Travelers to Hubei accounted for 64.5% (95% CI 56.3%-72.1%)",
        "The difference was due to both the location and variability, as indicated by the means of 1.8 and 6.9 days and the variances of 0.7 and 16.7 in the Weibull model. Such difference might be due to the difference in infectious dose since travelers to Hubei might be exposed to different sources of infection multiple times during their stay in Hubei"
    ],
    "headline": "The very first observation of the incubation period of COVID-19 came from the National Health Commission of China, reporting the incubation time between 1 and 14 days",
    "contexts": [],
    "abbreviations": {
        "MLE": "maximum likelihood"
    }
}
