{
    "filename": "2020.02.20.20025601.full.pdf",
    "content_type": "application/pdf",
    "file_size": 209959,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.20.20025601",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/25/2020.02.20.20025601.full.pdf"
        },
        "title": "Epidemiological and clinical characteristics of SARS-CoV-2 and SARS-CoV: a system review",
        "author": "mao yaqian, Wei Lin, Junping Wen, Gang Chen",
        "date": 2020,
        "affiliations": [
            "Shengli Clinical Medical College, Fujian Medical University, Fuzhou, Fujian 350001, China. [2] Department of Endocrinology, Fujian Provincial Hospital, Fuzhou, Fujian 350001, China. [3] Fujian Provincial Key Laboratory of Medical Analysis, Fujian Academy of Medical",
            "Fujian Academy of Medical Sciences, Fuzhou 350001, China Email: chengangfj@163.com Tel: +86-1350933707"
        ],
        "abstract": "Background:  In this article, we summarized the early epidemiologic and clinical characteristics of SARS and COVID-19 in different countries. Aim to provide recommendations for the understanding and prevention of COVID-19. \nMethods: By searching pubmed, we analyzed and compared the typical cases of SARS and COVID-19 in different countries in the early stage of the outbreak. Clinical records, laboratory results, imageological diagnosis and pathologic condition were retrospectively reviewed for these cases. This paper adopts the method of descriptive statistics and tables and graphs.\nFindings: Six SARS-related articles (N=337 participants) and 12 COVID-19-related articles (N=50,096 participants) were eligible for this systematic review. Fever, cough and Malaise/Fatigue were the most common symptoms in SARS and COVID-19. But in general, the clinical symptoms and signs of COVID-19 were not obvious. Compared with SARS, COVID-19 was transmitted in a more diverse way, from person to person, asymptomatic infected people and possible fecal-oral transmission, created the conditions for a large-scale spread. The mortality rates of SARS and COVID-19 were (7.7%) and (2.2%) respectively, but the overall infection rate of healthcare worker of COVID-19 (3.9%) was lower than that of SARS (40.0%). We also summarize the current reports on the pathology of COVID-19, we found that the pathological features of COVID-19 have greatly similar with SARS, which manifested as acute respiratory distress syndrome (ARDS).\nInterpretation: The epidemiological and clinical characteristics of SARS and COVID-19 in China are very similar, but also difference. In general, COVID-19 is transmitted in more diverse ways and is more infectious, so the early recognition of disease by healthcare worker and patient is very important. Active and effective isolation measures for suspected and close contacts are necessary.",
        "references": "@book{chen2020a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study[J]},\n  publisher = {Lancet},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@book{chen2020b,\n  author = {Chen, H. and Guo, J. and Wang, C.},\n  title = {Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women: a retrospective review of medical records[J]},\n  publisher = {The Lancet},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{pneumonia-a,\n  author = {pneumonia COVID-19 ][J},\n  volume = {2020},\n  pages = {139–144},\n  number = {41}\n}\n@article{l2020a,\n  author = {L, Holshue M. and C, Debolt and S, Lindquist},\n  title = {First Case of 2019 Novel Coronavirus in the United States[J]},\n  unknown = {N},\n  date = {2020-02-01},\n  journal = {Luong Q C, et al. Importation and},\n  unmatched-author = {Engl J Med, 2020. Guan W-J, Ni Z-Y, Hu Y, et al.},\n  more-authors = {true},\n  source = {Clinical characteristics of 2019 novel coronavirus infection in China[J]. 2020: 2020.2002.2006.20020974. Nco VNIRST. 2019-nCoV acute respiratory disease, Australia: Epidemiology Report 1 (Reporting week 26 January},\n  unmatched-journal = {N Engl J Med,},\n  language = {},\n  type = {Phan L T, Nguyen T V}\n}\n@article{rothe2020a,\n  author = {Rothe, C. and Schunk, M. and Sothmann, P.},\n  title = {Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany[J]},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2003a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia},\n  note = {in},\n  journal = {N Engl J Med},\n  date = {2003},\n  volume = {348},\n  pages = \"1977-1985.\" # \"334-338.\" # \"713-717.\" # \"1995-2005.\",\n  editor = {Y, Hsu L. and C, Lee C. and A, Green J.},\n  unmatched-author = {Wuhan, China[J]. Jama, 2020. Tsang K W, Ho P L, Ooi G C, et al. Vu H T, Leitmeyer K C, Le D H, et al.},\n  more-authors = {true},\n  source = {A cluster of cases of severe acute respiratory syndrome in Hong Kong[J},\n  unmatched-journal = {Emerg Infect Dis, N Engl J Med,},\n  unmatched-volume = {10(2): 9(6): 348(20):},\n  number = {20},\n  unmatched-pages = {334-338. 713-717. 1995-2005.},\n  unmatched-editor = {Poutanen S M, Low D E, Henry B, et al.},\n  more-editors = {true},\n  language = {}\n}\n@incollection{lu2020a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding[J]},\n  publisher = {The},\n  date = {2020},\n  unmatched-author = {Lancet. Huang C, Wang Y, Li X, et al.},\n  more-authors = {true},\n  source = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China[J},\n  unmatched-publisher = {Lancet,},\n  language = {}\n}\n@book{tian2020a,\n  author = {Tian, S. and Hu, W. and Niu, L.},\n  title = {Pulmonary pathology of early phase SARS-COV-2 pneumonia[J]},\n  publisher = {Preprints},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{xu2020a,\n  author = {Xu, Z. and Shi, L. and Wang, Y.},\n  title = {Pathological findings of COVID-19 associated with acute respiratory distress syndrome[J]},\n  journal = {The Lancet Respiratory Medicine},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@incollection{tj2003a,\n  author = {Tj, F. and Py, C. and C, P.},\n  title = {Lung pathology of severe acute respiratory syndrome (SARS): a study},\n  booktitle = {of 8 autopsy cases from Singapore[J]},\n  date = {2003},\n  volume = {34},\n  pages = {743–748},\n  more-authors = {true},\n  number = {8},\n  language = {}\n}\n@incollection{huo2003a,\n  author = {Huo, N. and Lu, H. and Xu, X.},\n  title = {[The clinical characteristics and outcome of 45 early stage patients with SARS][J]},\n  source = {Beijing Da Xue Xue Bao Yi Xue Ban,},\n  date = {2003},\n  pages = {35},\n  more-authors = {true},\n  language = {}\n}\n@article{zhao2003a,\n  author = {Zhao, Z. and Zhang, F. and Xu, M.},\n  title = {Description and clinical treatment of an early outbreak of severe acute respiratory syndrome (SARS) in Guangzhou, PR China[J]},\n  journal = {J Med Microbiol},\n  date = {2003},\n  volume = {52},\n  more-authors = {true},\n  language = {}\n}\n@article{y-a,\n  author = {Y, Kim J. and G, Choe P. and Y, Oh},\n  title = {The First Case of 2019 Novel Coronavirus Pneumonia Imported into Korea from Wuhan, China: Implication for Infection Prevention and Control Measures[J]},\n  journal = {J Korean Med Sci},\n  volume = {2020},\n  pages = {145–151},\n  more-authors = {true},\n  source = {Team TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China[J},\n  unmatched-journal = {Chinese Journal of Epidemiology,},\n  unmatched-volume = {2020: 41(42):},\n  number = {35},\n  language = {}\n}\n@article{yang-a,\n  author = {Yang, Y. and Lu, Q. and Liu, M.},\n  title = {Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China[J]. 2020: 2020.2002.2010.20021675. Mahase E. China coronavirus: mild but infectious cases may make it hard to control outbreak, report warns[J]},\n  journal = {BMJ},\n  volume = {2020},\n  pages = \"m325.\" # \"391-393.\",\n  unmatched-author = {Wang F-S, Zhang C.},\n  more-authors = {true},\n  source = {What to do next to control the 2019-nCoV epidemic?[J},\n  unmatched-journal = {The Lancet,},\n  unmatched-volume = {2020, 395(10222):},\n  number = {368},\n  unmatched-pages = {391-393.},\n  language = {}\n}\n",
        "emails": [
            "chengangfj@163.com"
        ],
        "references_ris": "TY  - BOOK\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study[J]\nPB  - Lancet\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Chen, H.\nAU  - Guo, J.\nAU  - Wang, C.\nTI  - Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women: a retrospective review of medical records[J]\nPB  - The Lancet\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - pneumonia COVID-19 ][J\nVL  - 2020\nSP  - 139\nEP  - 144\nIS  - 41\nER  - \n\nTY  - GEN\nAU  - L, Holshue M.\nAU  - C, Debolt\nAU  - S, Lindquist\nTI  - First Case of 2019 Novel Coronavirus in the United States[J]\nC1  - N\nPY  - 2020\nDA  - 2020/02/01\nT2  - Luong Q C, et al. Importation and\nC1  - Engl J Med, 2020. Guan W-J, Ni Z-Y, Hu Y, et al.\nC1  - true\nT2  - Clinical characteristics of 2019 novel coronavirus infection in China[J]. 2020: 2020.2002.2006.20020974. Nco VNIRST. 2019-nCoV acute respiratory disease, Australia: Epidemiology Report 1 (Reporting week 26 January\nC1  - N Engl J Med,\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rothe, C.\nAU  - Schunk, M.\nAU  - Sothmann, P.\nTI  - Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany[J]\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia\nN1  - in\nT2  - N Engl J Med\nPY  - 2003\nDA  - 2003\nVL  - 348\nSP  - \"1977\nEP  - 1985.\" # \"334\nA2  - Y, Hsu L.\nA2  - C, Lee C.\nA2  - A, Green J.\nC1  - Wuhan, China[J]. Jama, 2020. Tsang K W, Ho P L, Ooi G C, et al. Vu H T, Leitmeyer K C, Le D H, et al.\nC1  - true\nT2  - A cluster of cases of severe acute respiratory syndrome in Hong Kong[J\nC1  - Emerg Infect Dis, N Engl J Med,\nC1  - 10(2): 9(6): 348(20):\nIS  - 20\nC1  - 334-338. 713-717. 1995-2005.\nC1  - Poutanen S M, Low D E, Henry B, et al.\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding[J]\nPB  - The\nPY  - 2020\nDA  - 2020\nC1  - Lancet. Huang C, Wang Y, Li X, et al.\nC1  - true\nT2  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China[J\nC1  - Lancet,\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Tian, S.\nAU  - Hu, W.\nAU  - Niu, L.\nTI  - Pulmonary pathology of early phase SARS-COV-2 pneumonia[J]\nPB  - Preprints\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, Z.\nAU  - Shi, L.\nAU  - Wang, Y.\nTI  - Pathological findings of COVID-19 associated with acute respiratory distress syndrome[J]\nT2  - The Lancet Respiratory Medicine\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Tj, F.\nAU  - Py, C.\nAU  - C, P.\nTI  - Lung pathology of severe acute respiratory syndrome (SARS): a study\nT2  - of 8 autopsy cases from Singapore[J]\nPY  - 2003\nDA  - 2003\nVL  - 34\nSP  - 743\nEP  - 748\nC1  - true\nIS  - 8\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Huo, N.\nAU  - Lu, H.\nAU  - Xu, X.\nTI  - [The clinical characteristics and outcome of 45 early stage patients with SARS][J]\nT2  - Beijing Da Xue Xue Bao Yi Xue Ban,\nPY  - 2003\nDA  - 2003\nSP  - 35\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, Z.\nAU  - Zhang, F.\nAU  - Xu, M.\nTI  - Description and clinical treatment of an early outbreak of severe acute respiratory syndrome (SARS) in Guangzhou, PR China[J]\nT2  - J Med Microbiol\nPY  - 2003\nDA  - 2003\nVL  - 52\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Y, Kim J.\nAU  - G, Choe P.\nAU  - Y, Oh\nTI  - The First Case of 2019 Novel Coronavirus Pneumonia Imported into Korea from Wuhan, China: Implication for Infection Prevention and Control Measures[J]\nT2  - J Korean Med Sci\nVL  - 2020\nSP  - 145\nEP  - 151\nC1  - true\nT2  - Team TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China[J\nC1  - Chinese Journal of Epidemiology,\nC1  - 2020: 41(42):\nIS  - 35\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, Y.\nAU  - Lu, Q.\nAU  - Liu, M.\nTI  - Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China[J]. 2020: 2020.2002.2010.20021675. Mahase E. China coronavirus: mild but infectious cases may make it hard to control outbreak, report warns[J]\nT2  - BMJ\nVL  - 2020\nSP  - \"m325.\" # \"391\nEP  - 393.\"\nC1  - Wang F-S, Zhang C.\nC1  - true\nT2  - What to do next to control the 2019-nCoV epidemic?[J\nC1  - The Lancet,\nC1  - 2020, 395(10222):\nIS  - 368\nC1  - 391-393.\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "summary": [
            "Background<br/><br/>In 2002-2003, a severe pulmonary infectious disease occurred in guangdong, China. The disease was caused by severe acute respiratory syndrome coronavirus (SARS-CoV), 17 years apart, also happen in China, and also the novel coronavirus, this epidemic has posed a significant hazard to people’s health both China and the whole world. Now the data of 2019 corona virus disease (COVID-19) are still limited. In this article, we summarized the early epidemiologic and clinical characteristics of SARS and COVID-19 in different countries. Aim to provide recommendations for the understanding and prevention of COVID-19. Methods By searching pubmed, we analyzed and compared the typical cases of SARS and COVID-19 in different countries in the early stage of the outbreak. Clinical records, laboratory results, imageological diagnosis and pathologic condition were retrospectively reviewed for these cases. This paper adopts the method of descriptive statistics and tables and graphs. Findings Six SARS-related articles (N=337 participants) and 12 COVID-19-related articles (N=50,096 participants) were eligible for this systematic review. Fever, cough and Malaise/Fatigue were the most common symptoms in SARS and COVID-19. But in general, the clinical symptoms and signs of COVID-19 were not obvious. Compared with SARS, COVID-19 was transmitted in a more diverse way, from person to person, asymptomatic infected people and possible fecal-oral transmission, created the conditions for a large-scale spread. The mortality rates of SARS and COVID-19 were (7.7%) and (2.2%) respectively, but the overall infection rate of healthcare worker of COVID-19 (3.9%) was lower than that of SARS (40.0%). We also summarize the current reports on the pathology of COVID-19, we found that the pathological features of COVID-19 have greatly similar with SARS, which manifested as acute respiratory distress syndrome (ARDS). Interpretation The epidemiological and clinical characteristics of SARS and COVID-19 in China are very similar, but also difference. In general, COVID-19 is transmitted in more diverse ways and is more infectious, so the early recognition of disease by healthcare worker and patient is very important. Active and effective isolation measures for suspected and close contacts are necessary. Funding None."
        ],
        "introduction": [
            "In December 2019, a group of unidentified pneumonia patients was found to be linked to a seafood wholesale market in wuhan, China[1]. By analyzing samples from pneumonia patients, we identified a previously unknown subcoronavirus, which we named 2019-novel coronavirus (2019-nCoV). WHO has officially named the virus severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and the disease corona virus disease 2019 (COVID-19) [2]. As of February 10, 2020, mainland China had reported 42,708 confirmed COVID-19 cases and 1,017 deaths[3]. At present, the COVID-19 has shown a trend of global spread, involving 24 countries in Asia, Europe, North America and Oceania. COVID-19 is transmitted primarily through droplets and contact, recent studies[4, 5] showed that SARS-CoV-2 was detected in stool samples of patients, which makes it possible for gastrointestinal transmission. The transmission pattern of COVID-19 include human-to-human transmission[6, 7], family cluster spread[7], Asymptomatic infection transmission[8] and possible nosocomial infections [9]."
        ],
        "methods": [
            "In order to identify studies that about the initial epidemiologic findings, clinical description, and diagnostic findings of SARS and COVID-2019 in different countries, we searched PubMed. Data for the reports of SARS and COVID-19 cases in different countries were compiled from arange of sources. These case counts varied considerably making a direct comparisons difficult. So rapid reviewed and summarized of the current state of knowledge on SARS and COVID-2019 were conducted from the literature using PubMed. Data extraction The terms we used in the PubMed of SARS included “SARS and case”, “severe acute respiratory syndrome and case”, “SARS and cases”, “severe acute respiratory syndrome and cases”, The terms we used in the PubMed of COVID-2019 included “2019-nCoV and case”, “novel coronavirus pneumonia and case”, “NCP and case”, “COVID-2019 and case”, “2019-nCoV and cases”, “novel coronavirus pneumonia and cases”, “NCP and cases”, “COVID-2019 and cases”, The search time of SARS and COVID-2019 were limited to “2002-2003” and “2019-2020” respectively. The inclusion criteria that we used should include the basic demographic characteristics, clinical signs and symptoms, radiological examination results and laboratory examination results. The epidemiological, demographic, clinical and radiological characteristics and laboratory data of SARS and COVID-2019 at an early stage were summarized. Two coauthors (Y. Mao, W. Lin) and a research (J. Weng) assistant extracted information from identified studies. Extracted information was reviewed by other coauthors to verify accuracy. Statistical analysis This paper adopts the method of descriptive statistics and tables and graphs. Statistical analysis was done with SPSS, version 20.0. Continuous variables were directly expressed as a range, median (IQR) or mean (±SD). Categorical variables were expressed as n (%), n/N (%)."
        ],
        "results": [
            "As of February 17, 2020, we identified 18 studies through Pubmed, among which 6 articles on SARS and 12 articles on COVID-19. The characteristics of 18 studies are shown in Table1. Articles on the characteristics of the early SARS epidemic mainly came from China (Beijing, Guangdong, Hong Kong), Singapore, Vietnam, and Canada, which were the worst affected by the early outbreak. Articles on the early popularity of the COVID-19 mainly came from China, as well as from countries with a small number of current case reports, such as the United States, Germany, Australia, Vietnam and South Korea.<br/><br/>We had summarized the transmission patterns of the two pneumonia. SARS was mainly transmitted by close contact and droplets, showing human-to-human transmission, family cluster transmission and nosocomial infection. COVID-19 was transmitted in a variety of ways, including human-to-human transmission, family cluster transmission, asymptomatic infection, nosocomial infection, and undefined fecal-oral and mother-to-fetus transmission. Demographic and clinical characteristics Demographic and clinical characteristics are shown in Table 2. In SARS, 40.0% were medical workers, and 37.1% were male (female: male=1.70:1). The incubation period of the disease was about 0-20 days. In COVID-19, 3.9% were health workers, and 51.9% were male (male: female=1.08:1). The incubation period of the disease was 0-24 days. Whether SARS or COVID-19, people are generally susceptible. The most common clinical manifestation of SARS were Fever (99.7%), Cough (87.5%), Malaise/Fatigue/Confusion (83.1%), Shortness of breath (70.3%), Headache (56.5%) and Myalgia (48.0%), among which gastrointestinal symptoms such as diarrhea (30.3%), Nausea and vomiting (26.7%) were obvious. In COVID -"
        ],
        "discussion": [
            "SARS-CoV and SARS-CoV-2 are both belong to the β coronavirus family, which share 78% of their nucleotide homology[3]. As more and more confirmed cases of COVID-19 have been reported, we found that SARS and COVID-19 have great similarities in clinical manifestations, laboratory examinations and chest imaging. Infectious source<br/><br/>It is currently believed that whether SARS or COVID-19, the main source of infection is people infected with coronavirus. From Figure 1, we can see that patient A who came from the epidemic area, as the index patient of Hong Kong special administrative region of China, was staying in the same hotel with patient B, C and D who came from Canada, Singapore and Vietnam respectively. After contracting SARS-CoV through direct or indirect contact, they also became the index patients in their own countries. This form of human-to-human transmission quickly spread the virus around the world, causing the disease to spread. Similarly, in the early report of 41 confirmed cases of COVID-19, 27 reported exposure to the Huanan seafood market[15]. But since the closure of the seafood market on Jan 1, 2020, more and more new cases have been reported to be associated with contact with confirmed patients which stress the importance of human-to-human transmission. However, it's worth noting that there were some people uninfected in close contacts with SARS or COVID-19[5, 10, 13]. Therefore, whether genetic susceptibility exists or not needs further study. Route of transmission"
        ],
        "limitations": [
            "This study has several limitations, first, among those cases, most patients are still hospitalized at the time of paper published. Therefore, it is difficult to accurate assess number of deaths and severe cases, and risk factors for poor outcome. so continued observations of the process and prognosis of the disease are needed. second, So far,<br/><br/>, many foreign reports on COVID-19 have been individual cases making comparisons difficult. This paper mainly uses descriptive analysis to review and summarize the case."
        ],
        "conclusion": [
            "Human-to-human transmission is the main route of COVID-19, which lead to the rapid spread of this disease. Now the outbreak of COVID-19 constitutes an epidemic threat in China and Worldwide. It is important for public medical institutions, health care workers, and the public to have an early recognition of COVID-19 so that coordinated and effective actions can help prevent additional cases or poor health outcomes    Reference [1]<br/><br/>Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study[J]. Lancet, 2020.    [2]<br/><br/>Chen H, Guo J, Wang C, et al Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women: a retrospective review of medical records[J]. The Lancet, 2020.    [3]<br/><br/>Zazhi JZLXBXZZZL. [An update on the epidemiological characteristics of novel coronavirus ( ) pneumonia COVID-19 ][J]. 2020, 41(2): 139-144.<br/><br/>[4] [5] [6] [7] [8] [9] [10] [11] [12] [13] [14] [15] [16] [17] [18] [19] [20]<br/><br/>Holshue M L, Debolt C, Lindquist S, et al First Case of 2019 Novel Coronavirus in the United States[J]. N Engl J Med, 2020. Guan W-J, Ni Z-Y, Hu Y, et al Clinical characteristics of 2019 novel coronavirus infection in China[J]. 2020: 2020.2002.2006.20020974. Nco VNIRST. 2019-nCoV acute respiratory disease, Australia: Epidemiology Report 1 (Reporting week 26 January - 1 February 2020)[J]. Commun Dis Intell (2018), 2020, 44. Phan L T, Nguyen T V, Luong Q C, et al Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam[J]. N Engl J Med, 2020. Rothe C, Schunk M, Sothmann P, et al Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany[J]. N Engl J Med, 2020. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China[J]. Jama, 2020. Tsang K W, Ho P L, Ooi G C, et al A cluster of cases of severe acute respiratory syndrome in Hong Kong[J]. N Engl J Med, 2003, 348(20): 1977-1985. Vu H T, Leitmeyer K C, Le D H, et al Clinical description of a completed outbreak of SARS in Vietnam, February-May 2003[J]. Emerg Infect Dis, 2004, 10(2): 334-338. Hsu L Y, Lee C C, Green J A, et al Severe acute respiratory syndrome (SARS) in Singapore: clinical features of index patient and initial contacts[J]. Emerg Infect Dis, 2003, 9(6): 713-717. Poutanen S M, Low D E, Henry B, et al Identification of severe acute respiratory syndrome in Canada[J]. N Engl J Med, 2003, 348(20): 1995-2005. Lu R, Zhao X, Li J, et al Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding[J]. The Lancet. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China[J]. Lancet, 2020. Tian S, Hu W, Niu L, et al Pulmonary pathology of early phase SARS-COV-2 pneumonia[J]. Preprints, 2020. Xu Z, Shi L, Wang Y, et al Pathological findings of COVID-19 associated with acute respiratory distress syndrome[J]. The Lancet Respiratory Medicine, 2020. Tj F, Py C, P C, et al Lung pathology of severe acute respiratory syndrome (SARS): a study of 8 autopsy cases from Singapore[J]. 2003, 34(8): 743-748. Huo N, Lu H, Xu X, et al [The clinical characteristics and outcome of 45 early stage patients with SARS][J]. Beijing Da Xue Xue Bao Yi Xue Ban, 2003, 35 Suppl: 19-22. Zhao Z, Zhang F, Xu M, et al Description and clinical treatment of an early outbreak of severe acute respiratory syndrome (SARS) in Guangzhou, PR China[J]. J Med Microbiol, 2003, 52(Pt [21] [22] [23] [24] [25]"
        ]
    },
    "structured_content": {
        "Summary": [],
        "Background": [
            "In 2002-2003, a severe pulmonary infectious disease occurred in guangdong, China. The disease was caused by severe acute respiratory syndrome coronavirus (SARS-CoV), 17 years apart, also happen in China, and also the novel coronavirus, this epidemic has posed a significant hazard to people’s health both China and the whole world. Now the data of 2019 corona virus disease (COVID-19) are still limited. In this article, we summarized the early epidemiologic and clinical characteristics of SARS and COVID-19 in different countries. Aim to provide recommendations for the understanding and prevention of COVID-19. Methods By searching pubmed, we analyzed and compared the typical cases of SARS and COVID-19 in different countries in the early stage of the outbreak. Clinical records, laboratory results, imageological diagnosis and pathologic condition were retrospectively reviewed for these cases. This paper adopts the method of descriptive statistics and tables and graphs. Findings Six SARS-related articles (N=337 participants) and 12 COVID-19-related articles (N=50,096 participants) were eligible for this systematic review. Fever, cough and Malaise/Fatigue were the most common symptoms in SARS and COVID-19. But in general, the clinical symptoms and signs of COVID-19 were not obvious. Compared with SARS, COVID-19 was transmitted in a more diverse way, from person to person, asymptomatic infected people and possible fecal-oral transmission, created the conditions for a large-scale spread. The mortality rates of SARS and COVID-19 were (7.7%) and (2.2%) respectively, but the overall infection rate of healthcare worker of COVID-19 (3.9%) was lower than that of SARS (40.0%). We also summarize the current reports on the pathology of COVID-19, we found that the pathological features of COVID-19 have greatly similar with SARS, which manifested as acute respiratory distress syndrome (ARDS). Interpretation The epidemiological and clinical characteristics of SARS and COVID-19 in China are very similar, but also difference. In general, COVID-19 is transmitted in more diverse ways and is more infectious, so the early recognition of disease by healthcare worker and patient is very important. Active and effective isolation measures for suspected and close contacts are necessary. Funding None.",
            "Evidence before this study • The kind of pneumonia caused by the 2019 novel coronavirus disease (COVID-19) is a highly infectious disease, that WHO has declared it as a global public health emergency. • With the deepening understanding of COVID-19 infection and the accumulation of diagnosis and treatment experience, the epidemiological and clinical characteristics of COVID-19 have changed constantly, but our understanding of COVID-19 remained to be elucidated, especially in pathology. Added value of this study • Compared with SARS, we found COVID-19 was transmitted in a more diverse way, Fever, cough and Malaise/Fatigue were the most common symptoms in both dieases. But in general, the clinical symptoms and signs of COVID-19 were not obvious. • We found that the pathological features of COVID-19 greatly resemble those seen in SARS, their features associated with acute respiratory distress syndrome.",
            "Implications of all the available evidence • This paper summarized the latest epidemiological changes, clinical manifestations and pathological examination of COVID-19, aim to make the majority of medical workers have a more comprehensive understanding, and improve the level of prevention, control, diagnosis and treatment and improve the prognosis of the disease."
        ],
        "Introduction": [
            "In December 2019, a group of unidentified pneumonia patients was found to be linked to a seafood wholesale market in wuhan, China[1]. By analyzing samples from pneumonia patients, we identified a previously unknown subcoronavirus, which we named 2019-novel coronavirus (2019-nCoV). WHO has officially named the virus severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and the disease corona virus disease 2019 (COVID-19) [2]. As of February 10, 2020, mainland China had reported 42,708 confirmed COVID-19 cases and 1,017 deaths[3]. At present, the COVID-19 has shown a trend of global spread, involving 24 countries in Asia, Europe, North America and Oceania. COVID-19 is transmitted primarily through droplets and contact, recent studies[4, 5] showed that SARS-CoV-2 was detected in stool samples of patients, which makes it possible for gastrointestinal transmission. The transmission pattern of COVID-19 include human-to-human transmission[6, 7], family cluster spread[7], Asymptomatic infection transmission[8] and possible nosocomial infections [9].",
            "Seventeen years ago, a severe acute respiratory syndrome (SARS) happened in Guangdong Province, China, and soon spread to other countries and regions, such as the Hong Kong special administrative region of China[10], Vietnam[11], Singapore[12], and Canada[13]. By the end of the outbreak, 26 countries had reported 8,098 possible SARS cases and 774 deaths[11]. SARS-CoV and SARS-CoV-2 are both enveloped RNA viruses and widely distributed in humans, other mammals and birds, causing respiratory, digestive and neurological diseases. Recent studies analysis showed that the novel coronavirus had 78% nucleotide homology with human SARS–CoV [3, 14]. As more and more COVID-19 cases are diagnosed, we find that SARS and",
            "COVID-19 share many similarities in clinical manifestations, epidemiology, and mode of transmission. 17 years apart, also happen in China, and also the novel coronavirus, this epidemic has posed a significant hazard to people’s health both China and the whole world. So far, the COVID-19-infected cases still rising, our understanding of COVID-19 remained to be elucidated. This report summarizes the initial epidemiologic findings, clinical description, pathological features and diagnostic findings of SARS and COVID-19 in different countries. Aim to provide new ideas for the diagnosis and prevention of COVID-19."
        ],
        "Methods": [
            "In order to identify studies that about the initial epidemiologic findings, clinical description, and diagnostic findings of SARS and COVID-2019 in different countries, we searched PubMed. Data for the reports of SARS and COVID-19 cases in different countries were compiled from arange of sources. These case counts varied considerably making a direct comparisons difficult. So rapid reviewed and summarized of the current state of knowledge on SARS and COVID-2019 were conducted from the literature using PubMed. Data extraction The terms we used in the PubMed of SARS included “SARS and case”, “severe acute respiratory syndrome and case”, “SARS and cases”, “severe acute respiratory syndrome and cases”, The terms we used in the PubMed of COVID-2019 included “2019-nCoV and case”, “novel coronavirus pneumonia and case”, “NCP and case”, “COVID-2019 and case”, “2019-nCoV and cases”, “novel coronavirus pneumonia and cases”, “NCP and cases”, “COVID-2019 and cases”, The search time of SARS and COVID-2019 were limited to “2002-2003” and “2019-2020” respectively. The inclusion criteria that we used should include the basic demographic characteristics, clinical signs and symptoms, radiological examination results and laboratory examination results. The epidemiological, demographic, clinical and radiological characteristics and laboratory data of SARS and COVID-2019 at an early stage were summarized. Two coauthors (Y. Mao, W. Lin) and a research (J. Weng) assistant extracted information from identified studies. Extracted information was reviewed by other coauthors to verify accuracy. Statistical analysis This paper adopts the method of descriptive statistics and tables and graphs. Statistical analysis was done with SPSS, version 20.0. Continuous variables were directly expressed as a range, median (IQR) or mean (±SD). Categorical variables were expressed as n (%), n/N (%)."
        ],
        "Results": [
            "As of February 17, 2020, we identified 18 studies through Pubmed, among which 6 articles on SARS and 12 articles on COVID-19. The characteristics of 18 studies are shown in Table1. Articles on the characteristics of the early SARS epidemic mainly came from China (Beijing, Guangdong, Hong Kong), Singapore, Vietnam, and Canada, which were the worst affected by the early outbreak. Articles on the early popularity of the COVID-19 mainly came from China, as well as from countries with a small number of current case reports, such as the United States, Germany, Australia, Vietnam and South Korea.",
            "We had summarized the transmission patterns of the two pneumonia. SARS was mainly transmitted by close contact and droplets, showing human-to-human transmission, family cluster transmission and nosocomial infection. COVID-19 was transmitted in a variety of ways, including human-to-human transmission, family cluster transmission, asymptomatic infection, nosocomial infection, and undefined fecal-oral and mother-to-fetus transmission. Demographic and clinical characteristics Demographic and clinical characteristics are shown in Table 2. In SARS, 40.0% were medical workers, and 37.1% were male (female: male=1.70:1). The incubation period of the disease was about 0-20 days. In COVID-19, 3.9% were health workers, and 51.9% were male (male: female=1.08:1). The incubation period of the disease was 0-24 days. Whether SARS or COVID-19, people are generally susceptible. The most common clinical manifestation of SARS were Fever (99.7%), Cough (87.5%), Malaise/Fatigue/Confusion (83.1%), Shortness of breath (70.3%), Headache (56.5%) and Myalgia (48.0%), among which gastrointestinal symptoms such as diarrhea (30.3%), Nausea and vomiting (26.7%) were obvious. In COVID -",
            "19,Fever (89.0%) cough (68.1%) and Malaise/Fatigue/Confusion (39.2%) were the most common symptoms, whereas diarrhea (4.7%) and Nausea/vomiting (5.4%) were rare. 18.8% of patients in SARS and 26.1% of patients in COVID-19 had at least one underlying disorder (i.e., hypertension, diabetes, Cardiovascular disease, etc). Imaging and laboratory findings at presentation Table 2 shows the laboratory and Imaging findings on admission. In SARS, the most common, patterns on chest imaging findings were pulmonary consolidation or exudation (90.8%), 47.0% were unilateral pneumonia and 45.7% were bilateral pneumonia. 83.5%, 25.0% and 21.8% of patients had lymphopenia, leukopenia, and thrombocytopenia respectively. In COVID-19, the most common, patterns on chest imaging findings were ground-glass opacity (53.3%) and pulmonary consolidation or exudation (86.5%), 35.1% were unilateral pneumonia and 50.0% were bilateral pneumonia. 75.9% and 31.1% of patients had lymphopenia and leukopenia, respectively. Overall, thrombocytopenia was observed in 32.8% of patients. elevated levels of aspartate aminotransferase, alanine aminotransferase, creatine kinase, and Lactate dehydrogenase were common in SARS and COVID-19. Treatment and outcomes Table 2 shows the treatment and outcomes. In SARS, oxygen therapy, antiviral therapy, antibiotic therapy, the use of corticosteroids or immunoglobulin were in 62.0%, 99.3%, 78.3%, 50.3% and 0% of patients, respectively. Then in COVID-19 there were 47.0%, 60.7%, 45.9%, 21.2% and 12.2% of patients, respectively. The death of SARS and COVID-19 were 7.7 % and 2.2 %. Mode of transmission",
            "Figure 1 shows the epidemiological relationship of patients with SARS in different countries. Patient A, who had the first known case of SARS in Hong Kong special administrative region of China [10], was a medical staff working in southern China who had traveled to Hong Kong special administrative region of China and led to a local epidemics of SARS in Hong Kong special administrative region of China. Patient A, patient B, patient C and patient D were ever staying in the same hotel in Hong Kong special administrative region of China, some of them were staying on the same floor. Finally, patients B, C and D were defined as the index case of SARS by Singapore[12], Canada[13] and Vietnam[11] respectively. They caused clusters of outbreak in families and hospitals through human-to-human transmission and close contact. Figure 2 shows the mode of transmission of COVID-19. Before the closes of Huanan seafood market on January 1, 2020. people contracted the disease mainly through contact with host animals carrying the virus[15], Subsequently, infected people spread the virus to their families and communities through human-to-human transmission and contact transmission. As a result of the Chinese New Year, a large number of people returned to their hometown, resulting in a nationwide epidemics of the disease. At the same time of economic globalization, the number of imported cases increased gradually in other countries. Pulmonary pathology Table3 summarizes the pulmonary pathological features of SARS and COVID-19 in the early stage. The pathological features of SARS-CoV-2 pneumonia were mainly derived from the latest study of Tian et al [16] and Xu et al [17]. The pathological features of SARS-CoV pneumonia came from the study of Tsang et al[10] and Franks et al [18]. The pathology showed that the early manifestations of COVID-19 were similar to SARS.",
            "Table1: Summary the characteristics of 18 studies that analysed the early epidemiologic and clinical characteristics of SARS and COVID-19 in different countries",
            "13 (31.7%) 6 (14.6%) human-to-human, family cluster close contact close contact, familial cluster",
            "± : Data are median (IQR), mean ( SD), n (%), n/N (%), rang; 1Study ID: indicate the 1st to 16th study; 2 SS:Sample Size; 3— Not mentioned in the study or no specific value is give; 4Pneumonia type: SARS: severe acute respiratory syndrome, COVID-19: 2019 novel coronavirus disease;*: indicate the the whole spectrum of age.",
            "Table2: Clinical characteristics and auxiliary examination of patients infected with SARS and COVID-19",
            "Data are n, n/N (%), rang; SARS: severe acute respiratory syndrome, COVID-19: 2019 novel coronavirus disease.",
            ": 1— Not mentioned in the study or no specific value is give.",
            "Pathological features cellular fibromyxoid exudates and fibrin exudate in alveolar edema. have",
            ", hyaline membrane formation Alveolar desquamation of pneumocytes and septum slightly thickened with mild mononuclear infiltration. there were free inflammatory cells, polymorphonuclear and mononuclear cells in the alveolar spaces. The predominant pattern of lung injury was diffuse alveolar damage. These features associated with acute",
            "2. There was no tissue necrosis, viral inclusions, fungi, or bacteria on the hyaline membrane formation. There is patchy and severe pulmonary cell proliferation and interstitial thickening with inflammatory cells, multinucleated giant cells and macrophage infiltration. These features associated with acute respiratory distress syndrome.",
            "2. No obvious intranuclear or intracytoplasmic viral inclusions were identified.",
            "sections."
        ],
        "Discussion": [
            "SARS-CoV and SARS-CoV-2 are both belong to the β coronavirus family, which share 78% of their nucleotide homology[3]. As more and more confirmed cases of COVID-19 have been reported, we found that SARS and COVID-19 have great similarities in clinical manifestations, laboratory examinations and chest imaging. Infectious source",
            "It is currently believed that whether SARS or COVID-19, the main source of infection is people infected with coronavirus. From Figure 1, we can see that patient A who came from the epidemic area, as the index patient of Hong Kong special administrative region of China, was staying in the same hotel with patient B, C and D who came from Canada, Singapore and Vietnam respectively. After contracting SARS-CoV through direct or indirect contact, they also became the index patients in their own countries. This form of human-to-human transmission quickly spread the virus around the world, causing the disease to spread. Similarly, in the early report of 41 confirmed cases of COVID-19, 27 reported exposure to the Huanan seafood market[15]. But since the closure of the seafood market on Jan 1, 2020, more and more new cases have been reported to be associated with contact with confirmed patients which stress the importance of human-to-human transmission. However, it's worth noting that there were some people uninfected in close contacts with SARS or COVID-19[5, 10, 13]. Therefore, whether genetic susceptibility exists or not needs further study. Route of transmission",
            "In this study, we found that SARS and COVID-19 were mainly transmitted by droplets and contact, showing human-to-human transmission, family aggregation spread and nosocomial infection. It is worth noting that COVID-19 has a more diverse mode of transmission that can manifest itself as asymptomatic infection[8], something that has not previously been seen in SARS[24]. Because of the absence of symptoms, it is difficult to detect and isolate carriers in time, which makes it more difficult to control the spread of the disease [24, 25]. Recent studies have found that SARS-CoV-2 can be detected in the feces of patients, indicating that the possibility of fecal-oral transmission[4, 5]. There have been reports of infections in newborns[2], but more studies are needed to confirm the presence of vertical transmission. Human-to-human, asymptomatic infection and possible mother-to-child transmission and fecal-oral transmission are the causes of the widespread spread of the disease. So, the early recognition of COVID-19 in different countries can reduces transmission risk and increases understanding of SARS-CoV-2, including its transmission and severity, to inform national and global response actions. Susceptible population",
            "Through the summary analysis of the two types of pneumonia, we found that both SARS and COVID-19 had a general susceptibility, but the majority of SARS patients were female while the majority of COVID-19 patients were male[19]. The reason why there were so many female patients in SARS was that female medical workers were seriously infected at that time. However, it should be noted that pregnant women and newborns were infected in COVID-19[2], and cases of infection in infants and children have been reported successively. The reason was considered to be related to the special immune tolerance state of pregnant women during pregnancy[2] and the low immune function of children and infants[25]. Clinical manifestations, auxiliary examination and treatment",
            "Through the study of early SARS and COVID-19 in different countries, we found that both types of pneumonia were mainly characterized by fever, accompanied by different degrees of cough, dyspnea, fatigue and discomfort. However, the clinical symptoms of SARS were more obvious than that of COVID-19. Besides respiratory symptoms, gastrointestinal symptoms such as diarrhea and vomiting were also more common. COVID-19 patients with mild symptoms are easy to be overlooked, so it is necessary to take active and effective isolation measures for suspected patients or close contacts as early as possible. Furthermore, laboratory tests showed that patients with SARS and COVID-19 all had lymphopenia, leukopenia, and thrombocytopenia, along with elevated levels of liver enzymes, lactate dehydrogenase and cardiac enzymes.",
            "On imaging, SARS was mainly manifested as pulmonary exudation lesions and consolidation, while COVID-19 was mainly manifested as multiple ground-glass shadows. Since the early imaging changes of COVID-19 were not obvious, high resolution chest CT examination should be performed as soon as possible for suspected patients to clarify. The mortality rates of SARS and COVID-19 were 7.6% and 2.7%, respectively. Patients with COVID-19 were mostly mild and moderate, while SARS was mostly severe.",
            "We know that pathological examination has great help to the treatment and prognosis of SARS-CoV-2 pneumonia, and it can guide clinicians to better understand the evolution and progress of the disease. However, there is still a lack of pathology studies on COVID-19. This paper summarizes the current reports on the pathology of COVID-19, we found that the pathological features of COVID-19 have greatly similar with SARS, mainly showing alveolar edema, protein exudation, alveolar septum thickened and hyaline membrane formation. their pathological features associated with acute respiratory distress syndrome.",
            "At present, the treatment of COVID-19 is lack of specific drugs and mainly focuses on support treatment. Therefore, early detection, early isolation, early diagnosis and early treatment are the key measures to control infectious diseases. Our clinical and pathological review of COVID-19 and SARS can help healthcare worker to formulate a timely therapeutic strategy for similar patients and reduce mortality"
        ],
        "Limitations": [
            "This study has several limitations, first, among those cases, most patients are still hospitalized at the time of paper published. Therefore, it is difficult to accurate assess number of deaths and severe cases, and risk factors for poor outcome. so continued observations of the process and prognosis of the disease are needed. second, So far,",
            ", many foreign reports on COVID-19 have been individual cases making comparisons difficult. This paper mainly uses descriptive analysis to review and summarize the case."
        ],
        "Conclusion": [
            "Human-to-human transmission is the main route of COVID-19, which lead to the rapid spread of this disease. Now the outbreak of COVID-19 constitutes an epidemic threat in China and Worldwide. It is important for public medical institutions, health care workers, and the public to have an early recognition of COVID-19 so that coordinated and effective actions can help prevent additional cases or poor health outcomes",
            "Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study[J]. Lancet, 2020.",
            "Chen H, Guo J, Wang C, et al Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women: a retrospective review of medical records[J]. The Lancet, 2020.",
            "Zazhi JZLXBXZZZL. [An update on the epidemiological characteristics of novel coronavirus ( ) pneumonia COVID-19 ][J]. 2020, 41(2): 139-144.",
            "Holshue M L, Debolt C, Lindquist S, et al First Case of 2019 Novel Coronavirus in the United States[J]. N Engl J Med, 2020. Guan W-J, Ni Z-Y, Hu Y, et al Clinical characteristics of 2019 novel coronavirus infection in China[J]. 2020: 2020.2002.2006.20020974. Nco VNIRST. 2019-nCoV acute respiratory disease, Australia: Epidemiology Report 1 (Reporting week 26 January - 1 February 2020)[J]. Commun Dis Intell (2018), 2020, 44. Phan L T, Nguyen T V, Luong Q C, et al Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam[J]. N Engl J Med, 2020. Rothe C, Schunk M, Sothmann P, et al Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany[J]. N Engl J Med, 2020. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China[J]. Jama, 2020. Tsang K W, Ho P L, Ooi G C, et al A cluster of cases of severe acute respiratory syndrome in Hong Kong[J]. N Engl J Med, 2003, 348(20): 1977-1985. Vu H T, Leitmeyer K C, Le D H, et al Clinical description of a completed outbreak of SARS in Vietnam, February-May 2003[J]. Emerg Infect Dis, 2004, 10(2): 334-338. Hsu L Y, Lee C C, Green J A, et al Severe acute respiratory syndrome (SARS) in Singapore: clinical features of index patient and initial contacts[J]. Emerg Infect Dis, 2003, 9(6): 713-717. Poutanen S M, Low D E, Henry B, et al Identification of severe acute respiratory syndrome in Canada[J]. N Engl J Med, 2003, 348(20): 1995-2005. Lu R, Zhao X, Li J, et al Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding[J]. The Lancet. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China[J]. Lancet, 2020. Tian S, Hu W, Niu L, et al Pulmonary pathology of early phase SARS-COV-2 pneumonia[J]. Preprints, 2020. Xu Z, Shi L, Wang Y, et al Pathological findings of COVID-19 associated with acute respiratory distress syndrome[J]. The Lancet Respiratory Medicine, 2020. Tj F, Py C, P C, et al Lung pathology of severe acute respiratory syndrome (SARS): a study of 8 autopsy cases from Singapore[J]. 2003, 34(8): 743-748. Huo N, Lu H, Xu X, et al [The clinical characteristics and outcome of 45 early stage patients with SARS][J]. Beijing Da Xue Xue Bao Yi Xue Ban, 2003, 35 Suppl: 19-22. Zhao Z, Zhang F, Xu M, et al Description and clinical treatment of an early outbreak of severe acute respiratory syndrome (SARS) in Guangzhou, PR China[J]. J Med Microbiol, 2003, 52(Pt [21] [22] [23] [24] [25]",
            "8): 715-720. Kim J Y, Choe P G, Oh Y, et al The First Case of 2019 Novel Coronavirus Pneumonia Imported into Korea from Wuhan, China: Implication for Infection Prevention and Control Measures[J]. J Korean Med Sci, 2020, 35(5). Team TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China[J]. Chinese Journal of Epidemiology, 2020: 41(42): 145-151. Yang Y, Lu Q, Liu M, et al Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China[J]. 2020: 2020.2002.2010.20021675. Mahase E. China coronavirus: mild but infectious cases may make it hard to control outbreak, report warns[J]. BMJ, 2020, 368: m325. Wang F-S, Zhang C. What to do next to control the 2019-nCoV epidemic?[J]. The Lancet, 2020, 395(10222): 391-393."
        ]
    },
    "participants": [
        {
            "participant": "SARS-related articles",
            "number": 6,
            "context": "This paper adopts the method of descriptive statistics and tables and graphs. <mark class=\"stats\">Findings: Six SARS-related articles (N=337 participants) and 12 COVID-19-related articles (N=50,096 participants) were eligible for this systematic review</mark>. Fever, cough and Malaise/Fatigue were the most common symptoms in SARS and COVID-19"
        },
        {
            "participant": "possible SARS cases",
            "number": 8098,
            "context": "Seventeen years ago, a severe acute respiratory syndrome (SARS) happened in Guangdong Province, China, and soon spread to other countries and regions, such as the Hong Kong special administrative region of China[10], Vietnam[11], Singapore[12], and Canada[13]. <mark class=\"stats\">By the end of the outbreak, 26 countries had reported 8,098 possible SARS cases and 774 deaths[11]</mark>. SARS-CoV and SARS-CoV-2 are both enveloped RNA viruses and widely distributed in humans, other mammals and birds, causing respiratory, digestive and neurological diseases"
        },
        {
            "participant": "studies",
            "number": 18,
            "context": "Categorical variables were expressed as n (%), n/N (%). <mark class=\"stats\">As of February 17, 2020, we identified 18 studies through Pubmed, among which 6 articles on SARS and 12 articles on COVID-19</mark>. The characteristics of 18 studies are shown in Table1"
        },
        {
            "participant": "studies",
            "number": 18,
            "context": "As of February 17, 2020, we identified 18 studies through Pubmed, among which 6 articles on SARS and 12 articles on COVID-19. <mark class=\"stats\">The characteristics of 18 studies are shown in Table1</mark>. Articles on the characteristics of the early SARS epidemic mainly came from China (Beijing, Guangdong, Hong Kong), Singapore, Vietnam, and Canada, which were the worst affected by the early outbreak"
        },
        {
            "participant": "studies",
            "number": 18,
            "context": "The pathology showed that the early manifestations of COVID-19 were similar to SARS. <mark class=\"stats\">Table1: Summary the characteristics of 18 studies that analysed the early epidemiologic and clinical characteristics of SARS and COVID-19 in different countries</mark>. Pneumonia Healthcare Incubation"
        },
        {
            "participant": "confirmed cases",
            "number": 41,
            "context": "This form of human-to-human transmission quickly spread the virus around the world, causing the disease to spread. <mark class=\"stats\">Similarly, in the early report of 41 confirmed cases of COVID-19, 27 reported exposure to the Huanan seafood market[15]</mark>. But since the closure of the seafood market on Jan 1, 2020, more and more new cases have been reported to be associated with contact with confirmed patients which stress the importance of human-to-human transmission"
        }
    ],
    "statistics": [],
    "keywords": [
        "severe acute respiratory syndrome",
        "genomic characterisation",
        "pneumonia",
        "acute respiratory distress syndrome",
        "coronavirus pneumonia",
        "epidemiology",
        "n engl j med",
        "sars cov",
        "clinical characteristic",
        "COVID-19",
        "novel coronavirus",
        "human transmission",
        "pathology",
        "index patient"
    ],
    "keyword_relevance": {
        "severe acute respiratory syndrome": 0.3736654804270463,
        "COVID-19": 0.34519572953736655,
        "pneumonia": 0.07473309608540925,
        "novel coronavirus": 0.05693950177935943,
        "pathology": 0.03558718861209965,
        "clinical characteristic": 0.03202846975088968,
        "human transmission": 0.03202846975088968,
        "acute respiratory distress syndrome": 0.021352313167259787,
        "coronavirus pneumonia": 0.010676156583629894,
        "index patient": 0.010676156583629894,
        "epidemiology": 0.0071174377224199285,
        "genomic characterisation": 0.0,
        "n engl j med": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, a group of unidentified pneumonia patients was found to be linked to a seafood wholesale market in wuhan, China[1].",
        "By analyzing samples from pneumonia patients, the authors identified a previously unknown subcoronavirus, which the authors named 2019-novel coronavirus (2019-nCoV).",
        "WHO has officially named the virus severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and the disease corona virus disease 2019 (COVID-19) [2].",
        "COVID-19 is transmitted primarily through droplets and contact, recent studies[4, 5] showed that SARS-CoV-2 was detected in stool samples of patients, which makes it possible for gastrointestinal transmission.",
        "The transmission pattern of COVID-19 include human-to-human transmission[6, 7], family cluster spread[7], Asymptomatic infection transmission[8] and possible nosocomial infections [9]",
        "<h2 style=\"display: inline\">Methods:</h2> In order to identify studies that about the initial epidemiologic findings, clinical description, and diagnostic findings of SARS and COVID-2019 in different countries, the authors searched PubMed. Data for the reports of SARS and COVID-19 cases in different countries were compiled from arange of sources.",
        "The epidemiological, demographic, clinical and radiological characteristics and laboratory data of SARS and COVID-2019 at an early stage were summarized.",
        "Extracted information was reviewed by other coauthors to verify accuracy.",
        "<h2 style=\"display: inline\">Results:</h2> As of February 17, 2020, the authors identified 18 studies through Pubmed, among which 6 articles on SARS and 12 articles on COVID-19.",
        "The characteristics of 18 studies are shown in Table1.",
        "Articles on the characteristics of the early SARS epidemic mainly came from China (Beijing, Guangdong, Hong Kong), Singapore, Vietnam, and Canada, which were the worst affected by the early outbreak.",
        "SARS was mainly transmitted by close contact and droplets, showing human-to-human transmission, family cluster transmission and nosocomial infection.",
        "COVID-19 was transmitted in a variety of ways, including human-to-human transmission, family cluster transmission, asymptomatic infection, nosocomial infection, and undefined fecal-oral and mother-to-fetus transmission.",
        "<h2 style=\"display: inline\">Conclusion:</h2> SARS-CoV and SARS-CoV-2 are both belong to the β coronavirus family, which share 78% of their nucleotide homology[3].",
        "Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study[J].",
        "Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China[J].",
        "Zhao Z, Zhang F, Xu M, et al Description and clinical treatment of an early outbreak of severe acute respiratory syndrome (SARS) in Guangzhou, PR China[J].",
        "J Med Microbiol, 2003, 52(Pt [21] [22] [23] [24] [25]"
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, a group of unidentified pneumonia patients was found to be linked to a seafood wholesale market in wuhan, China[1].",
            "By analyzing samples from pneumonia patients, the authors identified a previously unknown subcoronavirus, which the authors named 2019-novel coronavirus (2019-nCoV).",
            "WHO has officially named the virus severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and the disease corona virus disease 2019 (COVID-19) [2].",
            "COVID-19 is transmitted primarily through droplets and contact, recent studies[4, 5] showed that SARS-CoV-2 was detected in stool samples of patients, which makes it possible for gastrointestinal transmission.",
            "The transmission pattern of COVID-19 include human-to-human transmission[6, 7], family cluster spread[7], Asymptomatic infection transmission[8] and possible nosocomial infections [9]"
        ],
        "Methods": [
            "In order to identify studies that about the initial epidemiologic findings, clinical description, and diagnostic findings of SARS and COVID-2019 in different countries, the authors searched PubMed. Data for the reports of SARS and COVID-19 cases in different countries were compiled from arange of sources.",
            "The epidemiological, demographic, clinical and radiological characteristics and laboratory data of SARS and COVID-2019 at an early stage were summarized.",
            "Extracted information was reviewed by other coauthors to verify accuracy."
        ],
        "Results": [
            "As of February 17, 2020, the authors identified 18 studies through Pubmed, among which 6 articles on SARS and 12 articles on COVID-19.",
            "The characteristics of 18 studies are shown in Table1.",
            "Articles on the characteristics of the early SARS epidemic mainly came from China (Beijing, Guangdong, Hong Kong), Singapore, Vietnam, and Canada, which were the worst affected by the early outbreak.",
            "SARS was mainly transmitted by close contact and droplets, showing human-to-human transmission, family cluster transmission and nosocomial infection.",
            "COVID-19 was transmitted in a variety of ways, including human-to-human transmission, family cluster transmission, asymptomatic infection, nosocomial infection, and undefined fecal-oral and mother-to-fetus transmission."
        ],
        "Conclusion": [
            "SARS-CoV and SARS-CoV-2 are both belong to the β coronavirus family, which share 78% of their nucleotide homology[3].",
            "Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study[J].",
            "Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China[J].",
            "Zhao Z, Zhang F, Xu M, et al Description and clinical treatment of an early outbreak of severe acute respiratory syndrome (SARS) in Guangzhou, PR China[J].",
            "J Med Microbiol, 2003, 52(Pt [21] [22] [23] [24] [25]"
        ]
    },
    "reference_links": [
        {
            "id": "Chen_et+al_2020_a",
            "alt_id": "1",
            "entry": "Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study[J]. Lancet, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20studyJ%20Lancet%202020"
        },
        {
            "id": "Chen_et+al_2020_b",
            "alt_id": "2",
            "entry": "Chen H, Guo J, Wang C, et al. Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women: a retrospective review of medical records[J]. The Lancet, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20H.%20Guo%2C%20J.%20Wang%2C%20C.%20Clinical%20characteristics%20and%20intrauterine%20vertical%20transmission%20potential%20of%20COVID-19%20infection%20in%20nine%20pregnant%20women%3A%20a%20retrospective%20review%20of%20medical%20records%5BJ%5D%202020"
        },
        {
            "id": "Pneumonia_0000_a",
            "alt_id": "3",
            "entry": "( ) pneumonia COVID-19 ][J]. 2020, 41(2): 139-144.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=pneumonia%20COVID19%20J%202020%20412%20139144"
        },
        {
            "id": "Holshue_et+al_2020_a",
            "alt_id": "4",
            "entry": "Holshue M L, Debolt C, Lindquist S, et al. First Case of 2019 Novel Coronavirus in the United States[J]. N Engl J Med, 2020. Guan W-J, Ni Z-Y, Hu Y, et al. Clinical characteristics of 2019 novel coronavirus infection in China[J]. 2020: 2020.2002.2006.20020974. Nco VNIRST. 2019-nCoV acute respiratory disease, Australia: Epidemiology Report 1 (Reporting week 26 January - 1 February 2020)[J]. Commun Dis Intell (2018), 2020, 44. Phan L T, Nguyen T V, Luong Q C, et al. Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam[J]. N Engl J Med, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Holshue%20M%20L%20Debolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20StatesJ%20N%20Engl%20J%20Med%202020%20Guan%20WJ%20Ni%20ZY%20Hu%20Y%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20ChinaJ%202020%2020202002200620020974%20Nco%20VNIRST%202019nCoV%20acute%20respiratory%20disease%20Australia%20Epidemiology%20Report%201%20Reporting%20week%2026%20January%20%201%20February%202020J%20Commun%20Dis%20Intell%202018%202020%2044%20Phan%20L%20T%20Nguyen%20T%20V%20Luong%20Q%20C%20et%20al%20Importation%20and%20HumantoHuman%20Transmission%20of%20a%20Novel%20Coronavirus%20in%20VietnamJ%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "Rothe_et+al_2020_a",
            "alt_id": "5",
            "entry": "Rothe C, Schunk M, Sothmann P, et al. Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany[J]. N Engl J Med, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20from%20an%20Asymptomatic%20Contact%20in%20GermanyJ%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20from%20an%20Asymptomatic%20Contact%20in%20GermanyJ%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20from%20an%20Asymptomatic%20Contact%20in%20GermanyJ%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "Wang_et+al_2003_a",
            "alt_id": "6",
            "entry": "Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China[J]. Jama, 2020. Tsang K W, Ho P L, Ooi G C, et al. A cluster of cases of severe acute respiratory syndrome in Hong Kong[J]. N Engl J Med, 2003, 348(20): 1977-1985. Vu H T, Leitmeyer K C, Le D H, et al. Clinical description of a completed outbreak of SARS in Vietnam, February-May 2003[J]. Emerg Infect Dis, 2004, 10(2): 334-338. Hsu L Y, Lee C C, Green J A, et al. Severe acute respiratory syndrome (SARS) in Singapore: clinical features of index patient and initial contacts[J]. Emerg Infect Dis, 2003, 9(6): 713-717. Poutanen S M, Low D E, Henry B, et al. Identification of severe acute respiratory syndrome in Canada[J]. N Engl J Med, 2003, 348(20): 1995-2005.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20ChinaJ%20Jama%202020%20Tsang%20K%20W%20Ho%20P%20L%20Ooi%20G%20C%20et%20al%20A%20cluster%20of%20cases%20of%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20KongJ%20N%20Engl%20J%20Med%202003%2034820%2019771985%20Vu%20H%20T%20Leitmeyer%20K%20C%20Le%20D%20H%20et%20al%20Clinical%20description%20of%20a%20completed%20outbreak%20of%20SARS%20in%20Vietnam%20FebruaryMay%202003J%20Emerg%20Infect%20Dis%202004%20102%20334338%20Hsu%20L%20Y%20Lee%20C%20C%20Green%20J%20A%20et%20al%20Severe%20acute%20respiratory%20syndrome%20SARS%20in%20Singapore%20clinical%20features%20of%20index%20patient%20and%20initial%20contactsJ%20Emerg%20Infect%20Dis%202003%2096%20713717%20Poutanen%20S%20M%20Low%20D%20E%20Henry%20B%20et%20al%20Identification%20of%20severe%20acute%20respiratory%20syndrome%20in%20CanadaJ%20N%20Engl%20J%20Med%202003%2034820%2019952005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20ChinaJ%20Jama%202020%20Tsang%20K%20W%20Ho%20P%20L%20Ooi%20G%20C%20et%20al%20A%20cluster%20of%20cases%20of%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20KongJ%20N%20Engl%20J%20Med%202003%2034820%2019771985%20Vu%20H%20T%20Leitmeyer%20K%20C%20Le%20D%20H%20et%20al%20Clinical%20description%20of%20a%20completed%20outbreak%20of%20SARS%20in%20Vietnam%20FebruaryMay%202003J%20Emerg%20Infect%20Dis%202004%20102%20334338%20Hsu%20L%20Y%20Lee%20C%20C%20Green%20J%20A%20et%20al%20Severe%20acute%20respiratory%20syndrome%20SARS%20in%20Singapore%20clinical%20features%20of%20index%20patient%20and%20initial%20contactsJ%20Emerg%20Infect%20Dis%202003%2096%20713717%20Poutanen%20S%20M%20Low%20D%20E%20Henry%20B%20et%20al%20Identification%20of%20severe%20acute%20respiratory%20syndrome%20in%20CanadaJ%20N%20Engl%20J%20Med%202003%2034820%2019952005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20ChinaJ%20Jama%202020%20Tsang%20K%20W%20Ho%20P%20L%20Ooi%20G%20C%20et%20al%20A%20cluster%20of%20cases%20of%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20KongJ%20N%20Engl%20J%20Med%202003%2034820%2019771985%20Vu%20H%20T%20Leitmeyer%20K%20C%20Le%20D%20H%20et%20al%20Clinical%20description%20of%20a%20completed%20outbreak%20of%20SARS%20in%20Vietnam%20FebruaryMay%202003J%20Emerg%20Infect%20Dis%202004%20102%20334338%20Hsu%20L%20Y%20Lee%20C%20C%20Green%20J%20A%20et%20al%20Severe%20acute%20respiratory%20syndrome%20SARS%20in%20Singapore%20clinical%20features%20of%20index%20patient%20and%20initial%20contactsJ%20Emerg%20Infect%20Dis%202003%2096%20713717%20Poutanen%20S%20M%20Low%20D%20E%20Henry%20B%20et%20al%20Identification%20of%20severe%20acute%20respiratory%20syndrome%20in%20CanadaJ%20N%20Engl%20J%20Med%202003%2034820%2019952005"
        },
        {
            "id": "Lu_et+al_2020_a",
            "alt_id": "7",
            "entry": "Lu R, Zhao X, Li J, et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding[J]. The Lancet. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China[J]. Lancet, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20bindingJ%20The%20Lancet%20Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20ChinaJ%20Lancet%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20bindingJ%20The%20Lancet%20Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20ChinaJ%20Lancet%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20bindingJ%20The%20Lancet%20Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20ChinaJ%20Lancet%202020"
        },
        {
            "id": "Tian_et+al_2020_a",
            "alt_id": "8",
            "entry": "Tian S, Hu W, Niu L, et al. Pulmonary pathology of early phase SARS-COV-2 pneumonia[J]. Preprints, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tian%2C%20S.%20Hu%2C%20W.%20Niu%2C%20L.%20Pulmonary%20pathology%20of%20early%20phase%20SARS-COV-2%20pneumonia%5BJ%5D%202020"
        },
        {
            "id": "Xu_et+al_2020_a",
            "alt_id": "9",
            "entry": "Xu Z, Shi L, Wang Y, et al. Pathological findings of COVID-19 associated with acute respiratory distress syndrome[J]. The Lancet Respiratory Medicine, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%2C%20Z.%20Shi%2C%20L.%20Wang%2C%20Y.%20Pathological%20findings%20of%20COVID-19%20associated%20with%20acute%20respiratory%20distress%20syndrome%5BJ%5D%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xu%2C%20Z.%20Shi%2C%20L.%20Wang%2C%20Y.%20Pathological%20findings%20of%20COVID-19%20associated%20with%20acute%20respiratory%20distress%20syndrome%5BJ%5D%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xu%2C%20Z.%20Shi%2C%20L.%20Wang%2C%20Y.%20Pathological%20findings%20of%20COVID-19%20associated%20with%20acute%20respiratory%20distress%20syndrome%5BJ%5D%202020"
        },
        {
            "id": "Tj_et+al_2003_a",
            "alt_id": "10",
            "entry": "Tj F, Py C, P C, et al. Lung pathology of severe acute respiratory syndrome (SARS): a study of 8 autopsy cases from Singapore[J]. 2003, 34(8): 743-748.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tj%2C%20F.%20Py%2C%20C.%20C%2C%20P.%20Lung%20pathology%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%3A%20a%20study%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tj%2C%20F.%20Py%2C%20C.%20C%2C%20P.%20Lung%20pathology%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%3A%20a%20study%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tj%2C%20F.%20Py%2C%20C.%20C%2C%20P.%20Lung%20pathology%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%3A%20a%20study%202003"
        },
        {
            "id": "Huo_et+al_2003_a",
            "alt_id": "11",
            "entry": "Huo N, Lu H, Xu X, et al. [The clinical characteristics and outcome of 45 early stage patients with SARS][J]. Beijing Da Xue Xue Bao Yi Xue Ban, 2003, 35",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huo%2C%20N.%20Lu%2C%20H.%20Xu%2C%20X.%20%5BThe%20clinical%20characteristics%20and%20outcome%20of%2045%20early%20stage%20patients%20with%20SARS%5D%5BJ%5D%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huo%2C%20N.%20Lu%2C%20H.%20Xu%2C%20X.%20%5BThe%20clinical%20characteristics%20and%20outcome%20of%2045%20early%20stage%20patients%20with%20SARS%5D%5BJ%5D%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huo%2C%20N.%20Lu%2C%20H.%20Xu%2C%20X.%20%5BThe%20clinical%20characteristics%20and%20outcome%20of%2045%20early%20stage%20patients%20with%20SARS%5D%5BJ%5D%202003"
        },
        {
            "id": "Zhao_et+al_2003_a",
            "alt_id": "12",
            "entry": "Zhao Z, Zhang F, Xu M, et al. Description and clinical treatment of an early outbreak of severe acute respiratory syndrome (SARS) in Guangzhou, PR China[J]. J Med Microbiol, 2003, 52(Pt",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%2C%20Z.%20Zhang%2C%20F.%20Xu%2C%20M.%20Description%20and%20clinical%20treatment%20of%20an%20early%20outbreak%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20in%20Guangzhou%2C%20PR%20China%5BJ%5D%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%2C%20Z.%20Zhang%2C%20F.%20Xu%2C%20M.%20Description%20and%20clinical%20treatment%20of%20an%20early%20outbreak%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20in%20Guangzhou%2C%20PR%20China%5BJ%5D%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%2C%20Z.%20Zhang%2C%20F.%20Xu%2C%20M.%20Description%20and%20clinical%20treatment%20of%20an%20early%20outbreak%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20in%20Guangzhou%2C%20PR%20China%5BJ%5D%202003"
        },
        {
            "id": "Kim_et+al_2019_a",
            "alt_id": "13",
            "entry": "8): 715-720. Kim J Y, Choe P G, Oh Y, et al. The First Case of 2019 Novel Coronavirus Pneumonia Imported into Korea from Wuhan, China: Implication for Infection Prevention and Control Measures[J]. J Korean Med Sci, 2020, 35(5). Team TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China[J]. Chinese Journal of Epidemiology, 2020: 41(42): 145-151.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=715720%20Kim%20J%20Y%20Choe%20P%20G%20Oh%20Y%20et%20al%20The%20First%20Case%20of%202019%20Novel%20Coronavirus%20Pneumonia%20Imported%20into%20Korea%20from%20Wuhan%20China%20Implication%20for%20Infection%20Prevention%20and%20Control%20MeasuresJ%20J%20Korean%20Med%20Sci%202020%20355%20Team%20TNCPERE%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20ChinaJ%20Chinese%20Journal%20of%20Epidemiology%202020%204142%20145151",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=715720%20Kim%20J%20Y%20Choe%20P%20G%20Oh%20Y%20et%20al%20The%20First%20Case%20of%202019%20Novel%20Coronavirus%20Pneumonia%20Imported%20into%20Korea%20from%20Wuhan%20China%20Implication%20for%20Infection%20Prevention%20and%20Control%20MeasuresJ%20J%20Korean%20Med%20Sci%202020%20355%20Team%20TNCPERE%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20ChinaJ%20Chinese%20Journal%20of%20Epidemiology%202020%204142%20145151",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=715720%20Kim%20J%20Y%20Choe%20P%20G%20Oh%20Y%20et%20al%20The%20First%20Case%20of%202019%20Novel%20Coronavirus%20Pneumonia%20Imported%20into%20Korea%20from%20Wuhan%20China%20Implication%20for%20Infection%20Prevention%20and%20Control%20MeasuresJ%20J%20Korean%20Med%20Sci%202020%20355%20Team%20TNCPERE%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20ChinaJ%20Chinese%20Journal%20of%20Epidemiology%202020%204142%20145151"
        },
        {
            "id": "Yang_et+al_2019_a",
            "alt_id": "14",
            "entry": "Yang Y, Lu Q, Liu M, et al. Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China[J]. 2020: 2020.2002.2010.20021675. Mahase E. China coronavirus: mild but infectious cases may make it hard to control outbreak, report warns[J]. BMJ, 2020, 368: m325. Wang F-S, Zhang C. What to do next to control the 2019-nCoV epidemic?[J]. The Lancet, 2020, 395(10222): 391-393.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%20Y%20Lu%20Q%20Liu%20M%20et%20al%20Epidemiological%20and%20clinical%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20ChinaJ%202020%2020202002201020021675%20Mahase%20E%20China%20coronavirus%20mild%20but%20infectious%20cases%20may%20make%20it%20hard%20to%20control%20outbreak%20report%20warnsJ%20BMJ%202020%20368%20m325%20Wang%20FS%20Zhang%20C%20What%20to%20do%20next%20to%20control%20the%202019nCoV%20epidemicJ%20The%20Lancet%202020%2039510222%20391393",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%20Y%20Lu%20Q%20Liu%20M%20et%20al%20Epidemiological%20and%20clinical%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20ChinaJ%202020%2020202002201020021675%20Mahase%20E%20China%20coronavirus%20mild%20but%20infectious%20cases%20may%20make%20it%20hard%20to%20control%20outbreak%20report%20warnsJ%20BMJ%202020%20368%20m325%20Wang%20FS%20Zhang%20C%20What%20to%20do%20next%20to%20control%20the%202019nCoV%20epidemicJ%20The%20Lancet%202020%2039510222%20391393",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%20Y%20Lu%20Q%20Liu%20M%20et%20al%20Epidemiological%20and%20clinical%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20ChinaJ%202020%2020202002201020021675%20Mahase%20E%20China%20coronavirus%20mild%20but%20infectious%20cases%20may%20make%20it%20hard%20to%20control%20outbreak%20report%20warnsJ%20BMJ%202020%20368%20m325%20Wang%20FS%20Zhang%20C%20What%20to%20do%20next%20to%20control%20the%202019nCoV%20epidemicJ%20The%20Lancet%202020%2039510222%20391393"
        }
    ],
    "facts": [
        "pathologic condition were retrospectively reviewed for these cases",
        "This paper adopts the method of descriptive statistics and tables",
        "12 COVID-19-related articles were eligible for this systematic review",
        "that the pathological features of COVID-19 have greatly similar with SARS",
        "which manifested as acute respiratory distress syndrome",
        "In general, COVID-19 is transmitted in more diverse ways",
        "a group of unidentified pneumonia patients was found to be linked to a seafood wholesale market in wuhan",
        "the COVID-19 has shown a trend of global spread",
        "that SARS-CoV-2 was detected in stool samples of patients",
        "COVID-19 cases in different countries were compiled from arange of sources",
        "COVID-2019 were conducted from the literature using PubMed",
        "Extracted information was reviewed by other coauthors to verify accuracy",
        "Statistical analysis This paper adopts the method of descriptive statistics and tables",
        "Statistical analysis was done with SPSS",
        "Continuous variables were directly expressed as a range",
        "The characteristics of 18 studies are shown in Table1",
        "Articles on the characteristics of the early SARS epidemic mainly came from China",
        "Articles on the early popularity of the COVID-19 mainly came from China",
        "SARS was mainly transmitted by close contact and droplets",
        "COVID-19 was transmitted in a variety of ways",
        "clinical characteristics are shown in Table 2",
        "The incubation period of the disease was about 0-20 days",
        "the main source of infection is people infected with coronavirus",
        "that patient A who came from the epidemic area",
        "D who came from Canada",
        "This form of human-to-human transmission quickly spread the virus around the world",
        "more new cases have been reported to be associated with contact with confirmed patients",
        "which stress the importance of human-to-human transmission",
        "Human-to-human transmission is the main route of COVID-19",
        "which lead to the rapid spread of this disease",
        "the outbreak of COVID-19 constitutes an epidemic threat in China",
        "the public to have an early recognition of COVID-19",
        "et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan",
        "et al Pathological findings of COVID-19 associated with acute respiratory distress syndrome[J",
        "Added value of this study Compared with SARS",
        "their features associated with acute respiratory distress syndrome",
        "that SARS and COVID-19 were mainly transmitted by droplets and contact",
        "that both types of pneumonia were mainly characterized by fever",
        "This paper summarizes the current reports on the pathology of COVID-19",
        "their pathological features associated with acute respiratory distress syndrome"
    ],
    "claims": [
        "Background:  In this article, we summarized the early epidemiologic and clinical characteristics of SARS and COVID-19 in different countries",
        "We also summarize the current reports on the pathology of COVID-19, we found that the pathological features of COVID-19 have greatly similar with SARS, which manifested as acute respiratory distress syndrome (ARDS)",
        "Added value of this study • Compared with SARS, we found COVID-19 was transmitted in a more diverse way, Fever, cough and Malaise/Fatigue were the most common symptoms in both dieases",
        "But in general, the clinical symptoms and signs of COVID-19 were not obvious. • We found that the pathological features of COVID-19 greatly resemble those seen in SARS, their features associated with acute respiratory distress syndrome",
        "Implications of all the available evidence • This paper summarized the latest epidemiological changes, clinical manifestations and pathological examination of COVID-19, aim to make the majority of medical workers have a more comprehensive understanding, and improve the level of prevention, control, diagnosis and treatment and improve the prognosis of the disease",
        "By analyzing samples from pneumonia patients, we identified a previously unknown subcoronavirus, which we named 2019-novel coronavirus (2019-nCoV)",
        "As more and more COVID-19 cases are diagnosed, we find that SARS and",
        "As of February 17, 2020, we identified 18 studies through Pubmed, among which 6 articles on SARS and 12 articles on COVID-19",
        "As more and more confirmed cases of COVID-19 have been reported, we found that SARS and COVID-19 have great similarities in clinical manifestations, laboratory examinations and chest imaging",
        "In this study, we found that SARS and COVID-19 were mainly transmitted by droplets and contact, showing human-to-human transmission, family aggregation spread and nosocomial infection",
        "Through the summary analysis of the two types of pneumonia, we found that both SARS and COVID-19 had a general susceptibility, but the majority of SARS",
        "Through the study of early SARS and COVID-19 in different countries, we found that both types of pneumonia were mainly characterized by fever, accompanied by different degrees of cough, dyspnea, fatigue and discomfort",
        "This paper summarizes the current reports on the pathology of COVID-19, we found that the pathological features of COVID-19 have greatly similar with SARS, mainly showing alveolar edema, protein exudation, alveolar septum thickened and hyaline membrane formation. their pathological features associated with acute respiratory distress syndrome"
    ],
    "findings": [
        "The mortality rates of SARS and COVID-19 were (7.7%) and (2.2%) respectively, but the overall infection rate of healthcare worker of COVID-19 (3.9%) was lower than that of SARS (40.0%)"
    ],
    "processes": [],
    "key_statements": [
        "We summarize the current reports on the pathology of COVID-19, we found that the pathological features of COVID-19 have greatly similar with severe acute respiratory syndrome, which manifested as acute respiratory distress syndrome (ARDS)",
        "The clinical symptoms and signs of COVID-19 were not obvious. We found that the pathological features of COVID-19 greatly resemble those seen in severe acute respiratory syndrome, their features associated with acute respiratory distress syndrome",
        "As of February 17, 2020, we identified 18 studies through Pubmed, among which 6 articles on severe acute respiratory syndrome and 12 articles on COVID-19",
        "The characteristics of 18 studies are shown in Table1",
        "Articles on the characteristics of the early severe acute respiratory syndrome epidemic mainly came from China (Beijing, Guangdong, Hong Kong), Singapore, Vietnam, and Canada, which were the worst affected by the early outbreak",
        "Articles on the early popularity of the COVID-19 mainly came from China, as well as from countries with a small number of current case reports, such as the United States, Germany, Australia, Vietnam and South Korea",
        "severe acute respiratory syndrome was mainly transmitted by close contact and droplets, showing human-to-human transmission, family cluster transmission and nosocomial infection",
        "COVID-19 was transmitted in a variety of ways, including human-to-human transmission, family cluster transmission, asymptomatic infection, nosocomial infection, and undefined fecal-oral and mother-to-fetus transmission",
        "Demographic and clinical characteristics Demographic and clinical characteristics are shown in Table 2",
        "Since the closure of the seafood market on Jan 1, 2020, more and more new cases have been reported to be associated with contact with confirmed patients which stress the importance of human-to-human transmission",
        "We found that severe acute respiratory syndrome and COVID-19 were mainly transmitted by droplets and contact, showing human-to-human transmission, family aggregation spread and nosocomial infection",
        "Through the summary analysis of the two types of pneumonia, we found that both severe acute respiratory syndrome and COVID-19 had a general susceptibility, but the majority of severe acute respiratory syndrome",
        "Through the study of early severe acute respiratory syndrome and COVID-19 in different countries, we found that both types of pneumonia were mainly characterized by fever, accompanied by different degrees of cough, dyspnea, fatigue and discomfort",
        "This paper summarizes the current reports on the pathology of COVID-19, we found that the pathological features of COVID-19 have greatly similar with severe acute respiratory syndrome, mainly showing alveolar edema, protein exudation, alveolar septum thickened and hyaline membrane formation. their pathological features associated with acute respiratory distress syndrome",
        "Human-to-human transmission is the main route of COVID-19, which lead to the rapid spread of this disease",
        "The outbreak of COVID-19 constitutes an epidemic threat in China and Worldwide",
        "It is important for public medical institutions, health care workers, and the public to have an early recognition of COVID-19 so that coordinated and effective actions can help prevent additional cases or poor health outcomes"
    ],
    "top_statements": [
        "In December 2019, a group of unidentified pneumonia patients was found to be linked to a seafood wholesale market in wuhan, China[1]",
        "We summarize the current reports on the pathology of COVID-19, we found that the pathological features of COVID-19 have greatly similar with severe acute respiratory syndrome, which manifested as acute respiratory distress syndrome (ARDS)",
        "COVID-19 was transmitted in a variety of ways, including human-to-human transmission, family cluster transmission, asymptomatic infection, nosocomial infection, and undefined fecal-oral and mother-to-fetus transmission",
        "This paper summarizes the current reports on the pathology of COVID-19, we found that the pathological features of COVID-19 have greatly similar with severe acute respiratory syndrome, mainly showing alveolar edema, protein exudation, alveolar septum thickened and hyaline membrane formation. their pathological features associated with acute respiratory distress syndrome",
        "Human-to-human transmission is the main route of COVID-19, which lead to the rapid spread of this disease",
        "It is important for public medical institutions, health care workers, and the public to have an early recognition of COVID-19 so that coordinated and effective actions can help prevent additional cases or poor health outcomes"
    ],
    "headline": "This paper summarizes the current reports on the pathology of COVID-19, we found that the pathological features of COVID-19 have greatly similar with severe acute respiratory syndrome, mainly showing alveolar edema, protein exudation, alveolar septum thickened and hyaline membrane formation. their pathological features associated with acute respiratory distress syndrome",
    "contexts": [],
    "abbreviations": {
        "ARDS": "acute respiratory distress syndrome",
        "SARS": "severe acute respiratory syndrome"
    }
}
