{
    "filename": "2020.02.19.20025239.full.pdf",
    "content_type": "application/pdf",
    "file_size": 319468,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.19.20025239",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/25/2020.02.19.20025239.full.pdf"
        },
        "title": "Clinical characteristics of 25 death cases infected with COVID-19 pneumonia: a retrospective review of medical records in a single medical center, Wuhan, China",
        "author": "Xun Li, Luwen Wang, Shaonan Yan, Fan Yang, Longkui Xiang, Jiling Zhu, Bo Shen, Zuojiong Gong",
        "date": 2020,
        "affiliations": [
            "Department of Infectious Diseases, Renmin Hospital of Wuhan University, Wuhan, China",
            "Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan, China",
            "Department of Infectious Diseases, Renmin Hospital of Wuhan University, Wuhan 430060, China. E-mail: zjgong@163.com; Bo Shen, Ph.D., Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan 430060, China. E-mail: 574190062@qq.com.",
            "Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020. Two experienced clinicians reviewed and abstracted the data.",
            "Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020. All 25 dead patients with COVID-19 tested positive for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by use of RT-PCR on samples from there respiratory tract. Diagnosis of COVID-19 was based on the WHO's interim guidelines(7). This study was reviewed and approved by the Medical Ethical Committee of Renmin Hospital of Wuhan University."
        ],
        "abstract": "Summary Background The pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) is a highly infectious disease, which was occurred in Wuhan, Hubei Province, China in December 2019. As of February 13, 2020, a total of 59883 cases of COVID-19 in China have been confirmed and 1368 patients have died from the disease. However, the clinical characteristics of the dyed patients were still not clearly clarified. This study aims to summarize the clinical characteristics of death cases with COVID-19 and to identify critically ill patients of COVID-19 early and reduce their mortality.",
        "references": "@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W. and Li, X. and Yang, B. and Song, J.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  date = {2020},\n  pages = {2020–01},\n  more-authors = {true},\n  language = {}\n}\n@article{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H. and To, K.K. and Chu, H. and Yang, J.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {LANCET},\n  volume = {2020},\n  pages = {2020–01},\n  more-authors = {true},\n  language = {}\n}\n@article{phan2020a,\n  author = {Phan, L.T. and Nguyen, T.V. and Luong, Q.C. and Nguyen, T.V. and Nguyen, H.T. and Le, H.Q.},\n  title = {Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam},\n  journal = {N Engl J Med},\n  date = {2020},\n  pages = {2020–01},\n  more-authors = {true},\n  language = {}\n}\n@article{wang-a,\n  author = {Wang, D. and Hu, B. and Hu, C. and Zhu, F. and Liu, X. and Zhang, J.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  volume = {2020},\n  pages = {2020–02},\n  more-authors = {true},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {LANCET},\n  volume = {2020},\n  pages = {2020–01},\n  more-authors = {true},\n  language = {}\n}\n@misc{qiu2017a,\n  author = {Qiu, S. and Liu, J. and Xing, F.},\n  title = {'Hints' in the killer protein gasdermin D: unveiling the secrets of gasdermins driving cell death. CELL DEATH DIFFER},\n  date = {2017},\n  volume = {24},\n  pages = {588–96},\n  number = {4},\n  language = {}\n}\n@article{xu2020a,\n  title = {the People's Republic of China. Update on novel coronavirus-infected pneumonia situation as of 24: 00 on},\n  date = {2020-02-13},\n  url = {http://www.nhc.gov.cn/xcs/yqfkdt/202002/553ff43ca29d4fe88f3837d49d6b6ef1.shtml},\n  author = {},\n  journal = {SCI CHINA LIFE},\n  volume = {2020},\n  pages = {2020–01},\n  source = {Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission},\n  more-authors = {true},\n  language = {},\n  organization = {National Health Commission of}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {LANCET},\n  volume = {2020},\n  pages = {2020–01},\n  more-authors = {true},\n  language = {}\n}\n@article{p2017a,\n  title = {China. New coronavirus pneumonia prevention and control program},\n  edition = {4th edn},\n  url = {http://www.gov.cn/zhengce/zhengceku/2020-01/28/5472673/fles/0f96c10cc09d4d36a6f9a9f0b42d972b.pdf},\n  author = {P, Chinese)11 Schuetz and Y, Wirz and R, Sager and M, Christ-Crain and D, Stolz and M, Tamm},\n  journal = {Cochrane Database Syst Rev.2017},\n  date = {2017},\n  volume = {10},\n  pages = {7498},\n  source = {Procalcitonin to initiate or discontinue antibiotics in acute respiratory tract infections},\n  unmatched-accessed = {(accessed Feb 4, 2020; in},\n  more-authors = {true},\n  language = {},\n  urldate = {Jan 22, 2020.},\n  organization = {National Health Commission of}\n}\n@article{wu2015a,\n  author = {Wu, Y. and Potempa, L.A. and El, K.D. and Filep, J.G.},\n  title = {C-reactive protein and inflammation: conformational changes affect function},\n  journal = {BIOL CHEM},\n  date = {2015},\n  volume = {396},\n  pages = {1181–97},\n  number = {11},\n  language = {}\n}\n@article{frame2020a,\n  author = {Frame, N.M. and Kumanan, M. and Wales, T.E. and Bandara, A. and Fandrich, M. and Straub, J.E.},\n  title = {Structural Basis for Lipid Binding and Function by an Evolutionarily Conserved Protein, Serum Amyloid A},\n  journal = {J MOL BIOL},\n  date = {2020},\n  pages = {2020–02},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "http://ivdc.chinacdc.cn"
        ],
        "emails": [
            "574190062@qq.com",
            "zjgong@163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nAU  - Li, X.\nAU  - Yang, B.\nAU  - Song, J.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nSP  - 2020\nEP  - 01\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nAU  - To, K.K.\nAU  - Chu, H.\nAU  - Yang, J.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - LANCET\nVL  - 2020\nSP  - 2020\nEP  - 01\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Phan, L.T.\nAU  - Nguyen, T.V.\nAU  - Luong, Q.C.\nAU  - Nguyen, T.V.\nAU  - Nguyen, H.T.\nAU  - Le, H.Q.\nTI  - Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nSP  - 2020\nEP  - 01\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nAU  - Zhu, F.\nAU  - Liu, X.\nAU  - Zhang, J.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nVL  - 2020\nSP  - 2020\nEP  - 02\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - LANCET\nVL  - 2020\nSP  - 2020\nEP  - 01\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Qiu, S.\nAU  - Liu, J.\nAU  - Xing, F.\nTI  - 'Hints' in the killer protein gasdermin D: unveiling the secrets of gasdermins driving cell death. CELL DEATH DIFFER\nPY  - 2017\nDA  - 2017\nVL  - 24\nSP  - 588\nEP  - 96\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nTI  - the People's Republic of China. Update on novel coronavirus-infected pneumonia situation as of 24: 00 on\nPY  - 2020\nDA  - 2020/02/13\nUR  - http://www.nhc.gov.cn/xcs/yqfkdt/202002/553ff43ca29d4fe88f3837d49d6b6ef1.shtml\nT2  - SCI CHINA LIFE\nVL  - 2020\nSP  - 2020\nEP  - 01\nT2  - Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission\nC1  - true\nLA  - \nC1  - National Health Commission of\nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - LANCET\nVL  - 2020\nSP  - 2020\nEP  - 01\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - China. New coronavirus pneumonia prevention and control program\nET  - 4th edn\nUR  - http://www.gov.cn/zhengce/zhengceku/2020-01/28/5472673/fles/0f96c10cc09d4d36a6f9a9f0b42d972b.pdf\nAU  - P, Chinese)11 Schuetz\nAU  - Y, Wirz\nAU  - R, Sager\nAU  - M, Christ-Crain\nAU  - D, Stolz\nAU  - M, Tamm\nT2  - Cochrane Database Syst Rev.2017\nPY  - 2017\nDA  - 2017\nVL  - 10\nSP  - 7498\nT2  - Procalcitonin to initiate or discontinue antibiotics in acute respiratory tract infections\nC1  - (accessed Feb 4, 2020; in\nC1  - true\nLA  - \nC1  - Jan 22, 2020.\nC1  - National Health Commission of\nER  - \n\nTY  - JOUR\nAU  - Wu, Y.\nAU  - Potempa, L.A.\nAU  - El, K.D.\nAU  - Filep, J.G.\nTI  - C-reactive protein and inflammation: conformational changes affect function\nT2  - BIOL CHEM\nPY  - 2015\nDA  - 2015\nVL  - 396\nSP  - 1181\nEP  - 97\nIS  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Frame, N.M.\nAU  - Kumanan, M.\nAU  - Wales, T.E.\nAU  - Bandara, A.\nAU  - Fandrich, M.\nAU  - Straub, J.E.\nTI  - Structural Basis for Lipid Binding and Function by an Evolutionarily Conserved Protein, Serum Amyloid A\nT2  - J MOL BIOL\nPY  - 2020\nDA  - 2020\nSP  - 2020\nEP  - 02\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Chest CT scans of patient 3, patient 13 and patient 14"
            }
        ],
        "figure_urls": []
    },
    "sections": {
        "summary": [
            "<strong>Summary Background</strong><br/><br/>The pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) is a highly infectious disease, which was occurred in Wuhan, Hubei Province, China in December 2019. As of February 13, 2020, a total of 59883 cases of COVID-19 in China have been confirmed and 1368 patients have died from the disease. However, the clinical characteristics of the dyed patients were still not clearly clarified. This study aims to summarize the clinical characteristics of death cases with COVID-19 and to identify critically ill patients of COVID-19 early and reduce their mortality."
        ],
        "findings": [
            "The mean age of the dead was 71.48 ± 12.42 years, the average course of the disease was 10.56 ± 4.42 days, all patients eventually died of respiratory failure. All of those who died had underlying diseases, the most common of which was hypertension (16/25, 64%), followed by diabetes (10/25, 40%), heart diseases (8/25, 32%), kidney diseases (5/25, 20%), cerebral infarction (4/25, 16%), chronic obstructive pulmonary disease (COPD, 2/25, 8%), malignant tumors (2/25, 8%) and acute pancreatitis (1/25, 4%). The most common organ damage outside the lungs was the heart, followed by kidney and liver. In the patients’ last examination before death, white blood cell and neutrophil counts were elevated in 17 patients (17/25, 68%) and 18 patients (18/25, 72%), lymphocyte counts were decreased in 22 patients (22/25, 88%). Most patients’ PCT, CRP and SAA levels were elevated, the percentages were 90.5% (19/21), 85% (19/20) and 100% (21/21) respectively. The levels of the last test of neutrophils (15/16, 93.8%), PCT (11/11, 100%), CRP (11/13, 84.6%), cTnI (8/9, 88.9%), D-Dimer (11/12, 91.6%) and LDH (9/9, 100%) were increased as compared to the first test, while the levels of lymphocytes were decreased (14/16, 87.5%)."
        ],
        "introduction": [
            "The pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) is a highly infectious disease, which was occurred in Wuhan, Hubei Province, China in December 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. It is reported that the person-to-person transmission in hospital and family settings has been accumulating [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The patients’ common clinical manifestations included fever, nonproductive cough, dyspnea, myalgia, fatigue, normal or decreased leukocyte counts, and radiographic evidence of pneumonia [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Chen et al reported that mortality of COVID-19 was 4.3%, and severe cases (treated in the ICU) were older, more likely to have underlying comorbidities, dyspnea and anorexia [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. As of February 13, 2020, a total of 55748 cases of COVID-19 in China have been confirmed and 1380 patients have died from the disease [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. However, the clinical characteristics of the dyed patients were still not clearly clarified. In this study, we summarized the clinical characteristics of 25 death cases with COVID-19, the purpose is to identify critically ill patients of COVID-19 early and reduce their mortality."
        ],
        "methods": [
            "Study design and patients We performed a retrospective review of medical records from 25 death cases with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020. All 25 dead patients with COVID-19 tested positive for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by use of RT-PCR on samples from there respiratory tract. Diagnosis of COVID-19 was based on the WHO's interim guidelines[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. This study was reviewed and approved by the Medical Ethical Committee of Renmin Hospital of Wuhan University.<br/><br/>Data collection The clinical symptoms and signs, laboratory findings and radiologic assessments included chest X-ray or computed tomography were extracted from electronic medical records. Two experienced clinicians reviewed and abstracted the data. Data were entered into a computerized database and cross-checked. The criteria for the confirmed-diagnosis of SARS-CoV-2 was that at least one gene site was amplified to be positive for nucleocapsid protein (NP) gene and open reading frame (ORF)"
        ],
        "results": [
            "General clinical characteristics Of the 25 deaths, 10 were male and 15 were female. The mean age of the dead was 71.48 ± 12.42 years, range from 55 to100 years. The average course of the disease was 10.56 ± 4.42 days, range from 4 to 20 days. All patients eventually died of respiratory failure and respirator was used in 23 patients (23/25, 92%). All (25/25, 100%) of those who died had underlying diseases, the most common of which was hypertension (16/25, 64%), followed by diabetes (10/25, 40%), heart diseases (8/25, 32%), kidney diseases (5/25, 20%), cerebral infarction (4/25, 16%), chronic obstructive pulmonary disease (COPD, 2/25, 8%), malignant tumors (2/25, 8%) and acute pancreatitis (1/25, 4%). (Table.1)<br/><br/>Organ dysfunction in COVID-19 In addition to affecting respiratory function, the most common organ damage outside the lungs was the heart, (18 patients’ serum hypersensitive troponin I (cTnI) or/and Amino-terminal pro-brain natriuretic peptide (Pro-BNP) levels were increased (18/19, 94.7%)), followed by kidney (12 patients’ serum blood urea nitrogen (BUN) or/and creatinine (Cr) levels were increased (12/25, 48%)) and liver (5 patients’ serum Alanine transaminase (ALT) and aspartate aminotransferase (AST) levels were increased (5/25, 20%)). Besides, all the patients’ albumin levels were decreased. (Table.2)"
        ],
        "discussion": [
            "In this study, we reported 25 death cases of with COVID-19. The clinical characters of these patients indicated that the age and underlying diseases were the most important risk factors for death. As concerning the underlying diseases, the most common one was hypertension, followed by diabetes, Heart disease, kidney disease, cerebral infarction, COPD, malignant tumors and acute pancreatitis. The SARS-CoV-2 has been identified as one of a class of single-stranded enveloped 39 RNA viruses, belonging to the beta-coronaviruses genus of the Coronaviridae family [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The analysis showed that both SARS-CoV-2 and the SARS-CoV shared a common ancestor that resembles the bat coronavirus HKU9-1 [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. And the severity of some cases with SARS-CoV-2 was similar to that of SARS-CoV [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. In the presents study, all the patients were died of respiratory failure, which indicated that the lung is the most common target organ of SARS-CoV-2. Multiple organ dysfunction could also be observed, the most common organ damage outside the lungs was the heart, followed by kidney and liver. The results demonstrated that the death of the patient may be primarily related to impaired cardiopulmonary function. All the patients’ albumin levels and 80% and 68% of patients’ RBC and Hb levels were decreased, which indicates that malnutrition is common to severe patients. COVID-19 is a viral disease characterized by normal or low white blood cell count and decreased lymphocyte count [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. In this study, increased white blood cell and neutrophils count were observed in 68% and 72% of patients. In addition, PCT levels were elevated in 90.5% of patients. PCT is sensitive indicator of bacterial infection [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. The results indicated that bacterial infections may play an important role in promoting the death of patients. CRP is a useful marker and gauge of inflammation, it plays an important role in host defense against invading pathogens as well as in inflammation [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. SAA is a plasma protein that transports lipids during inflammation [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. In the present study, CRP and SAA were elevated before death in 85% and 100% of patients, suggesting that there is a severe inflammatory cascade in patients with COVID-19. In order to screen out biochemical indicators that are meaningful for the diagnosis of disease progression, we consulted the laboratory test results of all the dead patients, among which 16 patients had repeated measurements. The SAA maintained a high level in all the patients, this result indicated that elevated SAA levels are closely related to the poor prognosis of patients. The levels of the first test of neutrophils (93.8%), PCT (100%), CRP (84.6%), cTnI (88.9%), D-Dimer (91.6%) and LDH (100%) were increased as compared to the last test, while the levels of lymphocytes were decreased (87.5%), suggesting that the rising of neutrophils, PCT, CRP, cTnI, D-Dimer and LDH levels can be used as indicators of disease progression, as well as the decline of lymphocytes counts. This was a small sample size retrospective study, which was limited by the small numbers of patients and by using a retrospective method. In particular, some important laboratory results were incomplete. In conclusion, the age and underlying diseases (hypertension, diabetes, etc.) is the most important risk factors for death of COVID-19. Bacterial infections may play an important role in promoting the death of patients. Malnutrition is common to severe patients. Multiple organ dysfunction can be observed, the most common organ damage outside the lungs is the heart, followed by kidney and liver. The rising of neutrophils, SAA, PCT, CRP, cTnI, D-Dimer and LDH levels can be used as indicators of disease progression, as well as the decline of lymphocytes counts."
        ],
        "disclosures": [
            "<strong>Declaration of interests We declare no competing interests</strong><br/><br/>References<br/><br/>1. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med. 2020 2020-01-24. 2. Chan JF, Yuan S, Kok KH, To KK, Chu H, Yang J, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. LANCET. 2020 2020-01-24. 3. Phan LT, Nguyen TV, Luong QC, Nguyen TV, Nguyen HT, Le HQ, et al Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam. N Engl J Med. 2020 2020-01-28."
        ],
        "ethical_compliance": [
            "This study was reviewed and approved by the Medical Ethical Committee of Renmin Hospital of Wuhan University",
            "LW took responsibility for obtaining ethical approval and collecting samples"
        ],
        "objectives": [
            "This study aims to summarize the clinical characteristics of death cases with COVID-19 and to identify critically ill patients of COVID-19 early and reduce their mortality"
        ]
    },
    "structured_content": {
        "Methods": [
            "Study design and patients We performed a retrospective review of medical records from 25 death cases with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020. All 25 dead patients with COVID-19 tested positive for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by use of RT-PCR on samples from there respiratory tract. Diagnosis of COVID-19 was based on the WHO's interim guidelines[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. This study was reviewed and approved by the Medical Ethical Committee of Renmin Hospital of Wuhan University.",
            "Data collection The clinical symptoms and signs, laboratory findings and radiologic assessments included chest X-ray or computed tomography were extracted from electronic medical records. Two experienced clinicians reviewed and abstracted the data. Data were entered into a computerized database and cross-checked. The criteria for the confirmed-diagnosis of SARS-CoV-2 was that at least one gene site was amplified to be positive for nucleocapsid protein (NP) gene and open reading frame (ORF)",
            "μ 1ab gene. In brief, the throat swab was put into a collection tube containing 150 l viral preservation solution, and the total RNA was extracted within 2h with the respiratory sample RNA separation Kit (Zhongzhi, Wuhan). The suspension was used for RT-PCR assay of SARS-CoV-2 RNA. Two target genes, including NP and ORF1ab, were simultaneously amplified and tested during the real-time RT-PCR assay. Target 1 (NP): forward primer GGGGAACTTCTCCTGCTAGAAT; reverse primer CAGACATTTTGCTCTC AAGCTG; and the probe 5’-FAM-TTGCTGCTGCTTGACAGATT-TAMRA-3’. Target 2 (ORF1ab): forward primer CCCTGTGGGTTTTACACTTAA; reverse primer ACGATTGTGC ATCAGCTGA; and the probe 5’-VIC-CCGTCTGCGGTATGTGGAAAGGTTATGG-BHQ1 -3’. The real-time RT-PCR assay was performed using a 2019-nCoV nucleic acid detection kit according to the manufacturer’s protocol (Shanghai bio-germ Medical Technology Co Ltd). Specific primers and probes for SARS-CoV-2 RNA detection were based on the recommendation by the National Institute for Viral Disease Control and Prevention (China) (http://ivdc.chinacdc.cn /kyjz/202001/t20200121_211337.html).",
            "Statistical analysis Statistical analysis was done with SPSS, version 20.0. Continuous variables were directly expressed as mean ± SD. Categorical variables were expressed as number (%)."
        ],
        "Introduction": [
            "The pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) is a highly infectious disease, which was occurred in Wuhan, Hubei Province, China in December 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. It is reported that the person-to-person transmission in hospital and family settings has been accumulating [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The patients’ common clinical manifestations included fever, nonproductive cough, dyspnea, myalgia, fatigue, normal or decreased leukocyte counts, and radiographic evidence of pneumonia [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Chen et al reported that mortality of COVID-19 was 4.3%, and severe cases (treated in the ICU) were older, more likely to have underlying comorbidities, dyspnea and anorexia [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. As of February 13, 2020, a total of 55748 cases of COVID-19 in China have been confirmed and 1380 patients have died from the disease [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. However, the clinical characteristics of the dyed patients were still not clearly clarified. In this study, we summarized the clinical characteristics of 25 death cases with COVID-19, the purpose is to identify critically ill patients of COVID-19 early and reduce their mortality."
        ],
        "Results": [
            "General clinical characteristics Of the 25 deaths, 10 were male and 15 were female. The mean age of the dead was 71.48 ± 12.42 years, range from 55 to100 years. The average course of the disease was 10.56 ± 4.42 days, range from 4 to 20 days. All patients eventually died of respiratory failure and respirator was used in 23 patients (23/25, 92%). All (25/25, 100%) of those who died had underlying diseases, the most common of which was hypertension (16/25, 64%), followed by diabetes (10/25, 40%), heart diseases (8/25, 32%), kidney diseases (5/25, 20%), cerebral infarction (4/25, 16%), chronic obstructive pulmonary disease (COPD, 2/25, 8%), malignant tumors (2/25, 8%) and acute pancreatitis (1/25, 4%). (Table.1)",
            "Organ dysfunction in COVID-19 In addition to affecting respiratory function, the most common organ damage outside the lungs was the heart, (18 patients’ serum hypersensitive troponin I (cTnI) or/and Amino-terminal pro-brain natriuretic peptide (Pro-BNP) levels were increased (18/19, 94.7%)), followed by kidney (12 patients’ serum blood urea nitrogen (BUN) or/and creatinine (Cr) levels were increased (12/25, 48%)) and liver (5 patients’ serum Alanine transaminase (ALT) and aspartate aminotransferase (AST) levels were increased (5/25, 20%)). Besides, all the patients’ albumin levels were decreased. (Table.2)",
            "Inflammatory response in COVID-19 The routine blood test, procalcitonin (PCT), C-Reactive Protein (CRP) and Serum amyloid A (SAA) were used to reflect changes of inflammatory response in COVID-19. In the patients’ last examination before death, white blood cell and neutrophil counts were elevated in 17 patients (17/25, 68%) and 18 patients (18/25, 72%), lymphocyte counts were decreased in 22 patients (22/25, 88%). Most patients had mild anemia, RBC and Hb levels were decreased in 20 (20/25, 80%) and 17 (17/25, 68%) patients respectively. Due to alimentary tract hemorrhage, the patient 17 had severe anemia. Most patients’ PCT, CRP and SAA levels were elevated, the percentages were 90.5% (19/21), 85% (19/20) and 100% (21/21) respectively. (Table.3)",
            "Specific biomarker that indicating poor prognosis In order to screen for biomarker indicating poor prognosis, we observed the changes of biochemical indicators in all patients (if repeated measurements were present). The results showed that the levels of the last test of neutrophils (15/16, 93.8%), PCT (11/11, 100%), CRP (11/13, 84.6%), cTnI (8/9, 88.9%), D-Dimer (11/12, 91.6%) and lactate dehydrogenase (LDH) (9/9, 100%) were increased as compared to the first test, while the levels of lymphocytes were decreased (14/16, 87.5%). The SAA maintained a high level. Chest CT scan showed that the patients’ pulmonary lesions were worse in the late stage than in the early stage (patient 3, patient 13 and patient 14). (Fig.1)"
        ],
        "Discussion": [
            "In this study, we reported 25 death cases of with COVID-19. The clinical characters of these patients indicated that the age and underlying diseases were the most important risk factors for death. As concerning the underlying diseases, the most common one was hypertension, followed by diabetes, Heart disease, kidney disease, cerebral infarction, COPD, malignant tumors and acute pancreatitis. The SARS-CoV-2 has been identified as one of a class of single-stranded enveloped 39 RNA viruses, belonging to the beta-coronaviruses genus of the Coronaviridae family [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The analysis showed that both SARS-CoV-2 and the SARS-CoV shared a common ancestor that resembles the bat coronavirus HKU9-1 [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. And the severity of some cases with SARS-CoV-2 was similar to that of SARS-CoV [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. In the presents study, all the patients were died of respiratory failure, which indicated that the lung is the most common target organ of SARS-CoV-2. Multiple organ dysfunction could also be observed, the most common organ damage outside the lungs was the heart, followed by kidney and liver. The results demonstrated that the death of the patient may be primarily related to impaired cardiopulmonary function. All the patients’ albumin levels and 80% and 68% of patients’ RBC and Hb levels were decreased, which indicates that malnutrition is common to severe patients. COVID-19 is a viral disease characterized by normal or low white blood cell count and decreased lymphocyte count [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. In this study, increased white blood cell and neutrophils count were observed in 68% and 72% of patients. In addition, PCT levels were elevated in 90.5% of patients. PCT is sensitive indicator of bacterial infection [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. The results indicated that bacterial infections may play an important role in promoting the death of patients. CRP is a useful marker and gauge of inflammation, it plays an important role in host defense against invading pathogens as well as in inflammation [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. SAA is a plasma protein that transports lipids during inflammation [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. In the present study, CRP and SAA were elevated before death in 85% and 100% of patients, suggesting that there is a severe inflammatory cascade in patients with COVID-19. In order to screen out biochemical indicators that are meaningful for the diagnosis of disease progression, we consulted the laboratory test results of all the dead patients, among which 16 patients had repeated measurements. The SAA maintained a high level in all the patients, this result indicated that elevated SAA levels are closely related to the poor prognosis of patients. The levels of the first test of neutrophils (93.8%), PCT (100%), CRP (84.6%), cTnI (88.9%), D-Dimer (91.6%) and LDH (100%) were increased as compared to the last test, while the levels of lymphocytes were decreased (87.5%), suggesting that the rising of neutrophils, PCT, CRP, cTnI, D-Dimer and LDH levels can be used as indicators of disease progression, as well as the decline of lymphocytes counts. This was a small sample size retrospective study, which was limited by the small numbers of patients and by using a retrospective method. In particular, some important laboratory results were incomplete. In conclusion, the age and underlying diseases (hypertension, diabetes, etc.) is the most important risk factors for death of COVID-19. Bacterial infections may play an important role in promoting the death of patients. Malnutrition is common to severe patients. Multiple organ dysfunction can be observed, the most common organ damage outside the lungs is the heart, followed by kidney and liver. The rising of neutrophils, SAA, PCT, CRP, cTnI, D-Dimer and LDH levels can be used as indicators of disease progression, as well as the decline of lymphocytes counts.",
            "Contributors ZG and BS made substantial contributions to the study concept and design. XL was in charge of the manuscript draft. LW took responsibility for obtaining ethical approval and collecting samples. FY and JZ made substantial contributions to data acquisition, analysis and interpretation. SY and LX reviewed the data. ZG made substantial revisions to the manuscript.",
            "Declaration of interests We declare no competing interests."
        ],
        "References": [
            "1. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med. 2020 2020-01-24. 2. Chan JF, Yuan S, Kok KH, To KK, Chu H, Yang J, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. LANCET. 2020 2020-01-24. 3. Phan LT, Nguyen TV, Luong QC, Nguyen TV, Nguyen HT, Le HQ, et al Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam. N Engl J Med. 2020 2020-01-28.",
            "4. Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA. 2020 2020-02-07. 5. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. LANCET. 2020 2020-01-24. 6. Qiu S, Liu J, Xing F. 'Hints' in the killer protein gasdermin D: unveiling the secrets of gasdermins driving cell death. CELL DEATH DIFFER. 2017 2017-04-01;24[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]:588-96. 7. National Health Commission of the People's Republic of China. Update on novel coronavirus-infected pneumonia situation as of 24:00 on February 13, 2020. http://www.nhc.gov.cn/ xcs/yqfkdt/202002/553ff43ca29d4fe88f3837d49d6b6ef1.shtml 8. Xu X, Chen P, Wang J, Feng J, Zhou H, Li X, et al Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission. SCI CHINA LIFE SCI. 2020 2020-01-21. 9. Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. LANCET. 2020 2020-01-30. 10. National Health Commission of China. New coronavirus pneumonia prevention and control program (4th edn). Jan 22, 2020. http:// www. gov.cn/ zhengce /zhengceku/ 2020-01/28/ 5472673/fles/ 0f96c10cc09d4d36a6f9a9f0b42d972b.pdf (accessed Feb 4, 2020; in Chinese) 11. Schuetz P, Wirz Y, Sager R, Christ-Crain M, Stolz D, Tamm M, et al Procalcitonin to initiate or discontinue antibiotics in acute respiratory tract infections. Cochrane Database Syst Rev. 2017 2017-10-12;10:D7498. 12. Wu Y, Potempa LA, El KD, Filep JG. C-reactive protein and inflammation: conformational changes affect function. BIOL CHEM. 2015 2015-11-01;396[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]:1181-97. 13. Frame NM, Kumanan M, Wales TE, Bandara A, Fandrich M, Straub JE, et al Structural Basis for Lipid Binding and Function by an Evolutionarily Conserved Protein, Serum Amyloid A. J MOL BIOL. 2020 2020-02-06.",
            "ID patient1 patient2 patient3 patient4 patient5 patient6 patient7 patient8 patient9 patient10 patient11 patient12 patient13 patient14 patient15 patient16",
            "Gender FMFFFMMFMMFFMFMF patient17 F patient18 F patient19 M patient20 M patient21 F patient22 F patient23 F patient24 F patient25 M",
            "Table.1 General clinical characteristics of 25 death cases",
            "Age Course Respirator Underlying diseases",
            "Y",
            "Diabetes",
            "Diabetes, Hypertension",
            "Hypertension, Heart disease",
            "Diabetes, Hypertension, COPD, CRF, Heart disease",
            "Diabetes, Hypertension, CRF, Heart disease",
            "Hypertension",
            "Heart disease",
            "Hypertension, Hepatitis B",
            "Hypertension, Cerebral infarction",
            "Diabetes, Hypertension, Alimentary tract hemorrhage, Nephrotic syndrome",
            "Diabetes, Hypertension, Cerebral infarction, NAFLD",
            "N",
            "Pulmonary nodules, after lobectomy lung cancer, chemotherapy lymphoma, chemotherapy, interstitial pneumonia",
            "Hypertension, acute pancreatitis, ureteral calculus, CRF",
            "Heart disease, COPD, Diabetes, CRF",
            "Table.2 Changes of organ function of 25 death cases",
            "ID patient1 patient2 patient3 patient4 patient5 patient6 patient7 patient8 patient9 patient10 patient11 patient12 patient13 patient14 patient15 patient16 patient17 patient18 patient19 patient20 patient21 patient22 patient23 patient24 patient25 Normal range",
            "ALT (U/L)",
            "9-50",
            "N/A: Not available",
            "AST (U/L)",
            "15-40",
            "ALB (g/L) 26.18 27.91 26.8 29.74 28.6 28.51 34.58 35.98 31.7 35.19 37.86 36.4 36.5 29.9 34.4 36.1 23.8 28.7 32.81 33.4 36.1 33.8 32.5 28.5 37.16",
            "40-55",
            "BUN (mmol/L)",
            "7.81 33.43 7.22 18.07 20.75 14.36 N/A 6.07 9.29 12.67 N/A 5.57 8.66 5.14 4.89 9.73 23.92 6.67 16.4 10.21 2.9 7.59 1.8 18.53 9.42",
            "3.6-9.5",
            "Cr (μmol/L)",
            "43 428 47 497 209 113 N/A 58 63 110 242 51 73 51 60 49 69 43 175 71 51 26 29 580 119",
            "57-111",
            "cTnI (ng/mL)",
            "N/A N/A N/A 5.42 N/A 5.804 0.225 N/A N/A 0.034 0.13 N/A 92.43 0.017 N/A 0.006 N/A 1.364 N/A",
            "0-0.04",
            "Pro-BNP (pg/mL)",
            "8304 7961 8023 6914 5725 1182 429 90 1658 940 N/A 2450 2394 N/A N/A 2866 12733 N/A 18019 822 N/A 230 N/A N/A N/A <75y:0-125 >75y:0-450",
            "Table.3 Changes of inflammatory markers of 25 death cases",
            "ID patient1 patient2 patient3 patient4 patient5 patient6 patient7 patient8 patient9 patient10 patient11 patient12 patient13 patient14 patient15 patient16 patient17 patient18 patient19 patient20 patient21 patient22 patient23 patient24 patient25",
            "Normal range",
            "WBC (cells/L)",
            "10.84 17.91 14.04 10.08 2,98 16.74 10.27 8.68 11.76 13.93 9.58 12.61 5.63 11.01 5.65 13.35 18.77 6.33 9.53 20.17 3.98 12.7 2.62 17.69 2.25 3.5-9.5",
            "(×10 )",
            "NEU (cells/L)",
            "9 2.63 15.07 8.9 7.48 10.98 12.41 8.13 10.76 4.92 10.31 4,56 12.62 17.31 5.39 9.25 17.92 2.99 12.19",
            "2 16.36 1.81 1.8-6.3",
            "LYM (cells/L)",
            "0.31 0.23 0.13 0.52 0.26 0.28 0.69 0.72 0.41 1.12 0.81 1.09 0.53 0.55 0.59 0.52 1.1 0.48 0.16 1.43 0.68 0.14 0.17 0.53 0.27 1.1-3.2",
            "RBC (cells/L)",
            "3.64 3.92 3.79 2.44 2.77 3.83 4.56 3.97 5.45 4.05 2.65 4.58 3.36 3.69 4.02 4.69 1.45 4.2 2.6 4.49 3.82 3.98 2.67 3.78 3.69 4.3-5.8",
            "(×1012)",
            "Hb (g/L) 112 137 122",
            "130-175",
            "PLT (cells/L)",
            "194 39 125 167 64 226 233 224 262 175 338 139 150 24 128 239 133 139 146 201 121 120 92 200 152 125-350",
            "PCT (ng/mL)",
            "1.43 75 1.33 3.55 N/A 2.09 N/A 0.178 0.228 0.376 N/A 0.126 0.139 N/A 0.04 0.12 1.98 0.08 1.12 0.3 0.16 0.11 0.36 1.83 3.49",
            "0-0.1",
            "CRP (mg/L)",
            "86 96.2 174 178 82.8 203 124.3 141 N/A 180 N/A 51.4 120 110 33.8 39 74 7.6 N/A N/A 148.1 68 80.7 N/A 41.6",
            "0-10",
            "SAA (mg/L) >300 >300 >300 >300 >300 >300 >300 >300",
            "N/A >300 N/A >300 >300 >300 202.41 >300 >300 73.75 >300 N/A >300 >300 >300 N/A 144.16",
            "WBC: white blood cells, NEU: neutrophils, LYM: lymphocytes, RBC: red blood cells, Hb: hemoglobin, PLT: blood platelet. The detection upper limit of SAA is 300 mg/L. N/A: Not available.",
            "Table.4 Specific biomarker that indicating poor prognosis",
            "NEU",
            "ID (cells/L)",
            "First Last patient1 4.39 10.41",
            "patient2 7.27 17.01",
            "patient3 1.29 13.72",
            "patient4 8.9",
            "patient5 4.07 2.63",
            "patient6 7.95 15.07",
            "patient13 3.7 4.92",
            "patient14 4.74 10.31",
            "patient16 11.52 12.62",
            "patient17 14.49 17.31",
            "patient18 2.5 5.39",
            "patient19 2.89 9.25",
            "patient21 2.02 2.99",
            "patient22 9.08 12.19",
            "patient23 8.88 2",
            "patient24 8.08 16.36",
            "1.8-6.3",
            "Normal",
            "×10 range",
            "LYM (cells/L) First Last 0.35 0.31 0.32 0.23 0.49 0.13 0.9 0.52 0.2 0.26 0.51 0.28 1.4 0.53 0.84 0.55 0.92 0.52 1.2 1.1 0.54 0.48 0.7 0.16 0.76 0.68 0.06 0.14 0.26 0.17 1.07 0.53 1.1-3.2",
            "×10",
            "PCT (ng/mL) First Last 0.02 1.44 1.42 75 0.13 1.33 0.89 3.55 N/A N/A N/A 2.09 0.07 0.139 0.02 N/A 0.12 N/A 0.24 1.98 0.08 0.11 0.11 1.12 0.07 0.16 0.09 0.11 0.13 0.36 N/A 1.83",
            "CRP (mg/mL) First Last 14.1 86 83.5 96.2 52.9 174 211 178 76.1 0.5 201 203 58 120 19.9 110 39 N/A 56.8 74 7.6 18.4 4.9 N/A 31.8 148.1 52 32.7 19.2 80.7 N/A N/A",
            "SAA (mg/mL) First Last >300 >300 >300 N/A 5 >300 >300 >300 >300 >300 >300 >300 253 >300 >300 >300 >300 N/A >300 >300 73.75 >300 11.11 >300 >300 >300 >300 187.8 176.3 >300 N/A N/A cTnI (ng/mL) First Last 0.015 0.205 0.091 16.34 0.071 0.293 0.075 0.057 0.538 4.129 N/A 0.316 0.177 0.225 N/A N/A 0.34 0.34 0.006 0.13 N/A N/A 0.06 92.43 N/A N/A 0.006 N/A N/A N/A N/A N/A",
            "D-Dime (mg/L) First Last 0.49 56.47 4.39 115.3 35.56 49.52 2.82 1.53 N/A N/A N/A 20.33 0.35 13.9 1.31 49.8 1.04 3.59 20.57 1.16 0.43 5.95 0.14 155 N/A 1.33 3 2.33 0.41 4.12 N/A 13.09",
            "0-0.55",
            "LDH (U/L) First Last 401 631 758 N/A 331 604 248 323 N/A N/A N/A N/A 294 535 397 510 455 N/A 256 N/A 237 478 252 669 N/A 278 321 322 347 405 N/A N/A",
            "120-250",
            "NEU: neutrophils, LYM: lymphocytes, N/A: Not available.",
            "Fig.1 Chest CT scans of patient 3, patient 13 and patient 14",
            "A1: the early stage Chest CT scan of Patient 3; A2: the late stage Chest CT scan of Patient 3; B1: the early stage Chest CT scan of Patient 13; B2: the late stage Chest CT scan of Patient 13; C1: the early stage Chest CT scan of Patient 14; C2: the late stage Chest CT scan of Patient 14."
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 59883,
            "context": "Summary Background The pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) is a highly infectious disease, which was occurred in Wuhan, Hubei Province, China in December 2019. <mark class=\"stats\">As of February 13, 2020, a total of 59883 cases of COVID-19 in China have been confirmed and 1368 patients have died from the disease</mark>. However, the clinical characteristics of the dyed patients were still not clearly clarified"
        },
        {
            "participant": "death cases with COVID-19 in Renmin Hospital of Wuhan University",
            "number": 25,
            "context": "This study aims to summarize the clinical characteristics of death cases with COVID-19 and to identify critically ill patients of COVID-19 early and reduce their mortality. <mark class=\"stats\">Study design and patients We performed a retrospective review of medical records from 25 death cases with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020</mark>. All 25 dead patients with COVID-19 tested positive for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by use of RT-PCR on samples from there respiratory tract"
        },
        {
            "participant": "dead patients with COVID-19 tested positive for severe acute respiratory",
            "number": 25,
            "context": "Study design and patients We performed a retrospective review of medical records from 25 death cases with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020. <mark class=\"stats\">All 25 dead patients with COVID-19 tested positive for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by use of RT-PCR on samples from there respiratory tract</mark>. Diagnosis of COVID-19 was based on the WHO's interim guidelines[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]"
        },
        {
            "participant": "experienced clinicians",
            "number": 2,
            "context": "This study was reviewed and approved by the Medical Ethical Committee of Renmin Hospital of Wuhan University.<br/><br/>Data collection The clinical symptoms and signs, laboratory findings and radiologic assessments included chest X-ray or computed tomography were extracted from electronic medical records. <mark class=\"stats\">Two experienced clinicians reviewed and abstracted the data</mark>. Data were entered into a computerized database and cross-checked"
        },
        {
            "participant": "death cases with COVID-19 in Renmin Hospital of Wuhan University",
            "number": 25,
            "context": "Data were entered into a computerized database and cross-checked. <mark class=\"stats\">The criteria for the confirmed-diagnosis of SARS-CoV-2 was that at least one gene site was amplified to be positive for nucleocapsid protein (NP) gene and open reading frame (ORF)Study design and patients We performed a retrospective review of medical records from 25 death cases with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020</mark>. All 25 dead patients with COVID-19 tested positive for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by use of RT-PCR on samples from there respiratory tract"
        },
        {
            "participant": "dead patients with COVID-19 tested positive for severe acute respiratory",
            "number": 25,
            "context": "The criteria for the confirmed-diagnosis of SARS-CoV-2 was that at least one gene site was amplified to be positive for nucleocapsid protein (NP) gene and open reading frame (ORF)Study design and patients We performed a retrospective review of medical records from 25 death cases with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020. <mark class=\"stats\">All 25 dead patients with COVID-19 tested positive for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by use of RT-PCR on samples from there respiratory tract</mark>. Diagnosis of COVID-19 was based on the WHO's interim guidelines[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]"
        },
        {
            "participant": "experienced clinicians",
            "number": 2,
            "context": "Data collection The clinical symptoms and signs, laboratory findings and radiologic assessments included chest X-ray or computed tomography were extracted from electronic medical records. <mark class=\"stats\">Two experienced clinicians reviewed and abstracted the data</mark>. Data were entered into a computerized database and cross-checked"
        },
        {
            "participant": "target genes",
            "number": 2,
            "context": "The suspension was used for RT-PCR assay of SARS-CoV-2 RNA. <mark class=\"stats\">Two target genes, including NP and ORF1ab, were simultaneously amplified and tested during the real-time RT-PCR assay</mark>. Target 1 (NP): forward primer GGGGAACTTCTCCTGCTAGAAT; reverse primer CAGACATTTTGCTCTC AAGCTG; and the probe 5’-FAM-TTGCTGCTGCTTGACAGATT-TAMRA-3’"
        },
        {
            "participant": "cases",
            "number": 59883,
            "context": "Summary Background The pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) is a highly infectious disease, which was occurred in Wuhan, Hubei Province, China in December 2019. <mark class=\"stats\">As of February 13, 2020, a total of 59883 cases of COVID-19 in China have been confirmed and 1368 patients have died from the disease</mark>. This study aims to summarize the clinical characteristics of death cases with COVID-19 and to identify critically ill patients of COVID-19 early and reduce their mortality"
        },
        {
            "participant": "died patients with COVID-19 in Renmin Hospital of Wuhan University",
            "number": 25,
            "context": "This study aims to summarize the clinical characteristics of death cases with COVID-19 and to identify critically ill patients of COVID-19 early and reduce their mortality. <mark class=\"stats\">Methods The clinical records, laboratory findings and radiologic assessments included chest X-ray or computed tomography were extracted from electronic medical records of 25 died patients with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020</mark>. Two experienced clinicians reviewed and abstracted the data"
        },
        {
            "participant": "experienced clinicians",
            "number": 2,
            "context": "Methods The clinical records, laboratory findings and radiologic assessments included chest X-ray or computed tomography were extracted from electronic medical records of 25 died patients with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020. <mark class=\"stats\">Two experienced clinicians reviewed and abstracted the data</mark>. Findings The mean age of the dead was 71.48 ± 12.42 years, the average course of the disease was 10.56 ± 4.42 days, all patients eventually died of respiratory failure"
        },
        {
            "participant": "patients",
            "number": 17,
            "context": "The most common organ damage outside the lungs was the heart, followed by kidney and liver. <mark class=\"stats\">In the patients’ last examination before death, white blood cell and neutrophil counts were elevated in 17 patients (17/25, 68%) and 18 patients (18/25, 72%), lymphocyte counts were decreased in 22 patients (22/25, 88%)</mark>. Most patients’ PCT, CRP and SAA levels were elevated, the percentages were 90.5% (19/21), 85% (19/20) and 100% (21/21) respectively"
        },
        {
            "participant": "cases",
            "number": 55748,
            "context": "Chen et al reported that mortality of COVID-19 was 4.3%, and severe cases (treated in the ICU) were older, more likely to have underlying comorbidities, dyspnea and anorexia [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. <mark class=\"stats\">As of February 13, 2020, a total of 55748 cases of COVID-19 in China have been confirmed and 1380 patients have died from the disease [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]</mark>. However, the clinical characteristics of the dyed patients were still not clearly clarified"
        },
        {
            "participant": "death cases with COVID-19",
            "number": 25,
            "context": "However, the clinical characteristics of the dyed patients were still not clearly clarified. <mark class=\"stats\">In this study, we summarized the clinical characteristics of 25 death cases with COVID-19, the purpose is to identify critically ill patients of COVID-19 early and reduce their mortality</mark>. Methods Study design and patients We performed a retrospective review of medical records from 25 death cases with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020"
        },
        {
            "participant": "death cases with COVID-19 in Renmin Hospital of Wuhan University",
            "number": 25,
            "context": "In this study, we summarized the clinical characteristics of 25 death cases with COVID-19, the purpose is to identify critically ill patients of COVID-19 early and reduce their mortality. <mark class=\"stats\">Methods Study design and patients We performed a retrospective review of medical records from 25 death cases with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020</mark>. All 25 dead patients with COVID-19 tested positive for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by use of RT-PCR on samples from there respiratory tract"
        },
        {
            "participant": "dead patients with COVID-19 tested positive for severe acute respiratory",
            "number": 25,
            "context": "Methods Study design and patients We performed a retrospective review of medical records from 25 death cases with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020. <mark class=\"stats\">All 25 dead patients with COVID-19 tested positive for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by use of RT-PCR on samples from there respiratory tract</mark>. Diagnosis of COVID-19 was based on the WHO's interim guidelines[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]"
        },
        {
            "participant": "patients",
            "number": 23,
            "context": "The average course of the disease was 10.56 ± 4.42 days, range from 4 to 20 days. <mark class=\"stats\">All patients eventually died of respiratory failure and respirator was used in 23 patients (23/25, 92%)</mark>. All (25/25, 100%) of those who died had underlying diseases, the most common of which was hypertension (16/25, 64%), followed by diabetes (10/25, 40%), heart diseases (8/25, 32%), kidney diseases (5/25, 20%), cerebral infarction (4/25, 16%), chronic obstructive pulmonary disease (COPD, 2/25, 8%), malignant tumors (2/25, 8%) and acute pancreatitis (1/25, 4%). (Table.1)"
        },
        {
            "participant": "patients",
            "number": 18,
            "context": "All (25/25, 100%) of those who died had underlying diseases, the most common of which was hypertension (16/25, 64%), followed by diabetes (10/25, 40%), heart diseases (8/25, 32%), kidney diseases (5/25, 20%), cerebral infarction (4/25, 16%), chronic obstructive pulmonary disease (COPD, 2/25, 8%), malignant tumors (2/25, 8%) and acute pancreatitis (1/25, 4%). (Table.1). <mark class=\"stats\">Organ dysfunction in COVID-19 In addition to affecting respiratory function, the most common organ damage outside the lungs was the heart, (18 patients’ serum hypersensitive troponin I (cTnI) or/and Amino-terminal pro-brain natriuretic peptide (Pro-BNP) levels were increased (18/19, 94.7%)), followed by kidney (12 patients’ serum blood urea nitrogen (BUN) or/and creatinine (Cr) levels were increased (12/25, 48%)) and liver (5 patients’ serum Alanine transaminase (ALT) and aspartate aminotransferase (AST) levels were increased (5/25, 20%))</mark>. Besides, all the patients’ albumin levels were decreased. (Table.2)"
        },
        {
            "participant": "patients",
            "number": 17,
            "context": "Inflammatory response in COVID-19 The routine blood test, procalcitonin (PCT), C-Reactive Protein (CRP) and Serum amyloid A (SAA) were used to reflect changes of inflammatory response in COVID-19. <mark class=\"stats\">In the patients’ last examination before death, white blood cell and neutrophil counts were elevated in 17 patients (17/25, 68%) and 18 patients (18/25, 72%), lymphocyte counts were decreased in 22 patients (22/25, 88%)</mark>. Most patients had mild anemia, RBC and Hb levels were decreased in 20 (20/25, 80%) and 17 (17/25, 68%) patients respectively"
        },
        {
            "participant": "death cases",
            "number": 25,
            "context": "Chest CT scan showed that the patients’ pulmonary lesions were worse in the late stage than in the early stage (patient 3, patient 13 and patient 14). (Fig.1). <mark class=\"stats\">In this study, we reported 25 death cases of with COVID-19</mark>. The clinical characters of these patients indicated that the age and underlying diseases were the most important risk factors for death"
        },
        {
            "participant": "patients",
            "number": 16,
            "context": "In the present study, CRP and SAA were elevated before death in 85% and 100% of patients, suggesting that there is a severe inflammatory cascade in patients with COVID-19. <mark class=\"stats\">In order to screen out biochemical indicators that are meaningful for the diagnosis of disease progression, we consulted the laboratory test results of all the dead patients, among which 16 patients had repeated measurements</mark>. The SAA maintained a high level in all the patients, this result indicated that elevated SAA levels are closely related to the poor prognosis of patients"
        }
    ],
    "statistics": [],
    "keywords": [
        "nucleocapsid protein",
        "important role",
        "COVID-19",
        "dyed patient",
        "Heart disease",
        "ill patient",
        "hubei province",
        "coronavirus pneumonia",
        "death case",
        "diabetes",
        "lactate dehydrogenase",
        "neutrophils",
        "open reading frame",
        "lymphocytes",
        "Serum amyloid A",
        "pneumonia",
        "clinical characteristic",
        "infectious disease",
        "SARS",
        "bacterial infection",
        "C-Reactive Protein",
        "person transmission",
        "sars cov",
        "novel coronavirus"
    ],
    "keyword_relevance": {
        "COVID-19": 0.13071895424836602,
        "Serum amyloid A": 0.0915032679738562,
        "C-Reactive Protein": 0.0915032679738562,
        "SARS": 0.0784313725490196,
        "neutrophils": 0.058823529411764705,
        "pneumonia": 0.058823529411764705,
        "death case": 0.05228758169934641,
        "lactate dehydrogenase": 0.05228758169934641,
        "lymphocytes": 0.05228758169934641,
        "clinical characteristic": 0.0457516339869281,
        "novel coronavirus": 0.0457516339869281,
        "nucleocapsid protein": 0.0392156862745098,
        "Heart disease": 0.0392156862745098,
        "diabetes": 0.032679738562091505,
        "important role": 0.026143790849673203,
        "open reading frame": 0.026143790849673203,
        "dyed patient": 0.013071895424836602,
        "ill patient": 0.013071895424836602,
        "coronavirus pneumonia": 0.013071895424836602,
        "infectious disease": 0.013071895424836602,
        "bacterial infection": 0.013071895424836602,
        "person transmission": 0.013071895424836602,
        "hubei province": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) is a highly infectious disease, which was occurred in Wuhan, Hubei Province, China in December 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Chen et al reported that mortality of COVID-19 was 4.3%, and severe cases were older, more likely to have underlying comorbidities, dyspnea and anorexia [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
        "As of February 13, 2020, a total of 55748 cases of COVID-19 in China have been confirmed and 1380 patients have died from the disease [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
        "The authors summarized the clinical characteristics of 25 death cases with COVID-19, the purpose is to identify critically ill patients of COVID-19 early and reduce their mortality",
        "<h2 style=\"display: inline\">Objectives:</h2> This study aims to summarize the clinical characteristics of death cases with COVID-19 and to identify critically ill patients of COVID-19 early and reduce their mortality.",
        "<h2 style=\"display: inline\">Methods:</h2> Study design and patients The authors performed a retrospective review of medical records from 25 death cases with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020.",
        "All 25 dead patients with COVID-19 tested positive for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by use of RT-PCR on samples from there respiratory tract.",
        "This study was reviewed and approved by the Medical Ethical Committee of Renmin Hospital of Wuhan University.",
        "The criteria for the confirmed-diagnosis of SARS-CoV-2 was that at least one gene site was amplified to be positive for nucleocapsid protein (NP) gene and open reading frame (ORF)",
        "<h2 style=\"display: inline\">Results:</h2> General clinical characteristics Of the 25 deaths, 10 were male and 15 were female. The mean age of the dead was 71.48 ± 12.42 years, range from 55 to100 years.",
        "All (25/25, 100%) of those who died had underlying diseases, the most common of which was hypertension (16/25, 64%), followed by diabetes (10/25, 40%), heart diseases (8/25, 32%), kidney diseases (5/25, 20%), cerebral infarction (4/25, 16%), chronic obstructive pulmonary disease (COPD, 2/25, 8%), malignant tumors (2/25, 8%) and acute pancreatitis (1/25, 4%).",
        "All the patients’ albumin levels were decreased. (Table.2)",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors reported 25 death cases of with COVID-19. The clinical characters of these patients indicated that the age and underlying diseases were the most important risk factors for death.",
        "The levels of the first test of neutrophils (93.8%), PCT (100%), CRP (84.6%), cTnI (88.9%), D-Dimer (91.6%) and LDH (100%) were increased as compared to the last test, while the levels of lymphocytes were decreased (87.5%), suggesting that the rising of neutrophils, PCT, CRP, cTnI, D-Dimer and LDH levels can be used as indicators of disease progression, as well as the decline of lymphocytes counts",
        "This was a small sample size retrospective study, which was limited by the small numbers of patients and by using a retrospective method.",
        "This study aims to summarize the clinical characteristics of death cases with COVID-19 and to identify critically ill patients of COVID-19 early and reduce their mortality"
    ],
    "structured_summary": {
        "Introduction": [
            "The pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) is a highly infectious disease, which was occurred in Wuhan, Hubei Province, China in December 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Chen et al reported that mortality of COVID-19 was 4.3%, and severe cases were older, more likely to have underlying comorbidities, dyspnea and anorexia [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "As of February 13, 2020, a total of 55748 cases of COVID-19 in China have been confirmed and 1380 patients have died from the disease [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
            "The authors summarized the clinical characteristics of 25 death cases with COVID-19, the purpose is to identify critically ill patients of COVID-19 early and reduce their mortality"
        ],
        "Objectives": [
            "This study aims to summarize the clinical characteristics of death cases with COVID-19 and to identify critically ill patients of COVID-19 early and reduce their mortality."
        ],
        "Methods": [
            "Study design and patients The authors performed a retrospective review of medical records from 25 death cases with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020.",
            "All 25 dead patients with COVID-19 tested positive for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by use of RT-PCR on samples from there respiratory tract.",
            "This study was reviewed and approved by the Medical Ethical Committee of Renmin Hospital of Wuhan University.",
            "The criteria for the confirmed-diagnosis of SARS-CoV-2 was that at least one gene site was amplified to be positive for nucleocapsid protein (NP) gene and open reading frame (ORF)"
        ],
        "Results": [
            "General clinical characteristics Of the 25 deaths, 10 were male and 15 were female. The mean age of the dead was 71.48 ± 12.42 years, range from 55 to100 years.",
            "All (25/25, 100%) of those who died had underlying diseases, the most common of which was hypertension (16/25, 64%), followed by diabetes (10/25, 40%), heart diseases (8/25, 32%), kidney diseases (5/25, 20%), cerebral infarction (4/25, 16%), chronic obstructive pulmonary disease (COPD, 2/25, 8%), malignant tumors (2/25, 8%) and acute pancreatitis (1/25, 4%).",
            "All the patients’ albumin levels were decreased. (Table.2)"
        ],
        "Conclusion": [
            "The authors reported 25 death cases of with COVID-19. The clinical characters of these patients indicated that the age and underlying diseases were the most important risk factors for death.",
            "The levels of the first test of neutrophils (93.8%), PCT (100%), CRP (84.6%), cTnI (88.9%), D-Dimer (91.6%) and LDH (100%) were increased as compared to the last test, while the levels of lymphocytes were decreased (87.5%), suggesting that the rising of neutrophils, PCT, CRP, cTnI, D-Dimer and LDH levels can be used as indicators of disease progression, as well as the decline of lymphocytes counts",
            "This was a small sample size retrospective study, which was limited by the small numbers of patients and by using a retrospective method.",
            "This study aims to summarize the clinical characteristics of death cases with COVID-19 and to identify critically ill patients of COVID-19 early and reduce their mortality"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "1. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med. 2020 2020-01-24.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%2020200124",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%2020200124",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%2020200124"
        },
        {
            "id": "2",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "2. Chan JF, Yuan S, Kok KH, To KK, Chu H, Yang J, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. LANCET. 2020 2020-01-24.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JF%20Yuan%20S%20Kok%20KH%20To%20KK%20Chu%20H%20Yang%20J%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20LANCET%202020%2020200124",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20To%20KK%20Chu%20H%20Yang%20J%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20LANCET%202020%2020200124",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20To%20KK%20Chu%20H%20Yang%20J%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20LANCET%202020%2020200124"
        },
        {
            "id": "3",
            "alt_id": "Phan_et+al_2020_a",
            "entry": "3. Phan LT, Nguyen TV, Luong QC, Nguyen TV, Nguyen HT, Le HQ, et al. Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam. N Engl J Med. 2020 2020-01-28.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Phan%2C%20L.T.%20Nguyen%2C%20T.V.%20Luong%2C%20Q.C.%20Nguyen%2C%20T.V.%20Importation%20and%20Human-to-Human%20Transmission%20of%20a%20Novel%20Coronavirus%20in%20Vietnam%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Phan%2C%20L.T.%20Nguyen%2C%20T.V.%20Luong%2C%20Q.C.%20Nguyen%2C%20T.V.%20Importation%20and%20Human-to-Human%20Transmission%20of%20a%20Novel%20Coronavirus%20in%20Vietnam%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Phan%2C%20L.T.%20Nguyen%2C%20T.V.%20Luong%2C%20Q.C.%20Nguyen%2C%20T.V.%20Importation%20and%20Human-to-Human%20Transmission%20of%20a%20Novel%20Coronavirus%20in%20Vietnam%202020"
        },
        {
            "id": "4",
            "alt_id": "Wang_et+al_2019_a",
            "entry": "4. Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA. 2020 2020-02-07.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020%2020200207",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020%2020200207",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020%2020200207"
        },
        {
            "id": "5",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "5. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. LANCET. 2020 2020-01-24.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20LANCET%202020%2020200124",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20LANCET%202020%2020200124",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20LANCET%202020%2020200124"
        },
        {
            "id": "6",
            "alt_id": "Qiu_et+al_2017_a",
            "entry": "6. Qiu S, Liu J, Xing F. 'Hints' in the killer protein gasdermin D: unveiling the secrets of gasdermins driving cell death. CELL DEATH DIFFER. 2017 2017-04-01;24(4):588-96.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Qiu%2C%20S.%20Liu%2C%20J.%20Xing%2C%20F.%20%27Hints%27%20in%20the%20killer%20protein%20gasdermin%20D%3A%20unveiling%20the%20secrets%20of%20gasdermins%20driving%20cell%20death.%20CELL%20DEATH%20DIFFER%202017"
        },
        {
            "id": "7",
            "alt_id": "Xu_2020_a",
            "entry": "7. National Health Commission of the People's Republic of China. Update on novel coronavirus-infected pneumonia situation as of 24:00 on February 13, 2020. http://www.nhc.gov.cn/xcs/yqfkdt/202002/553ff43ca29d4fe88f3837d49d6b6ef1.shtml 8. Xu X, Chen P, Wang J, Feng J, Zhou H, Li X, et al. Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission. SCI CHINA LIFE SCI. 2020 2020-01-21.",
            "url": "http://www.nhc.gov.cn/xcs/yqfkdt/202002/553ff43ca29d4fe88f3837d49d6b6ef1.shtml",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=National%20Health%20Commission%20of%20the%20Peoples%20Republic%20of%20China%20Update%20on%20novel%20coronavirusinfected%20pneumonia%20situation%20as%20of%202400%20on%20February%2013%202020%20httpwwwnhcgovcnxcsyqfkdt202002553ff43ca29d4fe88f3837d49d6b6ef1shtml%208%20Xu%20X%20Chen%20P%20Wang%20J%20Feng%20J%20Zhou%20H%20Li%20X%20et%20al%20Evolution%20of%20the%20novel%20coronavirus%20from%20the%20ongoing%20Wuhan%20outbreak%20and%20modeling%20of%20its%20spike%20protein%20for%20risk%20of%20human%20transmission%20SCI%20CHINA%20LIFE%20SCI%202020%2020200121",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=National%20Health%20Commission%20of%20the%20Peoples%20Republic%20of%20China%20Update%20on%20novel%20coronavirusinfected%20pneumonia%20situation%20as%20of%202400%20on%20February%2013%202020%20httpwwwnhcgovcnxcsyqfkdt202002553ff43ca29d4fe88f3837d49d6b6ef1shtml%208%20Xu%20X%20Chen%20P%20Wang%20J%20Feng%20J%20Zhou%20H%20Li%20X%20et%20al%20Evolution%20of%20the%20novel%20coronavirus%20from%20the%20ongoing%20Wuhan%20outbreak%20and%20modeling%20of%20its%20spike%20protein%20for%20risk%20of%20human%20transmission%20SCI%20CHINA%20LIFE%20SCI%202020%2020200121"
        },
        {
            "id": "9",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "9. Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. LANCET. 2020 2020-01-30.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20Qu%20J%20Gong%20F%20Han%20Y%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20LANCET%202020%2020200130",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20Qu%20J%20Gong%20F%20Han%20Y%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20LANCET%202020%2020200130",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20Qu%20J%20Gong%20F%20Han%20Y%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20LANCET%202020%2020200130"
        },
        {
            "id": "10",
            "alt_id": "Chinese_et+al_2017_a",
            "entry": "10. National Health Commission of China. New coronavirus pneumonia prevention and control program (4th edn). Jan 22, 2020. http://www.gov.cn/zhengce /zhengceku/2020-01/28/5472673/fles/0f96c10cc09d4d36a6f9a9f0b42d972b.pdf (accessed Feb 4, 2020; in Chinese)11. Schuetz P, Wirz Y, Sager R, Christ-Crain M, Stolz D, Tamm M, et al. Procalcitonin to initiate or discontinue antibiotics in acute respiratory tract infections. Cochrane Database Syst Rev. 2017 2017-10-12;10:D7498.",
            "url": "http://www.gov.cn/zhengce",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=P%2C%20Chinese%2911%20Schuetz%20Y%2C%20Wirz%20R%2C%20Sager%20M%2C%20Christ-Crain%20China.%20New%20coronavirus%20pneumonia%20prevention%20and%20control%20program%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=P%2C%20Chinese%2911%20Schuetz%20Y%2C%20Wirz%20R%2C%20Sager%20M%2C%20Christ-Crain%20China.%20New%20coronavirus%20pneumonia%20prevention%20and%20control%20program%202017"
        },
        {
            "id": "12",
            "alt_id": "Wu_et+al_2015_a",
            "entry": "12. Wu Y, Potempa LA, El KD, Filep JG. C-reactive protein and inflammation: conformational changes affect function. BIOL CHEM. 2015 2015-11-01;396(11):1181-97.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%2C%20Y.%20Potempa%2C%20L.A.%20El%2C%20K.D.%20Filep%2C%20J.G.%20C-reactive%20protein%20and%20inflammation%3A%20conformational%20changes%20affect%20function%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%2C%20Y.%20Potempa%2C%20L.A.%20El%2C%20K.D.%20Filep%2C%20J.G.%20C-reactive%20protein%20and%20inflammation%3A%20conformational%20changes%20affect%20function%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%2C%20Y.%20Potempa%2C%20L.A.%20El%2C%20K.D.%20Filep%2C%20J.G.%20C-reactive%20protein%20and%20inflammation%3A%20conformational%20changes%20affect%20function%202015"
        },
        {
            "id": "13",
            "alt_id": "Frame_et+al_2020_a",
            "entry": "13. Frame NM, Kumanan M, Wales TE, Bandara A, Fandrich M, Straub JE, et al. Structural Basis for Lipid Binding and Function by an Evolutionarily Conserved Protein, Serum Amyloid A. J MOL BIOL. 2020 2020-02-06. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Frame%2C%20N.M.%20Kumanan%2C%20M.%20Wales%2C%20T.E.%20Bandara%2C%20A.%20Structural%20Basis%20for%20Lipid%20Binding%20and%20Function%20by%20an%20Evolutionarily%20Conserved%20Protein%2C%20Serum%20Amyloid%20A%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Frame%2C%20N.M.%20Kumanan%2C%20M.%20Wales%2C%20T.E.%20Bandara%2C%20A.%20Structural%20Basis%20for%20Lipid%20Binding%20and%20Function%20by%20an%20Evolutionarily%20Conserved%20Protein%2C%20Serum%20Amyloid%20A%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Frame%2C%20N.M.%20Kumanan%2C%20M.%20Wales%2C%20T.E.%20Bandara%2C%20A.%20Structural%20Basis%20for%20Lipid%20Binding%20and%20Function%20by%20an%20Evolutionarily%20Conserved%20Protein%2C%20Serum%20Amyloid%20A%202020"
        }
    ],
    "facts": [
        "Summary Background The pneumonia caused by the 2019 novel coronavirus is a",
        "which was occurred in Wuhan",
        "1368 patients have died from the disease",
        "This study aims to summarize the clinical characteristics of death cases with COVID-19",
        "The pneumonia caused by the 2019 novel coronavirus is a",
        "Chen et al reported that mortality",
        "1380 patients have died from the disease",
        "Diagnosis of COVID-19 was based on the WHO's",
        "computed tomography were extracted from electronic medical records",
        "Data were entered into a computerized database",
        "least one gene site was amplified to be positive for nucleocapsid protein gene",
        "All patients eventually died of respiratory failure and respirator was used in",
        "The clinical characters of these patients indicated that the age",
        "The analysis showed that both SARS-CoV-2",
        "the patients were died of respiratory failure",
        "which indicated that the lung is the",
        "The results demonstrated that the death of the patient may be primarily related to impaired cardiopulmonary function",
        "which indicates that malnutrition is common to severe patients",
        "increased white blood cell and neutrophils count were observed in 68%",
        "PCT levels were elevated in 90.5% of patients",
        "The results indicated that bacterial infections may play an important role in promoting the death of patients",
        "SAA were elevated before death in 85%",
        "biochemical indicators that are meaningful for the diagnosis of disease progression",
        "this result indicated that elevated SAA levels are closely related to the poor prognosis",
        "LDH were increased as compared to the last test",
        "LDH levels can be used as indicators of disease progression",
        "which was limited by the small numbers of patients",
        "Bacterial infections may play an important role in promoting the death of patients",
        "Malnutrition is common to severe patients"
    ],
    "claims": [
        "This study aims to summarize the clinical characteristics of death cases with COVID-19 and to identify critically ill patients of COVID-19 early and reduce their mortality",
        "In this study, we summarized the clinical characteristics of 25 death cases with COVID-19, the purpose is to identify critically ill patients of COVID-19 early and reduce their mortality",
        "In this study, we reported 25 death cases of with COVID-19"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Bacterial infections may play an important role in promoting the death of patients",
        "The rising of neutrophils, Serum amyloid A, PCT, C-Reactive Protein, cTnI, D-Dimer and lactate dehydrogenase levels can be used as indicators of disease progression, as well as the decline of lymphocytes counts",
        "The pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) is a highly infectious disease, which was occurred in Wuhan, Hubei Province, China in December 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "As of February 13, 2020, a total of 55748 cases of COVID-19 in China have been confirmed and 1380 patients have died from the disease [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
        "We summarized the clinical characteristics of 25 death cases with COVID-19, the purpose is to identify critically ill patients of COVID-19 early and reduce their mortality",
        "We reported 25 death cases of with COVID-19",
        "All the patients were died of respiratory failure, which indicated that the lung is the most common target organ of SARS-CoV-2",
        "The results indicated that bacterial infections may play an important role in promoting the death of patients",
        "C-Reactive Protein and Serum amyloid A were elevated before death in 85% and 100% of patients, suggesting that there is a severe inflammatory cascade in patients with COVID-19",
        "The Serum amyloid A maintained a high level in all the patients, this result indicated that elevated Serum amyloid A levels are closely related to the poor prognosis of patients",
        "The levels of the first test of neutrophils (93.8%), PCT (100%), C-Reactive Protein (84.6%), cTnI (88.9%), D-Dimer (91.6%) and lactate dehydrogenase (100%) were increased as compared to the last test, while the levels of lymphocytes were decreased (87.5%), suggesting that the rising of neutrophils, PCT, C-Reactive Protein, cTnI, D-Dimer and lactate dehydrogenase levels can be used as indicators of disease progression, as well as the decline of lymphocytes counts"
    ],
    "top_statements": [
        "Bacterial infections may play an important role in promoting the death of patients",
        "The rising of neutrophils, Serum amyloid A, PCT, C-Reactive Protein, cTnI, D-Dimer and lactate dehydrogenase levels can be used as indicators of disease progression, as well as the decline of lymphocytes counts",
        "The pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) is a highly infectious disease, which was occurred in Wuhan, Hubei Province, China in December 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "We summarized the clinical characteristics of 25 death cases with COVID-19, the purpose is to identify critically ill patients of COVID-19 early and reduce their mortality",
        "The levels of the first test of neutrophils (93.8%), PCT (100%), C-Reactive Protein (84.6%), cTnI (88.9%), D-Dimer (91.6%) and lactate dehydrogenase (100%) were increased as compared to the last test, while the levels of lymphocytes were decreased (87.5%), suggesting that the rising of neutrophils, PCT, C-Reactive Protein, cTnI, D-Dimer and lactate dehydrogenase levels can be used as indicators of disease progression, as well as the decline of lymphocytes counts"
    ],
    "headline": "The pneumonia caused by the 2019 novel coronavirus is a highly infectious disease, which was occurred in Wuhan, Hubei Province, China in December 2019",
    "contexts": [],
    "abbreviations": {
        "NP": "nucleocapsid protein",
        "ORF": "open reading frame",
        "CRP": "C-Reactive Protein",
        "SAA": "Serum amyloid A",
        "LDH": "lactate dehydrogenase"
    }
}
