{
    "filename": "2020.02.25.20028043.full.pdf",
    "content_type": "application/pdf",
    "file_size": 177129,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.25.20028043",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/02/2020.02.25.20028043.full.pdf"
        },
        "title": "Clinical Data on Hospital Environmental Hygiene Monitoring and Medical Staff Protection during the Coronavirus Disease 2019 Outbreak",
        "author": "Yanfang Jiang, Haifeng Wang, Yukun Chen, Jiaxue He, Liguo Chen, Yong Liu, Xinyuan Hu, Ang Li, Siwen Liu, Peng Zhang, Hongyan Zou, Shucheng Hua",
        "date": 2020,
        "affiliations": [
            "Clinical Data on Hospital Environmental Hygiene Monitoring and",
            "Key Laboratory of Organ Regeneration & Transplantation of the Ministry of",
            "Genetic Diagnosis Center, The First Hospital of Jilin University, Changchun,"
        ],
        "abstract": "Background: The outbreak of coronavirus disease 2019 (COVID-19) has placed unprecedented challenges on hospital environmental hygiene and medical staff protection. It is crucial to assess hospital environmental hygiene to understand the most important environmental issues for controlling the spread of COVID-19 in hospitals. \nObjective: To detect the presence of COVID-19 in the samples from the area at risk of contamination in the First Hospital of Jilin University.\nMethods: Viruses in the air were collected by natural sedimentation and air particle sampler methods. Predetermined environmental surfaces were sampled using swabs at seven o'clock in the morning before disinfection. The real-time reverse-transcription PCR method was used to detect the existence of COVID-19 pathogens.\nResults: Viruses could be detected on the surfaces of the nurse station in the isolation area with suspected patients and in the air of the isolation ward with an intensive care patient.\nConclusion: Comprehensive monitoring of hospital environmental hygiene during pandemic outbreaks is conducive to the refinement of hospital infection control. It is of great significance to ensure the safety of medical treatment and the quality of hospital infection control through the monitoring of environmental hygiene.",
        "references": "@article{benvenuto-a,\n  author = {Benvenuto, D.},\n  title = {The global spread of 2019-nCoV: a molecularevolutionary analysis},\n  journal = {Pathog Glob Health},\n  volume = {2020},\n  pages = {1–4},\n  more-authors = {true},\n  number = {12},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{the-a,\n  author = {The, L.},\n  title = {Emerging understandings of 2019-nCoV},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {311},\n  number = {395},\n  language = {}\n}\n@article{anderson2017a,\n  author = {Anderson, D.J.},\n  title = {acquisition and infection caused by multidrug-resistant organisms and Clostridium difficile (the Benefits of Enhanced Terminal Room Disinfection study): a cluster-randomised, multicentre, crossover study},\n  journal = {Lancet},\n  date = {2017},\n  volume = {389},\n  pages = {805–814},\n  more-authors = {true},\n  number = {10071},\n  language = {}\n}\n@misc{beggs2015a,\n  author = {Beggs, C.},\n  title = {Environmental contamination and hospital-acquired infection: factors that are easily overlooked. Indoor air},\n  date = {2015},\n  volume = {25},\n  pages = {462–74},\n  more-authors = {true},\n  number = {5},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{phan-a,\n  author = {Phan, L.T.},\n  title = {Respiratory viruses in the patient environment},\n  journal = {Infect Control Hosp Epidemiol},\n  volume = {2020},\n  pages = {259–266},\n  more-authors = {true},\n  number = {41},\n  language = {}\n}\n@article{unknown-a,\n  title = {102206, China. Epidemiology group of new coronavirus pneumonia emergency response mechanism, Chinese center for disease control and prevention, The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China, Zhonghua Liu Xing Bing Xue Za},\n  journal = {Zhi},\n  volume = {2020},\n  pages = {145–151},\n  number = {41},\n  language = {},\n  organization = {Chinese Center for Disease Control and Prevention, Beijing}\n}\n@article{odebode-a,\n  author = {Odebode, A.},\n  title = {Airborne fungi spores distribution in various locations in Lagos, Nigeria},\n  journal = {Environ Monit Assess},\n  volume = {2020},\n  pages = {87},\n  more-authors = {true},\n  number = {192},\n  language = {}\n}\n@article{irie2014a,\n  author = {Irie, K.},\n  title = {Investigation of the detection ability of an intrinsic fluorescence-based bioaerosol detection system for heat-stressed bacteria},\n  journal = {PDA J Pharm Sci Technol},\n  date = {2014},\n  volume = {68},\n  pages = {478–93},\n  more-authors = {true},\n  number = {5},\n  language = {}\n}\n@article{chu2019a,\n  author = {Chu, D.K.W.},\n  title = {Molecular Diagnosis of a Novel Coronavirus},\n  date = {2019},\n  journal = {Clin Chem. 2020},\n  doi = {pii: hvaa029. doi: 10.1093/clinchem/hvaa029},\n  more-authors = {true},\n  source = {Causing an Outbreak of Pneumonia},\n  language = {}\n}\n@book{siegel2007a,\n  author = {Siegel, J.D.},\n  date = {2007},\n  title = {Guideline for Isolation},\n  publisher = {Precautions: Preventing},\n  volume = {35},\n  pages = {65–164},\n  more-authors = {true},\n  number = {10},\n  language = {}\n}\n@article{pirincci2016a,\n  author = {Pirincci, E. and Altun, B.},\n  title = {An analysis of hospital cleaning staff's attitudes and conduct regarding hand hygiene and cleaning},\n  journal = {Int J Occup Saf Ergon},\n  date = {2016},\n  volume = {22},\n  pages = {241–5},\n  number = {2},\n  language = {}\n}\n@article{pittet2006a,\n  author = {Pittet, D.},\n  title = {Evidence-based model for hand transmission during patient care and the role of improved practices},\n  journal = {Lancet Infect Dis},\n  date = {2006},\n  volume = {6},\n  pages = {641–52},\n  more-authors = {true},\n  number = {10},\n  language = {}\n}\n@misc{christensen2007a,\n  author = {Christensen, T.E. and Jorgensen, J.S. and Kolmos, H.J.},\n  title = {[The importance of hygiene for hospital infections]. Ugeskr Laeger},\n  date = {2007},\n  volume = {169},\n  pages = {4249–51},\n  number = {49},\n  language = {}\n}\n",
        "links": [
            "https://www.gisaid.org/"
        ],
        "emails": [
            "li987001500@qq.com",
            "1586878478@qq.com",
            "530229652@qq.com",
            "huashucheng2020@163.com",
            "yanfangjiang@hotmail.com",
            "530440980@qq.com",
            "2361044502@qq.com",
            "123126672@qq.com",
            "wanghaifeng1994@163.com",
            "jiaxue-he@163.com",
            "123043714@qq.com",
            "cyk0503@qq.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Benvenuto, D.\nTI  - The global spread of 2019-nCoV: a molecularevolutionary analysis\nT2  - Pathog Glob Health\nVL  - 2020\nSP  - 1\nEP  - 4\nC1  - true\nIS  - 12\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - The, L.\nTI  - Emerging understandings of 2019-nCoV\nT2  - Lancet\nVL  - 2020\nSP  - 311\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Anderson, D.J.\nTI  - acquisition and infection caused by multidrug-resistant organisms and Clostridium difficile (the Benefits of Enhanced Terminal Room Disinfection study): a cluster-randomised, multicentre, crossover study\nT2  - Lancet\nPY  - 2017\nDA  - 2017\nVL  - 389\nSP  - 805\nEP  - 814\nC1  - true\nIS  - 10071\nLA  - \nER  - \n\nTY  - GEN\nAU  - Beggs, C.\nTI  - Environmental contamination and hospital-acquired infection: factors that are easily overlooked. Indoor air\nPY  - 2015\nDA  - 2015\nVL  - 25\nSP  - 462\nEP  - 74\nC1  - true\nIS  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Phan, L.T.\nTI  - Respiratory viruses in the patient environment\nT2  - Infect Control Hosp Epidemiol\nVL  - 2020\nSP  - 259\nEP  - 266\nC1  - true\nIS  - 41\nLA  - \nER  - \n\nTY  - JOUR\nTI  - 102206, China. Epidemiology group of new coronavirus pneumonia emergency response mechanism, Chinese center for disease control and prevention, The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China, Zhonghua Liu Xing Bing Xue Za\nT2  - Zhi\nVL  - 2020\nSP  - 145\nEP  - 151\nIS  - 41\nLA  - \nC1  - Chinese Center for Disease Control and Prevention, Beijing\nER  - \n\nTY  - JOUR\nAU  - Odebode, A.\nTI  - Airborne fungi spores distribution in various locations in Lagos, Nigeria\nT2  - Environ Monit Assess\nVL  - 2020\nSP  - 87\nC1  - true\nIS  - 192\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Irie, K.\nTI  - Investigation of the detection ability of an intrinsic fluorescence-based bioaerosol detection system for heat-stressed bacteria\nT2  - PDA J Pharm Sci Technol\nPY  - 2014\nDA  - 2014\nVL  - 68\nSP  - 478\nEP  - 93\nC1  - true\nIS  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chu, D.K.W.\nTI  - Molecular Diagnosis of a Novel Coronavirus\nPY  - 2019\nDA  - 2019\nT2  - Clin Chem. 2020\nDO  - pii: hvaa029. doi: 10.1093/clinchem/hvaa029\nC1  - true\nT2  - Causing an Outbreak of Pneumonia\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Siegel, J.D.\nPY  - 2007\nDA  - 2007\nTI  - Guideline for Isolation\nPB  - Precautions: Preventing\nVL  - 35\nSP  - 65\nEP  - 164\nC1  - true\nIS  - 10\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pirincci, E.\nAU  - Altun, B.\nTI  - An analysis of hospital cleaning staff's attitudes and conduct regarding hand hygiene and cleaning\nT2  - Int J Occup Saf Ergon\nPY  - 2016\nDA  - 2016\nVL  - 22\nSP  - 241\nEP  - 5\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pittet, D.\nTI  - Evidence-based model for hand transmission during patient care and the role of improved practices\nT2  - Lancet Infect Dis\nPY  - 2006\nDA  - 2006\nVL  - 6\nSP  - 641\nEP  - 52\nC1  - true\nIS  - 10\nLA  - \nER  - \n\nTY  - GEN\nAU  - Christensen, T.E.\nAU  - Jorgensen, J.S.\nAU  - Kolmos, H.J.\nTI  - [The importance of hygiene for hospital infections]. Ugeskr Laeger\nPY  - 2007\nDA  - 2007\nVL  - 169\nSP  - 4249\nEP  - 51\nIS  - 49\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Collection of 158 samples from the area at risk of contamination"
            },
            {
                "id": "2",
                "caption": "Air monitoring results for the different risk areas"
            },
            {
                "id": "3",
                "caption": "Surface monitoring results for the different risk areas"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.25.20028043.full.xlsx"
    },
    "sections": {
        "background": [
            "The outbreak of coronavirus disease 2019 (COVID-19) has placed unprecedented challenges on hospital environmental hygiene and medical staff protection. It is crucial to assess hospital environmental hygiene to understand the most important environmental issues for controlling the spread of COVID-19 in hospitals."
        ],
        "objective": [
            "To detect the presence of COVID-19 in the samples from the area at risk of contamination in the First Hospital of Jilin University."
        ],
        "methods": [
            "Viruses in the air were collected by natural sedimentation and air particle sampler methods. Predetermined environmental surfaces were sampled using swabs at seven o'clock in the morning before disinfection. The real-time reverse-transcription<br/><br/>PCR method was used to detect the existence of COVID-19 pathogens.",
            "2.1 Participant Characteristics<br/><br/>Fifteen suspected patients and one confirmed intensive care patient (ORF1ab and N were positive according to RT-PCR) were hospitalized in two isolation areas at the<br/><br/>First Hospital of Jilin University, a unit for COVID-19 detection. The hospital carries out district management for these two types of patients, and each area includes a nursing station. We detected 158 samples of COVID-19 from the area at risk of contamination. This study was approved by the Ethics Committee of the First<br/><br/>Hospital of Jilin University (Changchun, China).    Risk level    Classification<br/><br/>Sample collection points<br/><br/>Isolation wards [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] door handle<br/><br/>Isolation wards [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] general subject surface<br/><br/>Isolation wards [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] indoor air<br/><br/>Isolation wards [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] window frames"
        ],
        "results": [
            "Viruses could be detected on the surfaces of the nurse station in the isolation area with suspected patients and in the air of the isolation ward with an intensive care patient.",
            "A total of 158 samples were collected from the area at risk of contamination. The two positive areas were the surfaces of the nurse station in the isolation area with suspected patients and the air of the isolation ward with an intensive care patient (Tables 2 and 3). We found that the virus was present both on surfaces and in the air.<br/><br/>The total positive rate was 1.26% (2/158). The positive rates of the air and surface samples were 3.57% (1/28) and 0.77% (1/130), respectively.    Type"
        ],
        "conclusion": [
            "Comprehensive monitoring of hospital environmental hygiene during pandemic outbreaks is conducive to the refinement of hospital infection control. It is of great significance to ensure the safety of medical treatment and the quality of hospital infection control through the monitoring of environmental hygiene.<br/><br/>Key words COVID-19; hospital environmental hygiene; hospital-associated infection, medical staff protection"
        ],
        "introduction": [
            "The outbreak of COVID-19 in Wuhan in December 2019 has led to a serious public health event unprecedented challenges on hospital environmental hygiene. The occurrence of medical staff-associated infections is closely related to long-lived pathogens in the hospital environment to understand the most important environmental issues for controlling the spread of<br/><br/>COVID-19 in hospitals. The Chinese government quickly adopted quarantine measures for confirmed and suspected patients to restrain the spread of the pandemic[6]. Comprehensive monitoring of hospital environmental hygiene during the outbreak of the pandemic is conducive to the refinement of hospital infection control [5,7]<br/><br/>the reemergence of COVID-19 or similar viruses. Therefore, it is of great significance to ensure the safety of medical treatment and the quality of hospital infection control through the monitoring of environmental hygiene. According to a report from the"
        ],
        "discussion": [
            "Our positive results in nucleic acid tests indicated that viruses were present in the air of an isolation ward with intensive care patients. The hermetic spaces of isolation wards are weak in air flow, which may cause high contact with the virus. Additionally, the confirmed patient underwent tracheal intubation the day before the samples were collected, and this procedure produced large amounts of aerosols that spread in the wards and seriously polluted the air. Siegel et al reported that medical ventilators might generate respiratory aerosols that have been associated with an increased risk of occupationally acquired infections among healthcare personnel necessary to increase the intensity of disinfection for isolation wards with intensive care patients. For example, we should enhance ventilator exhaust management by adding ventilator exhaust port filters.<br/><br/>The suspected and confirmed patients stay a relatively long time in the high-risk area and may influence the environment. The intrusive and other operations that can easily produce aerosols may cause serious air pollution. The sites under observation without patients and operations have less impact on the environment. The samples from the same collection points were tested after a series of infection prevention and control measures were taken, such as continuous use of an air disinfection machine for the disinfection of ward air; extending the frequency of disinfection for ground and object surfaces; changing gloves and cleaning hands after operations and leaving the ward; and covering computer keyboards and changing the cover each day. Following the implementation of these measures, the results were negative, showing the [12]"
        ],
        "acknowledgments": [
            "This work was supported by the National Natural Science Foundation of China (Nos.<br/><br/>and 81273240), the Jilin Province Science and Technology Agency (Nos.<br/><br/>20160101037JC, 20170622009JC, 2017C021, and 2017J039), the Norman Bethune<br/><br/>Program of Jilin University (2012206), and Open Project Funding From the State Key<br/><br/>Laboratory of Kidney Diseases. We thank the patients and their families for participating in this study. We would also like to acknowledge the professional manuscript services of American Journal Experts."
        ],
        "disclosures": [
            "<strong>Disclosure Statement</strong><br/><br/>The authors have no conflicts of interest to declare."
        ],
        "funding": [
            "This work was supported by the National Natural Science Foundation of China (Nos. and 81273240), the Jilin Province Science and Technology Agency (Nos. 20160101037JC, 20170622009JC, 2017C021, and 2017J039), the Norman Bethune Program of Jilin University (2012206), and Open Project Funding From the State Key Laboratory of Kidney Diseases"
        ],
        "ethical_compliance": [
            "This study was approved by the Ethics Committee of the First"
        ]
    },
    "structured_content": {
        "Abstract": [],
        "Background": [
            "The outbreak of coronavirus disease 2019 (COVID-19) has placed unprecedented challenges on hospital environmental hygiene and medical staff protection. It is crucial to assess hospital environmental hygiene to understand the most important environmental issues for controlling the spread of COVID-19 in hospitals.",
            "Objective: To detect the presence of COVID-19 in the samples from the area at risk of contamination in the First Hospital of Jilin University."
        ],
        "Methods": [
            "Viruses in the air were collected by natural sedimentation and air particle sampler methods. Predetermined environmental surfaces were sampled using swabs at seven o'clock in the morning before disinfection. The real-time reverse-transcription",
            "PCR method was used to detect the existence of COVID-19 pathogens."
        ],
        "Results": [
            "Viruses could be detected on the surfaces of the nurse station in the isolation area with suspected patients and in the air of the isolation ward with an intensive care patient."
        ],
        "Conclusion": [
            "Comprehensive monitoring of hospital environmental hygiene during pandemic outbreaks is conducive to the refinement of hospital infection control. It is of great significance to ensure the safety of medical treatment and the quality of hospital infection control through the monitoring of environmental hygiene.",
            "Key words COVID-19; hospital environmental hygiene; hospital-associated infection, medical staff protection"
        ],
        "1.Introduction": [
            "The outbreak of COVID-19 in Wuhan in December 2019 has led to a serious public health event unprecedented challenges on hospital environmental hygiene. The occurrence of medical staff-associated infections is closely related to long-lived pathogens in the hospital environment to understand the most important environmental issues for controlling the spread of",
            "COVID-19 in hospitals. The Chinese government quickly adopted quarantine measures for confirmed and suspected patients to restrain the spread of the pandemic[6]. Comprehensive monitoring of hospital environmental hygiene during the outbreak of the pandemic is conducive to the refinement of hospital infection control [5,7]",
            "the reemergence of COVID-19 or similar viruses. Therefore, it is of great significance to ensure the safety of medical treatment and the quality of hospital infection control through the monitoring of environmental hygiene. According to a report from the",
            "China Centers for Disease Control and Prevention, as of February 11, 3019 medical staff members were infected with the new coronavirus (including confirmed cases, suspected cases, clinically diagnosed cases, and asymptomatic infections, of which were confirmed cases), indicating that infection through no occupational exposure may occur",
            "Meanwhile, it is extremely important to ensure the safety of medical treatments and the quality of hospital infection control by monitoring hospital environmental hygiene.",
            ". It also increases understanding of the environmental challenges corresponding to",
            ", but more evidence is needed to support this hypothesis.",
            "However, sensitive and effective methods for monitoring hospital-acquired infection control are still limited. Here, by monitoring COVID-19 and detecting nucleic acid, we reveal clinical data indicating hospital environmental hygiene levels and provide a way to monitor pathogenic microorganism contamination and nosocomial infections."
        ],
        "2.Methods": [],
        "2.1 Participant Characteristics": [
            "Fifteen suspected patients and one confirmed intensive care patient (ORF1ab and N were positive according to RT-PCR) were hospitalized in two isolation areas at the",
            "First Hospital of Jilin University, a unit for COVID-19 detection. The hospital carries out district management for these two types of patients, and each area includes a nursing station. We detected 158 samples of COVID-19 from the area at risk of contamination. This study was approved by the Ethics Committee of the First",
            "Hospital of Jilin University (Changchun, China)."
        ],
        "2.2 Sampling and Sample Processing": [
            "The environmental monitoring methods referenced the hospital sanitation standards (GB15982-2012). All air was collected by two methods: natural sedimentation [9] and a microbial air sampler (MAS-100 ECO), for which the stream of air was set to exactly 100 liters/minute (Merck, Germany) sampled using swabs."
        ],
        "2.3 Primer and Probe Sequences": [
            "Two sequence regions (ORF1ab and N) that are highly conserved among sarbecoviruses were selected for primer and probe design. The primer and probe sequences for the ORF1ab gene assay were",
            "(reverse) and 5’-GCAAATTGTGCAATTTGCGG-3’ (probe, in 5’-FAM/ZEN/3’-IBFQ format).",
            "The expected amplicon sizes of the ORF1ab and N gene assays were 132 bp and 110 bp, respectively[11]. All primers and probes were purchased from a commercial source (Integrated",
            "DNA Technologies). The primer and probe sequences were subsequently confirmed to have perfect matches with other COVID-19 genome sequences available from the Global Initiative on",
            "EPI_ISL_402119, EPI_ISL_402120, EPI_ISL_402121, EPI_ISL_402123 and EPI_ISL_402124; accessed 12 January 2020)."
        ],
        "2.4 RNA Extraction": [
            "All the collected samples were inactivated by heating at 56 °C for 30 minutes. For",
            "https://www.gisaid.org/; accession numbers: were centrifuged at 12000 g for 10 min and incubated for 30 min, the supernatant was discarded, 50 μL of RNA release agent was added to the tube, and the sample was mixed and incubated for 10 min."
        ],
        "2.5 Real-time Reverse-Transcription PCR": [
            "A 50-μL reaction contained 20 μL of RNA and 30 μL of 1× reaction buffer consisting of 26 μL of COVID-19 PCR mix (containing primers (4.62%), probes (1.15%), dNTPs (3.85%), MgCl2 (0.77%), RNasin (0.48%), and PCR buffer (89.13%)",
            "(Shengxiang, Hunan, China)) and 4 μL each of COVID-19 PCR enzyme mix (containing RT enzyme (62.5%) and Taq enzyme (37.5%) (Shengxiang, Hunan, China)). Thermal cycling was performed at 50 °C for 30 min for reverse transcription, followed by 95 °C for 1 min and then 45 cycles of 95 °C for 15 s and 60 °C for 30 s.",
            "Participating laboratories used a Hongshi SLAN 96 S instrument (Hongshi, Shanghai, China). A sample was considered positive when the qPCR Ct value was ≤40."
        ],
        "3. Results": [
            "A total of 158 samples were collected from the area at risk of contamination. The two positive areas were the surfaces of the nurse station in the isolation area with suspected patients and the air of the isolation ward with an intensive care patient (Tables 2 and 3). We found that the virus was present both on surfaces and in the air.",
            "The total positive rate was 1.26% (2/158). The positive rates of the air and surface samples were 3.57% (1/28) and 0.77% (1/130), respectively.",
            "Based on the original 24 hours of ultraviolet air filtering and 1000-2000 mg/L chlorine-containing disinfectant for ambient air and floor disinfection, the frequencies and duration times of air disinfections were extended. Key surfaces such as computer keyboards that were easily overlooked were clearly noted and carefully disinfected.",
            "The samples from the positive area and indoor air were collected 24 hours later, and the test results were negative."
        ],
        "4. Discussion": [
            "Our positive results in nucleic acid tests indicated that viruses were present in the air of an isolation ward with intensive care patients. The hermetic spaces of isolation wards are weak in air flow, which may cause high contact with the virus. Additionally, the confirmed patient underwent tracheal intubation the day before the samples were collected, and this procedure produced large amounts of aerosols that spread in the wards and seriously polluted the air. Siegel et al reported that medical ventilators might generate respiratory aerosols that have been associated with an increased risk of occupationally acquired infections among healthcare personnel necessary to increase the intensity of disinfection for isolation wards with intensive care patients. For example, we should enhance ventilator exhaust management by adding ventilator exhaust port filters.",
            "The suspected and confirmed patients stay a relatively long time in the high-risk area and may influence the environment. The intrusive and other operations that can easily produce aerosols may cause serious air pollution. The sites under observation without patients and operations have less impact on the environment. The samples from the same collection points were tested after a series of infection prevention and control measures were taken, such as continuous use of an air disinfection machine for the disinfection of ward air; extending the frequency of disinfection for ground and object surfaces; changing gloves and cleaning hands after operations and leaving the ward; and covering computer keyboards and changing the cover each day. Following the implementation of these measures, the results were negative, showing the [12]",
            ". Therefore, it is effectiveness of disinfection. In the high-risk areas, such as hospital pre-check triages and the fever clinic, due to the open environment and large amount of air flow, the results were negative.",
            "The previous research reports that the routine cleaning and disinfection procedures are the most likely cause of the deficiency of disinfection in the hospital environment, leading to the spread of pathogens surfaces of the nurse station in the isolation area with suspected patients, suggesting that we need to strengthen the surface disinfection of nurse stations, especially focusing on computer keyboards, mice and types of equipment that are not easy to disinfect. A large number of studies have shown that the hands or gloves of medical staff members may be contaminated by contact with environmental surfaces contaminated by pathogens[13-15]. In the process of diagnosis and treatment, pathogens may be transmitted to patients and cause hospital-associated infections. Therefore, it is also very important to further strengthen the hand hygiene of the medical staff.",
            "We need to formulate refinement measures based on environmental hygiene monitoring data to improve the quality of hospital infection control. Due to fact that “uncultivable” microbes widely exist, traditional methods used to measure the effect of hospital infection control, such as sedimentation (exposing a microbial growth plate to the environment) have shown limited effects and poor sensitivity. For laboratories and testing organizations, high concentrations of nucleic acid may exist in aerosols, which may influence the test results and the operator’s safety and may even cause spread of the disease. Nucleic acid detection provides an effective method with [13]",
            ". In our study, viruses were detected on the which to monitor the environment and to evaluate the effectiveness of disinfection, especially for highly contagious diseases or pathogenic microorganisms with a potential aerosol risk, such as COVID-19. These nucleic acid detection results are very important for standardized hospital infection control. This study also increases our understanding of the environmental challenges corresponding to the reemergence of COVID-19 or similar viruses.",
            "The data obtained in this study suggest that COVID-19 exists in the air of isolation wards with intensive care patients and existed on the surfaces of nurse stations and that medical staff encounter this virus in the air and on surfaces during patient care activities. An effective disinfection procedure may reduce the biosafety risk.",
            "For hospital infection control, we suggest: isolation ward area; crossing the areas should be strictly prohibited.",
            "Different people should be responsible for the isolation observation area and the",
            "Objects in each area should be used exclusively; equipment that must be used for special purposes should be sterilized before being used in other areas.",
            "Hand hygiene rules should be observed strictly, thoroughly and at all times.",
            "Additional gloves, disposable isolators, protective screens or hoods should be worn when an operation may cause the spattering of blood, bodily fluid or aerosol, and these items should be discarded immediately to avoid the pollution of other areas."
        ],
        "Acknowledgments": [
            "This work was supported by the National Natural Science Foundation of China (Nos.",
            "and 81273240), the Jilin Province Science and Technology Agency (Nos.",
            "Program of Jilin University (2012206), and Open Project Funding From the State Key",
            "Laboratory of Kidney Diseases. We thank the patients and their families for participating in this study. We would also like to acknowledge the professional manuscript services of American Journal Experts."
        ],
        "Disclosure Statement": [
            "The authors have no conflicts of interest to declare."
        ],
        "References": [
            "1. Benvenuto, D., et al, The global spread of 2019-nCoV: a molecularevolutionary analysis. Pathog Glob Health. 2020, 12: 1-4.",
            "2. Huang, C., et al, Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020, 395(10223): 497-506.",
            "3. The, L., Emerging understandings of 2019-nCoV. Lancet. 2020, 395(10221): 311.",
            "4. Anderson, D.J., et al, Enhanced terminal room disinfection and acquisition and infection caused by multidrug-resistant organisms and Clostridium difficile (the",
            "Benefits of Enhanced Terminal Room Disinfection study): a cluster-randomised, multicentre, crossover study. Lancet. 2017, 389(10071): 805-814.",
            "5. Beggs, C., et al, Environmental contamination and hospital-acquired infection: factors that are easily overlooked. Indoor air. 2015, 25(5): 462-74.",
            "6. Wang, D., et al, Clinical Characteristics of 138 Hospitalized Patients With 2019",
            "Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA. 2020.",
            "7. Phan, L.T., et al, Respiratory viruses in the patient environment. Infect Control",
            "Hosp Epidemiol. 2020, 41(3):259-266.",
            "8. Chinese Center for Disease Control and Prevention, Beijing 102206, China.",
            "Epidemiology group of new coronavirus pneumonia emergency response mechanism, Chinese center for disease control and prevention, The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China, Zhonghua Liu Xing Bing Xue Za Zhi. 2020, 41(2):145-151.",
            "9. Odebode A, et al, Airborne fungi spores distribution in various locations in Lagos, Nigeria.Environ Monit Assess. 2020, 192(2):87.",
            "10. Irie K, et al, Investigation of the detection ability of an intrinsic fluorescence-based bioaerosol detection system for heat-stressed bacteria.PDA",
            "J Pharm Sci Technol. 2014, 68(5):478-93",
            "11. Chu DKW,et al, Molecular Diagnosis of a Novel Coronavirus (2019-nCoV)",
            "Causing an Outbreak of Pneumonia. Clin Chem. 2020, pii: hvaa029. doi: 10.1093/clinchem/hvaa029.",
            "12. Siegel, J.D., et al, 2007 Guideline for Isolation Precautions: Preventing",
            "Transmission of Infectious Agents in Health Care Settings. Am J Infect Control.",
            "2007, 35(10 Suppl 2): S65-164.",
            "13. Pirincci, E. and B. Altun, An analysis of hospital cleaning staff's attitudes and conduct regarding hand hygiene and cleaning. Int J Occup Saf Ergon. 2016, 22(2): 241-5.",
            "14. Pittet, D., et al, Evidence-based model for hand transmission during patient care and the role of improved practices. Lancet Infect Dis. 2006, 6(10): 641-52.",
            "15. Christensen, T.E., J.S. Jorgensen, and H.J. Kolmos, [The importance of hygiene for hospital infections]. Ugeskr Laeger. 2007, 169(49): 4249-51"
        ]
    },
    "participants": [
        {
            "participant": "suspected patients",
            "number": 15,
            "context": "The real-time reverse-transcription<br/><br/>PCR method was used to detect the existence of COVID-19 pathogens. <mark class=\"stats\">2.1 Participant Characteristics<br/><br/>Fifteen suspected patients and one confirmed intensive care patient (ORF1ab and N were positive according to RT-PCR) were hospitalized in two isolation areas at the<br/><br/>First Hospital of Jilin University, a unit for COVID-19 detection</mark>. The hospital carries out district management for these two types of patients, and each area includes a nursing station"
        },
        {
            "participant": "types of patients",
            "number": 2,
            "context": "2.1 Participant Characteristics<br/><br/>Fifteen suspected patients and one confirmed intensive care patient (ORF1ab and N were positive according to RT-PCR) were hospitalized in two isolation areas at the<br/><br/>First Hospital of Jilin University, a unit for COVID-19 detection. <mark class=\"stats\">The hospital carries out district management for these two types of patients, and each area includes a nursing station</mark>. We detected 158 samples of COVID-19 from the area at risk of contamination"
        },
        {
            "participant": "samples",
            "number": 158,
            "context": "The hospital carries out district management for these two types of patients, and each area includes a nursing station. <mark class=\"stats\">We detected 158 samples of COVID-19 from the area at risk of contamination</mark>. This study was approved by the Ethics Committee of the First<br/><br/>Hospital of Jilin University (Changchun, China)"
        },
        {
            "participant": "medical staff members",
            "number": 3019,
            "context": "According to a report from the. <mark class=\"stats\">China Centers for Disease Control and Prevention, as of February 11, 3019 medical staff members were infected with the new coronavirus (including confirmed cases, suspected cases, clinically diagnosed cases, and asymptomatic infections, of which were confirmed cases), indicating that infection through no occupational exposure may occur</mark>. Meanwhile, it is extremely important to ensure the safety of medical treatments and the quality of hospital infection control by monitoring hospital environmental hygiene"
        },
        {
            "participant": "suspected patients",
            "number": 15,
            "context": "2.1 Participant Characteristics. <mark class=\"stats\">Fifteen suspected patients and one confirmed intensive care patient (ORF1ab and N</mark>. were positive according to RT-PCR) were hospitalized in two isolation areas at the"
        },
        {
            "participant": "types of patients",
            "number": 2,
            "context": "First Hospital of Jilin University, a unit for COVID-19 detection. <mark class=\"stats\">The hospital carries out district management for these two types of patients, and each area includes a nursing station</mark>. We detected 158 samples of COVID-19 from the area at risk of contamination"
        },
        {
            "participant": "samples",
            "number": 158,
            "context": "The hospital carries out district management for these two types of patients, and each area includes a nursing station. <mark class=\"stats\">We detected 158 samples of COVID-19 from the area at risk of contamination</mark>. This study was approved by the Ethics Committee of the First"
        },
        {
            "participant": "samples",
            "number": 158,
            "context": "A sample was considered positive when the qPCR Ct value was ≤40. <mark class=\"stats\">A total of 158 samples were collected from the area at risk of contamination</mark>. The two positive areas were the surfaces of the nurse station in the isolation area with suspected patients and the air of the isolation ward with an intensive care patient (Tables 2 and 3)"
        },
        {
            "participant": "samples",
            "number": 158,
            "context": ". <mark class=\"stats\">Collection of 158 samples from the area at risk of contamination</mark>. Air monitoring results for the different risk areas"
        }
    ],
    "statistics": [],
    "keywords": [
        "unprecedented challenge",
        "medical staff protection",
        "hospital environmental hygiene",
        "pandemic outbreak",
        "hospital infection control",
        "medical treatment",
        "environmental hygiene",
        "pneumonia",
        "intensive care patient",
        "important environmental issue",
        "comprehensive monitoring",
        "Coronavirus disease",
        "great significance",
        "COVID-19",
        "isolation ward",
        "Clostridium difficile"
    ],
    "keyword_relevance": {
        "COVID-19": 0.24,
        "environmental hygiene": 0.16,
        "hospital environmental hygiene": 0.12,
        "hospital infection control": 0.12,
        "isolation ward": 0.09333333333333334,
        "intensive care patient": 0.08,
        "medical treatment": 0.04,
        "unprecedented challenge": 0.02666666666666667,
        "medical staff protection": 0.02666666666666667,
        "important environmental issue": 0.02666666666666667,
        "great significance": 0.02666666666666667,
        "pandemic outbreak": 0.013333333333333334,
        "pneumonia": 0.013333333333333334,
        "Clostridium difficile": 0.013333333333333334,
        "comprehensive monitoring": 0.0,
        "Coronavirus disease": 0.0
    },
    "species": [
        "Clostridium difficile"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The outbreak of COVID-19 in Wuhan in December 2019 has led to a serious public health event unprecedented challenges on hospital environmental hygiene.",
        "The occurrence of medical staff-associated infections is closely related to long-lived pathogens in the hospital environment to understand the most important environmental issues for controlling the spread of.",
        "Comprehensive monitoring of hospital environmental hygiene during the outbreak of the pandemic is conducive to the refinement of hospital infection control [5,7].",
        "It is crucial to assess hospital environmental hygiene to understand the most important environmental issues for controlling the spread of COVID-19 in hospitals",
        "<h2 style=\"display: inline\">Methods:</h2> Viruses in the air were collected by natural sedimentation and air particle sampler methods.",
        "PCR method was used to detect the existence of COVID-19 pathogens.",
        "Fifteen suspected patients and one confirmed intensive care patient (ORF1ab and N were positive according to RT-PCR) were hospitalized in two isolation areas at the.",
        "First Hospital of Jilin University, a unit for COVID-19 detection.",
        "The authors detected 158 samples of COVID-19 from the area at risk of contamination.",
        "Isolation wards [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] door handle.",
        "Isolation wards [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] general subject surface.",
        "<h2 style=\"display: inline\">Results:</h2> Viruses could be detected on the surfaces of the nurse station in the isolation area with suspected patients and in the air of the isolation ward with an intensive care patient.",
        "The two positive areas were the surfaces of the nurse station in the isolation area with suspected patients and the air of the isolation ward with an intensive care patient (Tables 2 and 3).",
        "The positive rates of the air and surface samples were 3.57% (1/28) and 0.77% (1/130), respectively.",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors' positive results in nucleic acid tests indicated that viruses were present in the air of an isolation ward with intensive care patients.",
        "The confirmed patient underwent tracheal intubation the day before the samples were collected, and this procedure produced large amounts of aerosols that spread in the wards and seriously polluted the air.",
        "Siegel et al reported that medical ventilators might generate respiratory aerosols that have been associated with an increased risk of occupationally acquired infections among healthcare personnel necessary to increase the intensity of disinfection for isolation wards with intensive care patients.",
        "It is of great significance to ensure the safety of medical treatment and the quality of hospital infection control through the monitoring of environmental hygiene."
    ],
    "structured_summary": {
        "Introduction": [
            "The outbreak of COVID-19 in Wuhan in December 2019 has led to a serious public health event unprecedented challenges on hospital environmental hygiene.",
            "The occurrence of medical staff-associated infections is closely related to long-lived pathogens in the hospital environment to understand the most important environmental issues for controlling the spread of.",
            "Comprehensive monitoring of hospital environmental hygiene during the outbreak of the pandemic is conducive to the refinement of hospital infection control [5,7].",
            "It is crucial to assess hospital environmental hygiene to understand the most important environmental issues for controlling the spread of COVID-19 in hospitals"
        ],
        "Methods": [
            "Viruses in the air were collected by natural sedimentation and air particle sampler methods.",
            "PCR method was used to detect the existence of COVID-19 pathogens.",
            "Fifteen suspected patients and one confirmed intensive care patient (ORF1ab and N were positive according to RT-PCR) were hospitalized in two isolation areas at the.",
            "First Hospital of Jilin University, a unit for COVID-19 detection.",
            "The authors detected 158 samples of COVID-19 from the area at risk of contamination.",
            "Isolation wards [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] door handle.",
            "Isolation wards [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] general subject surface."
        ],
        "Results": [
            "Viruses could be detected on the surfaces of the nurse station in the isolation area with suspected patients and in the air of the isolation ward with an intensive care patient.",
            "The two positive areas were the surfaces of the nurse station in the isolation area with suspected patients and the air of the isolation ward with an intensive care patient (Tables 2 and 3).",
            "The positive rates of the air and surface samples were 3.57% (1/28) and 0.77% (1/130), respectively."
        ],
        "Conclusion": [
            "The authors' positive results in nucleic acid tests indicated that viruses were present in the air of an isolation ward with intensive care patients.",
            "The confirmed patient underwent tracheal intubation the day before the samples were collected, and this procedure produced large amounts of aerosols that spread in the wards and seriously polluted the air.",
            "Siegel et al reported that medical ventilators might generate respiratory aerosols that have been associated with an increased risk of occupationally acquired infections among healthcare personnel necessary to increase the intensity of disinfection for isolation wards with intensive care patients.",
            "It is of great significance to ensure the safety of medical treatment and the quality of hospital infection control through the monitoring of environmental hygiene."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Benvenuto_2019_a",
            "entry": "1. Benvenuto, D., et al., The global spread of 2019-nCoV: a molecularevolutionary analysis. Pathog Glob Health. 2020, 12: 1-4.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Benvenuto%20D%20et%20al%20The%20global%20spread%20of%202019nCoV%20a%20molecularevolutionary%20analysis%20Pathog%20Glob%20Health%202020%2012%2014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Benvenuto%20D%20et%20al%20The%20global%20spread%20of%202019nCoV%20a%20molecularevolutionary%20analysis%20Pathog%20Glob%20Health%202020%2012%2014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Benvenuto%20D%20et%20al%20The%20global%20spread%20of%202019nCoV%20a%20molecularevolutionary%20analysis%20Pathog%20Glob%20Health%202020%2012%2014"
        },
        {
            "id": "2",
            "alt_id": "Huang_2019_a",
            "entry": "2. Huang, C., et al., Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020, 395(10223): 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506"
        },
        {
            "id": "3",
            "alt_id": "The_2019_a",
            "entry": "3. The, L., Emerging understandings of 2019-nCoV. Lancet. 2020, 395(10221): 311.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=The%20L%20Emerging%20understandings%20of%202019nCoV%20Lancet%202020%2039510221%20311",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=The%20L%20Emerging%20understandings%20of%202019nCoV%20Lancet%202020%2039510221%20311",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=The%20L%20Emerging%20understandings%20of%202019nCoV%20Lancet%202020%2039510221%20311"
        },
        {
            "id": "4",
            "alt_id": "Anderson_2017_a",
            "entry": "4. Anderson, D.J., et al., Enhanced terminal room disinfection and acquisition and infection caused by multidrug-resistant organisms and Clostridium difficile (the Benefits of Enhanced Terminal Room Disinfection study): a cluster-randomised, multicentre, crossover study. Lancet. 2017, 389(10071): 805-814.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Anderson%2C%20D.J.%20acquisition%20and%20infection%20caused%20by%20multidrug-resistant%20organisms%20and%20Clostridium%20difficile%20%28the%20Benefits%20of%20Enhanced%20Terminal%20Room%20Disinfection%20study%29%3A%20a%20cluster-randomised%2C%20multicentre%2C%20crossover%20study%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Anderson%2C%20D.J.%20acquisition%20and%20infection%20caused%20by%20multidrug-resistant%20organisms%20and%20Clostridium%20difficile%20%28the%20Benefits%20of%20Enhanced%20Terminal%20Room%20Disinfection%20study%29%3A%20a%20cluster-randomised%2C%20multicentre%2C%20crossover%20study%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Anderson%2C%20D.J.%20acquisition%20and%20infection%20caused%20by%20multidrug-resistant%20organisms%20and%20Clostridium%20difficile%20%28the%20Benefits%20of%20Enhanced%20Terminal%20Room%20Disinfection%20study%29%3A%20a%20cluster-randomised%2C%20multicentre%2C%20crossover%20study%202017"
        },
        {
            "id": "5",
            "alt_id": "Beggs_2015_a",
            "entry": "5. Beggs, C., et al., Environmental contamination and hospital-acquired infection: factors that are easily overlooked. Indoor air. 2015, 25(5): 462-74.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Beggs%2C%20C.%20Environmental%20contamination%20and%20hospital-acquired%20infection%3A%20factors%20that%20are%20easily%20overlooked.%20Indoor%20air%202015"
        },
        {
            "id": "6",
            "alt_id": "Wang_2020_a",
            "entry": "6. Wang, D., et al., Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020"
        },
        {
            "id": "7",
            "alt_id": "Phan_0000_a",
            "entry": "7. Phan, L.T., et al., Respiratory viruses in the patient environment. Infect Control Hosp Epidemiol. 2020, 41(3):259-266.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Phan%2C%20L.T.%20Respiratory%20viruses%20in%20the%20patient%20environment",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Phan%2C%20L.T.%20Respiratory%20viruses%20in%20the%20patient%20environment",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Phan%2C%20L.T.%20Respiratory%20viruses%20in%20the%20patient%20environment"
        },
        {
            "id": "8",
            "alt_id": "8._2019_a",
            "entry": "8. Chinese Center for Disease Control and Prevention, Beijing 102206, China. Epidemiology group of new coronavirus pneumonia emergency response mechanism, Chinese center for disease control and prevention, The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China, Zhonghua Liu Xing Bing Xue Za Zhi. 2020, 41(2):145-151.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chinese%20Center%20for%20Disease%20Control%20and%20Prevention%20Beijing%20102206%20China%20Epidemiology%20group%20of%20new%20coronavirus%20pneumonia%20emergency%20response%20mechanism%20Chinese%20center%20for%20disease%20control%20and%20prevention%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20China%20Zhonghua%20Liu%20Xing%20Bing%20Xue%20Za%20Zhi%202020%20412145151",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chinese%20Center%20for%20Disease%20Control%20and%20Prevention%20Beijing%20102206%20China%20Epidemiology%20group%20of%20new%20coronavirus%20pneumonia%20emergency%20response%20mechanism%20Chinese%20center%20for%20disease%20control%20and%20prevention%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20China%20Zhonghua%20Liu%20Xing%20Bing%20Xue%20Za%20Zhi%202020%20412145151",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chinese%20Center%20for%20Disease%20Control%20and%20Prevention%20Beijing%20102206%20China%20Epidemiology%20group%20of%20new%20coronavirus%20pneumonia%20emergency%20response%20mechanism%20Chinese%20center%20for%20disease%20control%20and%20prevention%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20China%20Zhonghua%20Liu%20Xing%20Bing%20Xue%20Za%20Zhi%202020%20412145151"
        },
        {
            "id": "9",
            "alt_id": "Odebode_0000_a",
            "entry": "9. Odebode A, et al., Airborne fungi spores distribution in various locations in Lagos, Nigeria.Environ Monit Assess. 2020, 192(2):87.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Odebode%2C%20A.%20Airborne%20fungi%20spores%20distribution%20in%20various%20locations%20in%20Lagos%2C%20Nigeria",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Odebode%2C%20A.%20Airborne%20fungi%20spores%20distribution%20in%20various%20locations%20in%20Lagos%2C%20Nigeria",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Odebode%2C%20A.%20Airborne%20fungi%20spores%20distribution%20in%20various%20locations%20in%20Lagos%2C%20Nigeria"
        },
        {
            "id": "10",
            "alt_id": "Irie_2014_a",
            "entry": "10. Irie K, et al., Investigation of the detection ability of an intrinsic fluorescence-based bioaerosol detection system for heat-stressed bacteria.PDA J Pharm Sci Technol. 2014, 68(5):478-93",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Irie%2C%20K.%20Investigation%20of%20the%20detection%20ability%20of%20an%20intrinsic%20fluorescence-based%20bioaerosol%20detection%20system%20for%20heat-stressed%20bacteria%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Irie%2C%20K.%20Investigation%20of%20the%20detection%20ability%20of%20an%20intrinsic%20fluorescence-based%20bioaerosol%20detection%20system%20for%20heat-stressed%20bacteria%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Irie%2C%20K.%20Investigation%20of%20the%20detection%20ability%20of%20an%20intrinsic%20fluorescence-based%20bioaerosol%20detection%20system%20for%20heat-stressed%20bacteria%202014"
        },
        {
            "id": "11",
            "alt_id": "Chu_2019_a",
            "entry": "11. Chu DKW,et al., Molecular Diagnosis of a Novel Coronavirus (2019-nCoV) Causing an Outbreak of Pneumonia. Clin Chem. 2020, pii: hvaa029. doi: 10.1093/clinchem/hvaa029.",
            "crossref": "https://dx.doi.org/10.1093/clinchem/hvaa029",
            "scite": "https://scite.ai/reports/10.1093/clinchem/hvaa029",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/clinchem/hvaa029"
        },
        {
            "id": "12",
            "alt_id": "Siegel_2007_a",
            "entry": "12. Siegel, J.D., et al., 2007 Guideline for Isolation Precautions: Preventing 2007, 35(10 Suppl 2): S65-164.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Siegel%2C%20J.D.%20Guideline%20for%20Isolation%202007"
        },
        {
            "id": "13",
            "alt_id": "Pirincci_2016_a",
            "entry": "13. Pirincci, E. and B. Altun, An analysis of hospital cleaning staff's attitudes and conduct regarding hand hygiene and cleaning. Int J Occup Saf Ergon. 2016, 22(2): 241-5.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pirincci%2C%20E.%20Altun%2C%20B.%20An%20analysis%20of%20hospital%20cleaning%20staff%27s%20attitudes%20and%20conduct%20regarding%20hand%20hygiene%20and%20cleaning%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Pirincci%2C%20E.%20Altun%2C%20B.%20An%20analysis%20of%20hospital%20cleaning%20staff%27s%20attitudes%20and%20conduct%20regarding%20hand%20hygiene%20and%20cleaning%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Pirincci%2C%20E.%20Altun%2C%20B.%20An%20analysis%20of%20hospital%20cleaning%20staff%27s%20attitudes%20and%20conduct%20regarding%20hand%20hygiene%20and%20cleaning%202016"
        },
        {
            "id": "14",
            "alt_id": "Pittet_2006_a",
            "entry": "14. Pittet, D., et al., Evidence-based model for hand transmission during patient care and the role of improved practices. Lancet Infect Dis. 2006, 6(10): 641-52.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pittet%2C%20D.%20Evidence-based%20model%20for%20hand%20transmission%20during%20patient%20care%20and%20the%20role%20of%20improved%20practices%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Pittet%2C%20D.%20Evidence-based%20model%20for%20hand%20transmission%20during%20patient%20care%20and%20the%20role%20of%20improved%20practices%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Pittet%2C%20D.%20Evidence-based%20model%20for%20hand%20transmission%20during%20patient%20care%20and%20the%20role%20of%20improved%20practices%202006"
        },
        {
            "id": "15",
            "alt_id": "Christensen_et+al_2007_a",
            "entry": "15. Christensen, T.E., J.S. Jorgensen, and H.J. Kolmos, [The importance of hygiene for hospital infections]. Ugeskr Laeger. 2007, 169(49): 4249-51 ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Christensen%2C%20T.E.%20Jorgensen%2C%20J.S.%20Kolmos%2C%20H.J.%20%5BThe%20importance%20of%20hygiene%20for%20hospital%20infections%5D.%20Ugeskr%20Laeger%202007"
        }
    ],
    "facts": [
        "Viruses in the air were collected by natural sedimentation and air particle sampler methods",
        "The real-time reverse-transcription PCR method was used to detect the existence of COVID-19 pathogens",
        "Viruses could be detected on the surfaces of the nurse station",
        "Comprehensive monitoring of hospital environmental hygiene during pandemic outbreaks is conducive to the refinement of hospital infection control",
        "of great significance to ensure the safety of medical treatment",
        "in Wuhan in December 2019 has led to a serious public health event unprecedented challenges on hospital environmental hygiene",
        "The occurrence of medical staff-associated infections is closely related to long-lived pathogens in the hospital environment to understand the",
        "suspected patients to restrain the spread of the pandemic[6",
        "Comprehensive monitoring of hospital environmental hygiene during the outbreak of the pandemic is conducive to the refinement of hospital infection control",
        "PCR method was used to detect the existence of COVID-19 pathogens",
        "one confirmed intensive care patient were hospitalized in two isolation areas",
        "This study was approved by the Ethics Committee",
        "A total of 158 samples were collected from the area at risk",
        "The two positive areas were the surfaces of the nurse station in the isolation area",
        "Our positive results in nucleic acid tests indicated that viruses were present in the air",
        "The hermetic spaces of isolation wards are weak in air flow",
        "this procedure produced large amounts of aerosols that spread in the wards",
        "The samples from the same collection points were tested after a series of infection prevention and control measures were taken"
    ],
    "claims": [
        "By monitoring COVID-19 and detecting nucleic acid, we reveal clinical data indicating hospital environmental hygiene levels and provide a way to monitor pathogenic microorganism contamination and nosocomial infections",
        "We found that the virus was present both on surfaces and in the air"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "It is of great significance to ensure the safety of medical treatment and the quality of hospital infection control through the monitoring of environmental hygiene",
        "The two positive areas were the surfaces of the nurse station in the isolation area with suspected patients and the air of the isolation ward with an intensive care patient (Tables 2 and 3)",
        "Our positive results in nucleic acid tests indicated that viruses were present in the air of an isolation ward with intensive care patients",
        "The hermetic spaces of isolation wards are weak in air flow, which may cause high contact with the virus"
    ],
    "top_statements": [
        "The outbreak of COVID-19 in Wuhan in December 2019 has led to a serious public health event unprecedented challenges on hospital environmental hygiene",
        "It is of great significance to ensure the safety of medical treatment and the quality of hospital infection control through the monitoring of environmental hygiene",
        "The two positive areas were the surfaces of the nurse station in the isolation area with suspected patients and the air of the isolation ward with an intensive care patient (Tables 2 and 3)",
        "Our positive results in nucleic acid tests indicated that viruses were present in the air of an isolation ward with intensive care patients",
        "The hermetic spaces of isolation wards are weak in air flow, which may cause high contact with the virus"
    ],
    "headline": "It is of great significance to ensure the safety of medical treatment and the quality of hospital infection control through the monitoring of environmental hygiene",
    "contexts": [],
    "abbreviations": {}
}
