{
    "filename": "2020.02.23.20026864.full.pdf",
    "content_type": "application/pdf",
    "file_size": 139915,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.23.20026864",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/05/2020.02.23.20026864.full.pdf"
        },
        "title": "Gender differences in patients with COVID-19: Focus on severity and mortality",
        "author": "Jian-Min Jin, Peng Bai, Wei He, Fei Wu, Xiao-Fang Liu, De-Min Han, Shi Liu, Jin-Kui Yang",
        "date": 2020,
        "affiliations": [
            "Department of Respiratory and Critical Care Medicine, Beijing Tongren Hospital, Capital Medical University, Beijing 100730, China.",
            "Department of Internal Medicine, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430022, China.",
            "Department of Critical Care Medicine, Beijing Tongren Hospital, Capital Medical University, Beijing 100730, China.",
            "Department of otolaryngology and head surgery, Beijing Tongren Hospital, Capital Medical University, Beijing 100730, China. Electronic address: 1455019296@qq.com",
            "Department of Medicine, Beijing Tongren Hospital, Capital Medical University, Beijing 100730, China. Electronic address: jkyang@ccmu.edu.cn",
            "Address correspondence and reprint requests to Professor Jin-Kui YANG, Department of Medicine, Beijing Tongren Hospital, Capital Medical University, Beijing 100730, China Tel: +86-10-58268445 Fax: +86-10-65288736 Cell: +86-13911167636 E-mail: jkyang@ccmu.edu.cn or Professor Shi Liu, Department of Internal Medicine, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430022, China. Cell: +86-13871162084 E-mail: 1455019296@qq.com"
        ],
        "abstract": "Importance: The recent outbreak of Novel Coronavirus (SARS-CoV-2) Disease (COVID-19) has put the world on alert, that is reminiscent of the SARS outbreak seventeen years ago. \nObjective: We aim to compare the severity and mortality between male and female patients with both COVID-19 and SARS, to explore the most useful prognostic factors for individualized assessment.\nDesign, Setting, and Participants: We extracted the data from a case series of 43 hospitalized patients we treated, a public data set of the first 37 cases died of COVID-19 in Wuhan city and 1019 survived patients from six cities in China. We also analyzed the data of 524 patients with SARS, including 139 deaths, from Beijing city in early 2003.\nMain Outcomes and Measures: Severity and mortality.\nResults: Older age and high number of comorbidities were associated with higher severity and mortality in patients with both COVID-19 and SARS. The percentages of older age (≥65 years) were much higher in the deceased group than in the survived group in patients with both COVID-19 (83.8 vs. 13.2, P&lt;0.001) and SARS (37.4 vs. 4.9, P&lt;0.001). In the case series, men tend to be more serious than women (P=0.035), although age was comparable between men and women. In the public data set, age was also comparable between men and women in the deceased group or the survived group in patients with COVID-19. Meanwhile, gender distribution was exactly symmetrical in the 1019 survivors of COVID-19. However, the percentage of male were higher in the deceased group than in the survived group (70.3 vs. 50.0, P=0.015). The gender role in mortality was also observed in SARS patients. Survival analysis showed that men (hazard ratio [95% CI] 1.47 [1.05-2.06, P= 0.025) had a significantly higher mortality rate than women in patients with SARS.\nConclusions and Relevance: Older age and male gender are risk factors for worse outcome in patients with COVID. While men and women have the same susceptibility to both SARS-CoV-2 and SARS-CoV, men may be more prone to have higher severity and mortality independent of age and susceptibility.",
        "keywords": [
            "SARS-CoV-2",
            "COVID-19",
            "SARS",
            "morbidity",
            "mortality"
        ],
        "references": "@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{drosten2003a,\n  author = {Drosten, C. and Gunther, S. and Preiser, W.},\n  title = {Identification of a novel coronavirus in patients with severe acute respiratory syndrome},\n  journal = {N Engl J Med},\n  date = {2003},\n  volume = {348},\n  pages = {1967–76},\n  more-authors = {true},\n  number = {20},\n  language = {}\n}\n@techreport{unknown-a,\n  title = {of PRC: Feb 23: Daily briefing on novel coronavirus cases in China},\n  url = {http://ennhcgovcn/2020-02/23/c_76779htm.},\n  language = {},\n  institution = {National Health Commission}\n}\n@article{zaki2012a,\n  author = {Zaki, A.M. and van Boheemen, S. and Bestebroer, T.M. and Osterhaus, A.D. and Fouchier, R.A.},\n  title = {Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia},\n  journal = {N Engl J Med},\n  date = {2012},\n  volume = {367},\n  pages = {1814–20},\n  number = {19},\n  language = {}\n}\n@article{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  volume = {2020},\n  pages = {727–33},\n  more-authors = {true},\n  number = {382},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {514–23},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {507–13},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@misc{dx-a,\n  author = {DX, Zhang J.J. and YY, Cao and YD, Yuan and YB, Yang and YQ, Yan and CA, Akdis and YD, Gao},\n  title = {Clinical characteristics of 140 patients infected by SARS-CoV-2 in Wuhan, China. Allergy 2020},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{yang2006a,\n  author = {Yang, J.K. and Feng, Y. and Yuan, M.Y.},\n  title = {Plasma glucose levels and diabetes are independent predictors for mortality and morbidity in patients with SARS},\n  journal = {Diabet Med},\n  date = {2006},\n  volume = {23},\n  pages = {623–8},\n  more-authors = {true},\n  number = {6},\n  language = {}\n}\n@article{yang2010a,\n  author = {Yang, J.K. and Lin, S.S. and Ji, X.J. and Guo, L.M.},\n  title = {Binding of SARS coronavirus to its receptor damages islets and causes acute diabetes},\n  journal = {Acta Diabetol},\n  date = {2010},\n  volume = {47},\n  pages = {193–9},\n  number = {3},\n  language = {}\n}\n@article{patel2013a,\n  author = {Patel, S.K. and Velkoska, E. and Burrell, L.M.},\n  title = {Emerging markers in cardiovascular disease: where does angiotensin-converting enzyme 2 fit in?},\n  journal = {Clin Exp Pharmacol Physiol},\n  date = {2013},\n  volume = {40},\n  pages = {551–9},\n  number = {8},\n  language = {}\n}\n",
        "links": [
            "http://www.nhc.gov.cn/"
        ],
        "emails": [
            "jkyang@ccmu.edu.cn",
            "1455019296@qq.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Drosten, C.\nAU  - Gunther, S.\nAU  - Preiser, W.\nTI  - Identification of a novel coronavirus in patients with severe acute respiratory syndrome\nT2  - N Engl J Med\nPY  - 2003\nDA  - 2003\nVL  - 348\nSP  - 1967\nEP  - 76\nC1  - true\nIS  - 20\nLA  - \nER  - \n\nTY  - RPRT\nTI  - of PRC: Feb 23: Daily briefing on novel coronavirus cases in China\nUR  - http://ennhcgovcn/2020-02/23/c_76779htm.\nLA  - \nC1  - National Health Commission\nER  - \n\nTY  - JOUR\nAU  - Zaki, A.M.\nAU  - van Boheemen, S.\nAU  - Bestebroer, T.M.\nAU  - Osterhaus, A.D.\nAU  - Fouchier, R.A.\nTI  - Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia\nT2  - N Engl J Med\nPY  - 2012\nDA  - 2012\nVL  - 367\nSP  - 1814\nEP  - 20\nIS  - 19\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nVL  - 2020\nSP  - 727\nEP  - 33\nC1  - true\nIS  - 382\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nVL  - 2020\nSP  - 514\nEP  - 23\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - 507\nEP  - 13\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - GEN\nAU  - DX, Zhang J.J.\nAU  - YY, Cao\nAU  - YD, Yuan\nAU  - YB, Yang\nAU  - YQ, Yan\nAU  - CA, Akdis\nAU  - YD, Gao\nTI  - Clinical characteristics of 140 patients infected by SARS-CoV-2 in Wuhan, China. Allergy 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, J.K.\nAU  - Feng, Y.\nAU  - Yuan, M.Y.\nTI  - Plasma glucose levels and diabetes are independent predictors for mortality and morbidity in patients with SARS\nT2  - Diabet Med\nPY  - 2006\nDA  - 2006\nVL  - 23\nSP  - 623\nEP  - 8\nC1  - true\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, J.K.\nAU  - Lin, S.S.\nAU  - Ji, X.J.\nAU  - Guo, L.M.\nTI  - Binding of SARS coronavirus to its receptor damages islets and causes acute diabetes\nT2  - Acta Diabetol\nPY  - 2010\nDA  - 2010\nVL  - 47\nSP  - 193\nEP  - 9\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Patel, S.K.\nAU  - Velkoska, E.\nAU  - Burrell, L.M.\nTI  - Emerging markers in cardiovascular disease: where does angiotensin-converting enzyme 2 fit in?\nT2  - Clin Exp Pharmacol Physiol\nPY  - 2013\nDA  - 2013\nVL  - 40\nSP  - 551\nEP  - 9\nIS  - 8\nLA  - \nER  - \n\n",
        "author_conclusions": [
            "In conclusion, older age is a predominant risk factor for severity and morbidity in patients with both COVID-19 and SARS. While males and females have the same susceptibility to COVID-19, male patients may be more prone to dying independent of age."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Characteristics of a case series of 43 patients with COVID"
            },
            {
                "id": "2",
                "caption": "Characteristics of Patients with COVID-19 and SARS-2003"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Trend data of clinical classification of severity. Numbers of cases of men or women in different clinical classes of severity"
            },
            {
                "id": "2",
                "caption": "Role of age and gender in morbidity and mortality in patients with COVID-19"
            },
            {
                "id": "3",
                "caption": "Role of age and gender in morbidity and mortality in patients with SARS"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.23.20026864.full.xlsx",
        "figure_urls": []
    },
    "sections": {
        "introduction": [
            "In early December 2019, an outbreak of a novel coronavirus disease (COVID-19) in Wuhan city and the rapidly spread throughout China has put the world on alert.<br/><br/>High-throughput sequencing has revealed a novel β-coronavirus that is currently named as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], which resembled severe acute respiratory syndrome coronavirus (SARS-CoV)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Most patients with COVID-19 were mild. Moderate patients often experienced dyspnea after one week. Severe patients progressed rapidly to critical conditions including acute respiratory distress syndrome (ARDS), acute respiratory failure, coagulopathy, septic shock, and metabolic acidosis.<br/><br/>Early identification of risk factors for critical conditions is urgently warranted not only to identify the defining clinical and epidemiological characteristics with greater precision, but also facilitated appropriate supportive care and promptly access to the intensive care unit (ICU) if necessary."
        ],
        "methods": [
            "Patients and data sources In the case series analysis, a recent case series of 43 patients with COVID-19 was treated at Wuhan Union Hospital by the medical team of Beijing Tongren Hospital from January 29, 2020 to February 15, 2020. Respiratory specimens were collected by local center for disease control and prevention (CDC) and then shipped to designated authoritative laboratories to detect SARS-CoV-2. The presence of SARS-CoV-2 in respiratory specimens was detected by real-time RT-PCR methods. The RT-PCR assay was conducted in accordance with the protocol established by the World Health Organization.<br/><br/>In the public data set, the first 37 cases died of COVID-19 in Wuhan city and the 1019 survived patients with COVID-19 from six cities with a high prevalence of the disease were obtained from the Chinese Public Health Science Data Center. Case data included basic demographic information, classification, date of symptom onset, date of diagnosis, date of hospitalization, date of discharge or date of death, etc."
        ],
        "results": [
            "Case series of COVID-19 we treated The demographic and clinical characteristics are shown in Table 1. The median age was 62 years (IQR, 51 to 70). Fever (95.3%) and cough (65.1%) were the most common symptoms, while diarrhea (16.3) was not common. 37.2% of patients had at least one underlying disorder (i.e., hypertension, diabetes, cardiovascular diseases and chronic lung diseases). Ages, symptoms and comorbidities were comparable between men and women. As expected, men had a higher level of hemoglobin. However, male patients also had elevated serum creatinine, white blood cells and neutrophils. Among the 43-case series, 13 (30.2%) were diagnosed with mild or common pneumonia, 14 (32.6%) and 16 (37.2%) were diagnosed with severe and critical pneumonia, respectively. Chi-square (χ2) test for trend indicated that men tend to be more serious than women (P=0.035) according to the clinical classification of severity (Figure 1). Observational study of COVID-19 from the public data set In the deceased patients, fever (86.5%) and cough (67.6%) were common, while diarrhea was uncommon (18.9%). The median period from symptom onset to death was 13 days (ranging from 11 to 18 days). Of these deceased patients, 64.9% had at least one underlying disorder (i.e., hypertension, diabetes, cardiovascular disease, or chronic obstructive pulmonary disease) (Table 2)."
        ],
        "discussion": [
            "Coronavirus is a large family of viruses that cause illness ranging from the common cold to severe pneumonia such as SARS2 and Middle East Respiratory Syndrome (MERS)[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. SARS-CoV-2 was first identified in Wuhan city, China by the Chinese Center for Disease Control and Prevention (CDC)[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Both epidemiological[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] and clinical[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] features of patients with COVID-19 have recently been reported. However, few data on prognostic factors of COVID-19 have been reported.<br/><br/>Older age and the high number of comorbidities were associated with severity in patients with COVID-199-11. Wang et al reported that compared with patients not treated in the ICU (n=102) patients treated in the ICU (n=36) were older (median age, 66 years vs 51 years)[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Consistent with previous reports, older patients (≥65 years old), were more likely to have a severe type of COVID-19 in the case series patients in the present study. In the public data set, we also found that the percentage of older age (≥65 years) was much higher in the deceased patient than in the survived patients (83.8% in 37 deceased patients vs. 13.2% in 1019 survived patients). The results indicated that older age was associated with a high mortality in patients with COVID-19."
        ],
        "conclusions": [
            "In conclusion, older age is a predominant risk factor for severity and morbidity in patients with both COVID-19 and SARS. While males and females have the same susceptibility to COVID-19, male patients may be more prone to dying independent of age.<br/><br/>Article Information<br/><br/>Author Contributions<br/><br/>JMJ, PB, FG, WH, SL, FW, DMH SL and JKY collected the epidemiological and clinical data and processed statistical data. JKY drafted the manuscript. JMJ, SL and JKY revised the final manuscript. JKY is responsible for summarizing all epidemiological and clinical data."
        ],
        "acknowledgments": [
            "We thank all patients involved in the study."
        ],
        "ethical_compliance": [
            "The study protocol was approved by the Ethics Committee of Beijing Tongren Hospital, Capital Medical University"
        ],
        "limitations": [
            "Limitations This study has some limitations. First, for severity analysis only a case series of 43 patients with SARS-CoV-2 were included, because detailed patient information, particularly regarding clinical outcomes was unavailable in the public data set; Second, for mortality analysis only the first 37cases died of SARS-CoV-2 in Wuhan city were included. However, this is the first preliminary data investigating the gender role in morbidity and mortality in patients with SARS-CoV-2. More clinical and basic research regarding gender and other prognostic factors for individualized assessment and treatment is needed in the future."
        ],
        "objectives": [
            "We aim to compare the severity and mortality between male and female patients with both COVID-19 and SARS, to explore the most useful prognostic factors for individualized assessment"
        ]
    },
    "structured_content": {
        "Abstract": [
            "Importance: The recent outbreak of Novel Coronavirus (SARS-CoV-2) Disease (COVID-19) has put the world on alert, that is reminiscent of the SARS outbreak seventeen years ago. Objective: We aim to compare the severity and mortality between male and female patients with both COVID-19 and SARS, to explore the most useful prognostic factors for individualized assessment. Design, Setting, and Participants: We extracted the data from a case series of 43 hospitalized patients we treated, a public data set of the first 37 cases died of COVID-19 in Wuhan city and 1019 survived patients from six cities in China. We also analyzed the data of 524 patients with SARS, including 139 deaths, from Beijing city in early 2003. Main Outcomes and Measures: Severity and mortality. Results: Older age and high number of comorbidities were associated with higher severity and mortality in patients with both COVID-19 and SARS. The percentages of older age (≥65 years) were much higher in the deceased group than in the survived group in patients with both COVID-19 (83.8 vs. 13.2, P<0.001) and SARS (37.4 vs. 4.9, P<0.001). In the case series, men tend to be more serious than women (P=0.035), although age was comparable between men and women. In the public data set, age was also comparable between men and women in the deceased group or the survived group in patients with COVID-19. Meanwhile, gender distribution was exactly symmetrical in the 1019 survivors of COVID-19. However, the percentage of male were higher in the deceased group than in the survived group (70.3 vs. 50.0, P=0.015). The gender role in mortality was also observed in SARS patients. Survival analysis showed that men (hazard ratio [95% CI] 1.47 [1.05-2.06, P= 0.025) had a significantly higher mortality rate than women in patients with SARS. Conclusions and Relevance: Older age and male gender are risk factors for worse outcome in patients with COVID. While men and women have the same susceptibility to both SARS-CoV-2 and SARS-CoV, men may be more prone to have higher severity and mortality independent of age and susceptibility."
        ],
        "Introduction": [
            "In early December 2019, an outbreak of a novel coronavirus disease (COVID-19) in Wuhan city and the rapidly spread throughout China has put the world on alert.",
            "High-throughput sequencing has revealed a novel β-coronavirus that is currently named as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], which resembled severe acute respiratory syndrome coronavirus (SARS-CoV)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Most patients with COVID-19 were mild. Moderate patients often experienced dyspnea after one week. Severe patients progressed rapidly to critical conditions including acute respiratory distress syndrome (ARDS), acute respiratory failure, coagulopathy, septic shock, and metabolic acidosis.",
            "Early identification of risk factors for critical conditions is urgently warranted not only to identify the defining clinical and epidemiological characteristics with greater precision, but also facilitated appropriate supportive care and promptly access to the intensive care unit (ICU) if necessary.",
            "The Chinese health authority has announced that the total number of confirmed cases on the Chinese mainland has reached 76,936, and 2,442 people have died of the disease as of Feb 23. Among the 2,442 deceased patients, most were old and two-thirds were males, though the detailed data has not been reported[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. This raises a question: Are men more susceptible to getting and dying from COVID-19?",
            "Here, we reported the clinical characteristics of a recent case series of 43 patients with 2019 SARS-CoV-2 infection we treated, a public data set of the first 37 cases died of SARS-CoV-2 in Wuhan city and the 1019 survived patients with SARS-CoV-2 from six cities with a high prevalence of the disease. We aimed to compare the severity and mortality in male and female patients with COVID-19, to explore the most useful prognostic factor for individualized assessment. SARS-CoV-2 infection is reminiscent of the SARS-CoV outbreak in early 2003, because both viruses attack cells via the same ACE2 receptor[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. In this study, we also analyzed the data of 524 SARS patients, including 139 deaths, from Beijing in early 2003."
        ],
        "Methods": [
            "Patients and data sources In the case series analysis, a recent case series of 43 patients with COVID-19 was treated at Wuhan Union Hospital by the medical team of Beijing Tongren Hospital from January 29, 2020 to February 15, 2020. Respiratory specimens were collected by local center for disease control and prevention (CDC) and then shipped to designated authoritative laboratories to detect SARS-CoV-2. The presence of SARS-CoV-2 in respiratory specimens was detected by real-time RT-PCR methods. The RT-PCR assay was conducted in accordance with the protocol established by the World Health Organization.",
            "In the public data set, the first 37 cases died of COVID-19 in Wuhan city and the 1019 survived patients with COVID-19 from six cities with a high prevalence of the disease were obtained from the Chinese Public Health Science Data Center. Case data included basic demographic information, classification, date of symptom onset, date of diagnosis, date of hospitalization, date of discharge or date of death, etc.",
            "Diagnosis and clinical classification criteria and treatment plan (trial version 5) of the SARS-CoV-2 coronavirus pneumonia (COVID-19) was launched by the National Health Committee of the People's Republic of China (http://www.nhc.gov.cn/). The clinical classification of severity is as follows: (1) Mild, only mild symptoms, imaging shows no pneumonia. (2) Common, with fever, respiratory tract symptoms, and imaging shows pneumonia. (3) Severe, meet any of the following signs: a) respiratory distress, respiratory rate ≥ 30 beats / min; b) in the resting state, finger oxygen saturation ≤ 93%) arterial blood oxygen partial pressure (PaO2/oxygen concentration (FiO2) ≤ 300mmHg (1mmHg = 0.133kPa). (4) Critical, one of the following conditions: a) respiratory failure occurs and requires mechanical ventilation; b) Shock occurs; c) ICU admission is required for combined organ failure.",
            "This study also included data of 524 SARS patients, including 139 deaths, from Beijing in early 2003. These patients were hospitalized in Beijing between 25 March and 22 May 2003.",
            "The study protocol was approved by the Ethics Committee of Beijing Tongren Hospital, Capital Medical University. Statistical analysis Data were expressed as mean ± SD, median (interquartile range (IQR)) or percentage, as appropriate. Compared the differences between the two groups, mean values and percentages were compared between the two groups by the Student t-test, Mann-Whitney U test or chi-square (χ2) test. Kaplan–Meier survival curves and the log-rank test was used for testing the survival between males and females. Statistical analyses were performed using the SAS software (version 9.4). P< 0.05 (two-tailed) was considered to be statistically significant."
        ],
        "Results": [
            "Case series of COVID-19 we treated The demographic and clinical characteristics are shown in Table 1. The median age was 62 years (IQR, 51 to 70). Fever (95.3%) and cough (65.1%) were the most common symptoms, while diarrhea (16.3) was not common. 37.2% of patients had at least one underlying disorder (i.e., hypertension, diabetes, cardiovascular diseases and chronic lung diseases). Ages, symptoms and comorbidities were comparable between men and women. As expected, men had a higher level of hemoglobin. However, male patients also had elevated serum creatinine, white blood cells and neutrophils. Among the 43-case series, 13 (30.2%) were diagnosed with mild or common pneumonia, 14 (32.6%) and 16 (37.2%) were diagnosed with severe and critical pneumonia, respectively. Chi-square (χ2) test for trend indicated that men tend to be more serious than women (P=0.035) according to the clinical classification of severity (Figure 1). Observational study of COVID-19 from the public data set In the deceased patients, fever (86.5%) and cough (67.6%) were common, while diarrhea was uncommon (18.9%). The median period from symptom onset to death was 13 days (ranging from 11 to 18 days). Of these deceased patients, 64.9% had at least one underlying disorder (i.e., hypertension, diabetes, cardiovascular disease, or chronic obstructive pulmonary disease) (Table 2).",
            "The deceased patients were significantly older (median (IQR), 70.3 (65-81) years) and had a higher percentage of ≥65 years (83.8%), in comparison to those who survived (47 (35-57) years old and 13.2% ≥65 years). COVID-19 was diagnosed throughout the whole spectrum of age. There were 30 (2.9%) pediatric patients (<14 years) in the survived group. None of the 37 deceased cases was pediatric patient (Table 2 and Figure 2A). Ages were comparable between men and women in both deceased and survived patients (Figure 2B). Of the 1019 survived patients with COVID-19 from six cities with a high prevalence of the disease, the proportions of male were 47.8% (Shenzhen city, n=278), 48.2% (Wenzhou city, n=199), 48.3% (Beijing city, n=174), 48.6% (Changsha city, n=140), 60.0% (Xinyang city, n=125) and 52.4% (Hefei city, n=103) respectively in these cities. In total, 50.0% were men in survived cases. However, of the 37 deceased patients, 26 (70.3%) were men. While men and women had the same susceptibility, men were more prone to dying (χ2 test, P=0.016) (Figure 2C).",
            "Observational study of SARS in Beijing, in 2003 Between March 25 and May 22, 2003, a total of 139 patients died of SARS in Beijing area reported from 29 hospitals were enrolled in our analysis. Fever (98.4%) and cough (76.9%) were the most common symptoms, while diarrhea (6.7%) was not common. 57.0% of the patients had at least one of the concomitant diseases including hypertension, diabetes, cardiovascular diseases and chronic lung diseases. The mean duration from self-reported symptom to death was 15 (IQR: 10-19) days. Table 2 summarizes the clinical and biochemical characteristics of all SARS patients. The median age of the deceased patients was much higher than that of the survived patients (57 vs. 32, P<0.001). The rate of the concomitant diseases in the deceased patients was also higher than that of the survived patients (57.0% vs. 17.9%, P<0.001). While the deceased patients were significantly older than the survived patients (Figure 3A), ages were comparable between men and women in both deceased and survived patients with SARS (Figure 3B). The proportion of males was higher in the deceased group than in the survived group (χ2 test, P=0.016) (Figure 3C). Survival analysis showed that men (hazard ratio [95% CI] 1.47 [1.05-2.06], P= 0.025) had a significantly higher mortality rate than women (Figure 3D)."
        ],
        "Discussion": [
            "Coronavirus is a large family of viruses that cause illness ranging from the common cold to severe pneumonia such as SARS2 and Middle East Respiratory Syndrome (MERS)[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. SARS-CoV-2 was first identified in Wuhan city, China by the Chinese Center for Disease Control and Prevention (CDC)[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Both epidemiological[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] and clinical[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] features of patients with COVID-19 have recently been reported. However, few data on prognostic factors of COVID-19 have been reported.",
            "Older age and the high number of comorbidities were associated with severity in patients with COVID-199-11. Wang et al reported that compared with patients not treated in the ICU (n=102) patients treated in the ICU (n=36) were older (median age, 66 years vs 51 years)[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Consistent with previous reports, older patients (≥65 years old), were more likely to have a severe type of COVID-19 in the case series patients in the present study. In the public data set, we also found that the percentage of older age (≥65 years) was much higher in the deceased patient than in the survived patients (83.8% in 37 deceased patients vs. 13.2% in 1019 survived patients). The results indicated that older age was associated with a high mortality in patients with COVID-19.",
            "This is the first preliminary study investigating the gender role in morbidity and mortality of SARS-CoV-2 infection. It is suggested that COVID-19 is more likely to affect older males with comorbidities, and can result in severe and even fatal respiratory diseases such as ARDS10. Among the 425 patients with COVID-19, 56% were male, indicating males may be more susceptible to SARS-CoV-2 infection than females[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. In 140 hospitalized patients with COVID-19, an approximately 1:1 ratio of male (50.7%) and female patients was found[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. In four case series reports, 30 of 41(73%), 67 of 99 (68%), 25 of 51(49%) and 75 of 138 (54.3%) were men. In the present study, however, a similar susceptible to SARS-CoV-2 between males and females was observed in 1019 survived patients (50.0% males) collected from six cities and in a case series of 43 hospitalized patient (51.2% males).",
            "Although the deceased patients were significantly older than the survived patients with COVID-19 in this study, ages were comparable between males and females in both the deceased and the survived patients. Consistent with this predominance, we also found that the proportion of male was higher in the deceased group than in the survived group in SARS patients. Survival analysis showed that men had a significantly higher mortality rate than women in SARS patients. Therefore, Gender is a risk factor for higher severity and mortality in patients with both COVID-19 and SARS independent of age and susceptibility.",
            "In early 2003, we participated in the Beijing Municipal Medical Taskforce of SARS12. Here, we re-analyzed the data of a large population of 520 SARS patients including 135 deaths in Beijing, and summarized the experience and lessons for present use, because SARS-CoV-2 and SARS-CoV attack cells via the same receptor, ACE23. We have previously reported that high protein expression of ACE2 receptor in specific organs correlated with specific organ failures indicated by corresponding clinical parameters in SARS patients[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Interestingly, the ACE2 gene is located on the X-chromosome and it has been shown that circulating ACE2 levels are higher in men than in women and in patients with diabetes or cardiovascular diseases[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. Therefore, male patients may be more prone to die from SARS-CoV-2 because of the high expression of ACE2, though further research on the mechanism is needed. Limitations",
            "This study has some limitations. First, for severity analysis only a case series of 43 patients with SARS-CoV-2 were included, because detailed patient information, particularly regarding clinical outcomes was unavailable in the public data set; Second, for mortality analysis only the first 37cases died of SARS-CoV-2 in Wuhan city were included. However, this is the first preliminary data investigating the gender role in morbidity and mortality in patients with SARS-CoV-2. More clinical and basic research regarding gender and other prognostic factors for individualized assessment and treatment is needed in the future."
        ],
        "Conclusions": [
            "In conclusion, older age is a predominant risk factor for severity and morbidity in patients with both COVID-19 and SARS. While males and females have the same susceptibility to COVID-19, male patients may be more prone to dying independent of age.",
            "JMJ, PB, FG, WH, SL, FW, DMH SL and JKY collected the epidemiological and clinical data and processed statistical data. JKY drafted the manuscript. JMJ, SL and JKY revised the final manuscript. JKY is responsible for summarizing all epidemiological and clinical data."
        ],
        "Acknowledgments": [
            "We thank all patients involved in the study."
        ],
        "References": [
            "1. Zhu N, Zhang D, Wang W, et al A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020. 2. Drosten C, Gunther S, Preiser W, et al Identification of a novel coronavirus in patients with severe acute respiratory syndrome. N Engl J Med 2003; 348(20): 1967-76. 3. National Health Commission of PRC: Feb 23: Daily briefing on novel coronavirus cases in China. http://ennhcgovcn/2020-02/23/c_76779htm. 4. Zaki AM, van Boheemen S, Bestebroer TM, Osterhaus AD, Fouchier RA. Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia. N Engl J Med 2012; 367(19): 1814-20. 5. Zhu N, Zhang D, Wang W, et al A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020; 382(8): 727-33. 6. Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020. 7. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; 395(10223): 514-23. 8. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395(10223): 497-506. 9. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; 395(10223): 507-13. 10. Zhang JJ DX, Cao YY, Yuan YD, Yang YB, Yan YQ, Akdis CA, Gao YD. . Clinical characteristics of 140 patients infected by SARS-CoV-2 in Wuhan, China. Allergy 2020. 11. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020. 12. Yang JK, Feng Y, Yuan MY, et al Plasma glucose levels and diabetes are independent predictors for mortality and morbidity in patients with SARS. Diabet Med 2006; 23(6): 623-8. 13. Yang JK, Lin SS, Ji XJ, Guo LM. Binding of SARS coronavirus to its receptor damages islets and causes acute diabetes. Acta Diabetol 2010; 47(3): 193-9. 14. Patel SK, Velkoska E, Burrell LM. Emerging markers in cardiovascular disease: where does angiotensin-converting enzyme 2 fit in? Clin Exp Pharmacol Physiol 2013; 40(8): 551-9.",
            "Figure legend",
            "Figure 1 Trend data of clinical classification of severity. Numbers of cases of men or women in different clinical classes of severity.",
            "Chi-square (χ2) test for trend indicated that males tend to be more serious than females according to the clinical classification of severity including Mild+Common, Severe and Critical.",
            "Figure 2 Role of age and gender in morbidity and mortality in patients with COVID-19.",
            "(A) The whole spectrum of age in deceased and survived patients with COVID. (B) Comparation of age between males and females in both deceased and survived patients with COVID. (C) Gender distribution in both deceased and survived patients with COVID.",
            "Figure 3 Role of age and gender in morbidity and mortality in patients with SARS.",
            "(A) The whole spectrum of age in deceased and survived patients with SARS. (B) Comparation of age between males and females in both deceased and survived patients with SARS. (C) Gender distribution in both deceased and survived patients with SARS. (D) Survival analysis comparing mortality rates between male and female patients with SARS.",
            "Table 1. Characteristics of a case series of 43 patients with COVID.",
            "Total",
            "Male",
            "Female (n=43)",
            "(n=22)",
            "(n=21)",
            "Age, median (range) – year",
            "62 (51-70) 59 (51-66) 63 (52-73)",
            "Symptoms",
            "Fever – n (%)",
            "41 (95.3)",
            "21 (95.5)",
            "20 (95.2)",
            "Diarrhea –n (%)",
            "7 (16.3)",
            "3 (13.6)",
            "4 (19.0)",
            "Cough – n (%)",
            "28 (65.1)",
            "16 (72.7)",
            "12 (57.1)",
            "Comorbidities –n (%)",
            "Hypertension –n (%)",
            "10 (23.3)",
            "6 (27.3)",
            "Diabetes history –n (%)",
            "5 (11.6)",
            "4 (18.2)",
            "1 (0.5)",
            "Cardiovascular diseases –n (%)",
            "4 (9.3)",
            "2 (9.1)",
            "2 (10.0)",
            "Chronic lung diseases –n (%)",
            "1 (0.2)",
            "0 (0)",
            "From symptom to diagnosis, median (range) – day 12 (8-14)",
            "12 (7-13) 12 (10-14)",
            "Aspartate aminotransferase – IU/l",
            "42.4±18.9",
            "43.0±15.3 41.7±22.6",
            "Alanine aminotransferase – IU/l",
            "42.8±19.0",
            "45.0±18.0 40.4±19.5",
            "Alkaline phosphatase – IU/l",
            "53.4±10.6",
            "52.6±11.9",
            "54.3±9.0",
            "Lactate dehydrogenase – IU/l Serum creatinine – μmol/l",
            "369.4±132.7 414.8±136.2 321.8±112.9",
            "75.3±21.1",
            "90.4±22.2 59.4±10.9",
            "Fasting Blood Glucose – mmol/l",
            "7.3±1.8",
            "7.7±2.0",
            "6.7±1.5",
            "High sensitive C-reactive protein – mg/l",
            "52.3±27.8",
            "58.9±29.2 45.6±25.3",
            "White blood cells – ×109/l",
            "6.8±2.2",
            "7.7±2.3",
            "5.8±1.5",
            "Hemoglobin – g/l Platelets – ×109/l Neutrophils – ×109/l Lymphocytes – ×109/l",
            "128.8±13.6 225.2±57.4",
            "5.4±2.2 1.0±0.4",
            "139.0±11.2 230.4±54.1",
            "6.4±2.4 0.9±0.3",
            "117.6±8.6 219.6±60.0",
            "4.3±1.3 1.1±0.4",
            "Data are presented as mean ± SD, medians (interquartile ranges, IQR) and no. (%).",
            "Pvalue 0.734",
            "0.782 0.370 0.634 0.981 0.250 0.872 0.590 0.736 0.064 0.000 0.325 0.323",
            "Table 2. Characteristics of Patients with COVID-19 and SARS-2003",
            "COVID-19",
            "Deceased",
            "Survived (n=37)",
            "(n=1019)",
            "70 (65-81) ** 47 (35-57)",
            "Male – n (%)",
            "26 (70.3)* 510 (50.0)",
            "Fever – %",
            "32 (86.5)",
            "Diarrhea – %",
            "7 (18.9)",
            "Cough – %",
            "25 (67.6)",
            "Comorbidities – %",
            "24 (64.9)",
            "Hypertension – %",
            "18 (48.6)",
            "Diabetes history – %",
            "11(29.7)",
            "Cardiovascular disease – %",
            "8 (21.6)",
            "Chronic lung disease – %",
            "3 (8.1)",
            "From onset to death, median (range) – day 13 (11-18)",
            "Data are presented as medians (interquartile ranges, IQR) and n (%).",
            "SARS (n=139)",
            "(n=385)",
            "57 (45-69) †† 32 (24-44)",
            "74 (53.2)† 163 (42.3)",
            "136 (97.8) 30 (21.6) 107 (77.0) 79 (56.8)†† 64 (46.0)†† 30 (21.6)†† 40 (28.8)††",
            "5 (3.6) 15 (10-19)",
            "379 (98.4) 26 (6.8) 185 (48.1) 69 (17.9) 44 (11.4) 15 (3.9) 23 (6.0) 6 (1. 6)",
            "* p<0.05, ** p<0.01, vs. COVID-19 survived patients.",
            "† p<0.05, †† p<0.01, vs. SARS survived patients.",
            "Nouber",
            "1 5   2 test for trend   2 =4.45",
            "P = 0.0349 10",
            "Male F em ale",
            "Mild + CommonSe ve r",
            "S e rio us",
            "Figure 1",
            "A",
            "≥65 50~<65 14~<50",
            "0~<14",
            "DeceasedS urvived (n=37) (n=1019)",
            "2 test for trend  2 =89.6 P < 0.0 00 1",
            "C",
            "M a le",
            "F e m a le",
            "Age (year)",
            "Fem a le",
            "B",
            "Deceased 100",
            "2 test   2 = 5 .8 4 P = 0.0157",
            "DeceasedS urvived (n=139) (n=385)",
            "2 test for trend  2 =143.1 P < 0.0 00 1",
            "M a le F e m a le",
            "2 test   2 = 4 .89 8 P = 0.0269",
            "D",
            "Male F e m a le",
            "P ercen t su rvival",
            "P = 0.0255",
            "P a tie n ts a t risk",
            "10 15 20 25 30 35 40 D a ys e la p s e d",
            "F e m a le 287 274 251 236 229 224 224 224 222"
        ]
    },
    "participants": [
        {
            "participant": "hospitalized patients",
            "number": 43,
            "context": "Objective: We aim to compare the severity and mortality between male and female patients with both COVID-19 and SARS, to explore the most useful prognostic factors for individualized assessment. <mark class=\"stats\">Design, Setting, and Participants: We extracted the data from a case series of 43 hospitalized patients we treated, a public data set of the first 37 cases died of COVID-19 in Wuhan city and 1019 survived patients from six cities in China</mark>. We also analyzed the data of 524 patients with SARS, including 139 deaths, from Beijing city in early 2003"
        },
        {
            "participant": "patients with SARS",
            "number": 524,
            "context": "Design, Setting, and Participants: We extracted the data from a case series of 43 hospitalized patients we treated, a public data set of the first 37 cases died of COVID-19 in Wuhan city and 1019 survived patients from six cities in China. <mark class=\"stats\">We also analyzed the data of 524 patients with SARS, including 139 deaths, from Beijing city in early 2003</mark>. Main Outcomes and Measures: Severity and mortality"
        },
        {
            "participant": "patients with COVID-19",
            "number": 43,
            "context": "While men and women have the same susceptibility to both SARS-CoV-2 and SARS-CoV, men may be more prone to have higher severity and mortality independent of age and susceptibility. <mark class=\"stats\">Patients and data sources In the case series analysis, a recent case series of 43 patients with COVID-19 was treated at Wuhan Union Hospital by the medical team of Beijing Tongren Hospital from January 29, 2020 to February 15, 2020</mark>. Respiratory specimens were collected by local center for disease control and prevention (CDC) and then shipped to designated authoritative laboratories to detect SARS-CoV-2"
        },
        {
            "participant": "cases",
            "number": 37,
            "context": "The presence of SARS-CoV-2 in respiratory specimens was detected by real-time RT-PCR methods. <mark class=\"stats\">The RT-PCR assay was conducted in accordance with the protocol established by the World Health Organization.<br/><br/>In the public data set, the first 37 cases died of COVID-19 in Wuhan city and the 1019 survived patients with COVID-19 from six cities with a high prevalence of the disease were obtained from the Chinese Public Health Science Data Center</mark>. Case data included basic demographic information, classification, date of symptom onset, date of diagnosis, date of hospitalization, date of discharge or date of death, etc.Patients and data sources In the case series analysis, a recent case series of 43 patients with COVID-19 was treated at Wuhan Union Hospital by the medical team of Beijing Tongren Hospital from January 29, 2020 to February 15, 2020"
        },
        {
            "participant": "patients with COVID-19",
            "number": 43,
            "context": "The RT-PCR assay was conducted in accordance with the protocol established by the World Health Organization.<br/><br/>In the public data set, the first 37 cases died of COVID-19 in Wuhan city and the 1019 survived patients with COVID-19 from six cities with a high prevalence of the disease were obtained from the Chinese Public Health Science Data Center. <mark class=\"stats\">Case data included basic demographic information, classification, date of symptom onset, date of diagnosis, date of hospitalization, date of discharge or date of death, etc.Patients and data sources In the case series analysis, a recent case series of 43 patients with COVID-19 was treated at Wuhan Union Hospital by the medical team of Beijing Tongren Hospital from January 29, 2020 to February 15, 2020</mark>. Respiratory specimens were collected by local center for disease control and prevention (CDC) and then shipped to designated authoritative laboratories to detect SARS-CoV-2"
        },
        {
            "participant": "cases",
            "number": 37,
            "context": "The RT-PCR assay was conducted in accordance with the protocol established by the World Health Organization. <mark class=\"stats\">In the public data set, the first 37 cases died of COVID-19 in Wuhan city and the 1019 survived patients with COVID-19 from six cities with a high prevalence of the disease were obtained from the Chinese Public Health Science Data Center</mark>. Case data included basic demographic information, classification, date of symptom onset, date of diagnosis, date of hospitalization, date of discharge or date of death, etc"
        },
        {
            "participant": "SARS patients",
            "number": 524,
            "context": "The clinical classification of severity is as follows: (1) Mild, only mild symptoms, imaging shows no pneumonia. (2) Common, with fever, respiratory tract symptoms, and imaging shows pneumonia. (3) Severe, meet any of the following signs: a) respiratory distress, respiratory rate ≥ 30 beats / min; b) in the resting state, finger oxygen saturation ≤ 93%) arterial blood oxygen partial pressure (PaO2/oxygen concentration (FiO2) ≤ 300mmHg (1mmHg = 0.133kPa). (4) Critical, one of the following conditions: a) respiratory failure occurs and requires mechanical ventilation; b) Shock occurs; c) ICU admission is required for combined organ failure. <mark class=\"stats\">This study also included data of 524 SARS patients, including 139 deaths, from Beijing in early 2003</mark>. These patients were hospitalized in Beijing between 25 March and 22 May 2003"
        },
        {
            "participant": "people",
            "number": 2442,
            "context": "Early identification of risk factors for critical conditions is urgently warranted not only to identify the defining clinical and epidemiological characteristics with greater precision, but also facilitated appropriate supportive care and promptly access to the intensive care unit (ICU) if necessary. <mark class=\"stats\">The Chinese health authority has announced that the total number of confirmed cases on the Chinese mainland has reached 76,936, and 2,442 people have died of the disease as of Feb 23</mark>. Among the 2,442 deceased patients, most were old and two-thirds were males, though the detailed data has not been reported[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]"
        },
        {
            "participant": "deceased patients",
            "number": 2442,
            "context": "The Chinese health authority has announced that the total number of confirmed cases on the Chinese mainland has reached 76,936, and 2,442 people have died of the disease as of Feb 23. <mark class=\"stats\">Among the 2,442 deceased patients, most were old and two-thirds were males, though the detailed data has not been reported3</mark>. This raises a question: Are men more susceptible to getting and dying from COVID-19?"
        },
        {
            "participant": "patients with 2019 SARS-CoV-2 infection we treated",
            "number": 43,
            "context": "This raises a question: Are men more susceptible to getting and dying from COVID-19?. <mark class=\"stats\">Here, we reported the clinical characteristics of a recent case series of 43 patients with 2019 SARS-CoV-2 infection we treated, a public data set of the first 37 cases died of SARS-CoV-2 in Wuhan city and the 1019 survived patients with SARS-CoV-2 from six cities with a high prevalence of the disease</mark>. We aimed to compare the severity and mortality in male and female patients with COVID-19, to explore the most useful prognostic factor for individualized assessment"
        },
        {
            "participant": "SARS patients",
            "number": 524,
            "context": "SARS-CoV-2 infection is reminiscent of the SARS-CoV outbreak in early 2003, because both viruses attack cells via the same ACE2 receptor3. <mark class=\"stats\">In this study, we also analyzed the data of 524 SARS patients, including 139 deaths, from Beijing in early 2003</mark>. Patients and data sources In the case series analysis, a recent case series of 43 patients with COVID-19 was treated at Wuhan Union Hospital by the medical team of Beijing Tongren Hospital from January 29, 2020 to February 15, 2020"
        },
        {
            "participant": "patients with COVID-19",
            "number": 43,
            "context": "In this study, we also analyzed the data of 524 SARS patients, including 139 deaths, from Beijing in early 2003. <mark class=\"stats\">Patients and data sources In the case series analysis, a recent case series of 43 patients with COVID-19 was treated at Wuhan Union Hospital by the medical team of Beijing Tongren Hospital from January 29, 2020 to February 15, 2020</mark>. Respiratory specimens were collected by local center for disease control and prevention (CDC) and then shipped to designated authoritative laboratories to detect SARS-CoV-2"
        },
        {
            "participant": "SARS patients",
            "number": 524,
            "context": "(3) Severe, meet any of the following signs: a) respiratory distress, respiratory rate ≥ 30 beats / min; b) in the resting state, finger oxygen saturation ≤ 93%) arterial blood oxygen partial pressure (PaO2/oxygen concentration (FiO2) ≤ 300mmHg (1mmHg = 0.133kPa). (4) Critical, one of the following conditions: a) respiratory failure occurs and requires mechanical ventilation; b) Shock occurs; c) ICU admission is required for combined organ failure. <mark class=\"stats\">This study also included data of 524 SARS patients, including 139 deaths, from Beijing in early 2003</mark>. These patients were hospitalized in Beijing between 25 March and 22 May 2003"
        },
        {
            "participant": "deceased cases",
            "number": 37,
            "context": "There were 30 (2.9%) pediatric patients (<14 years) in the survived group. <mark class=\"stats\">None of the 37 deceased cases was pediatric patient (Table 2 and Figure 2A)</mark>. Ages were comparable between men and women in both deceased and survived patients (Figure 2B)"
        },
        {
            "participant": "survived patients with COVID-19 from six cities with a high",
            "number": 1019,
            "context": "Ages were comparable between men and women in both deceased and survived patients (Figure 2B). <mark class=\"stats\">Of the 1019 survived patients with COVID-19 from six cities with a high prevalence of the disease, the proportions of male were 47.8% (Shenzhen city, n=278), 48.2% (Wenzhou city, n=199), 48.3% (Beijing city, n=174), 48.6% (Changsha city, n=140), 60.0% (Xinyang city, n=125) and 52.4% (Hefei city, n=103) respectively in these cities</mark>. In total, 50.0% were men in survived cases"
        },
        {
            "participant": "deceased patients",
            "number": 37,
            "context": "In total, 50.0% were men in survived cases. <mark class=\"stats\">However, of the 37 deceased patients, 26 (70.3%) were men</mark>. While men and women had the same susceptibility, men were more prone to dying (χ2 test, P=0.016) (Figure 2C)"
        },
        {
            "participant": "patients",
            "number": 139,
            "context": "While men and women had the same susceptibility, men were more prone to dying (χ2 test, P=0.016) (Figure 2C). <mark class=\"stats\">Observational study of SARS in Beijing, in 2003 Between March 25 and May 22, 2003, a total of 139 patients died of SARS in Beijing area reported from 29 hospitals were enrolled in our analysis</mark>. Fever (98.4%) and cough (76.9%) were the most common symptoms, while diarrhea (6.7%) was not common. 57.0% of the patients had at least one of the concomitant diseases including hypertension, diabetes, cardiovascular diseases and chronic lung diseases"
        },
        {
            "participant": "data",
            "number": 102,
            "context": "Older age and the high number of comorbidities were associated with severity in patients with COVID-199-11. <mark class=\"stats\">Wang et al reported that compared with patients not treated in the ICU (n=102) patients treated in the ICU (n=36) were older (median age, 66 years vs 51 years)11</mark>. Consistent with previous reports, older patients (≥65 years old), were more likely to have a severe type of COVID-19 in the case series patients in the present study"
        },
        {
            "participant": "deceased patients",
            "number": 37,
            "context": "In the public data set, we also found that the percentage of older age (≥65 years) was much higher in the deceased patient than in the survived patients. <mark class=\"stats\">(83.8% in 37 deceased patients vs. 13.2% in 1019 survived patients)</mark>. The results indicated that older age was associated with a high mortality in patients with COVID-19"
        },
        {
            "participant": "patients with COVID-19",
            "number": 425,
            "context": "It is suggested that COVID-19 is more likely to affect older males with comorbidities, and can result in severe and even fatal respiratory diseases such as ARDS10. <mark class=\"stats\">Among the 425 patients with COVID-19, 56% were male, indicating males may be more susceptible to SARS-CoV-2 infection than females6</mark>. In 140 hospitalized patients with COVID-19, an approximately 1:1 ratio of male (50.7%) and female patients was found[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]"
        },
        {
            "participant": "hospitalized patients with COVID-19",
            "number": 140,
            "context": "Among the 425 patients with COVID-19, 56% were male, indicating males may be more susceptible to SARS-CoV-2 infection than females6. <mark class=\"stats\">In 140 hospitalized patients with COVID-19, an approximately 1:1 ratio of male (50.7%) and female patients was found10</mark>. In four case series reports, 30 of 41(73%), 67 of 99 (68%), 25 of 51(49%) and 75 of 138 (54.3%) were men"
        },
        {
            "participant": "survived patients",
            "number": 1019,
            "context": "In four case series reports, 30 of 41(73%), 67 of 99 (68%), 25 of 51(49%) and 75 of 138 (54.3%) were men. <mark class=\"stats\">In the present study, however, a similar susceptible to SARS-CoV-2 between males and females was observed in 1019 survived patients (50.0% males) collected from six cities and in a case series of 43 hospitalized patient (51.2% males)</mark>. Although the deceased patients were significantly older than the survived patients with COVID-19 in this study, ages were comparable between males and females in both the deceased and the survived patients"
        },
        {
            "participant": "SARS patients",
            "number": 520,
            "context": "In early 2003, we participated in the Beijing Municipal Medical Taskforce of SARS12. <mark class=\"stats\">Here, we re-analyzed the data of a large population of 520 SARS patients including 135 deaths in Beijing, and summarized the experience and lessons for present use, because SARS-CoV-2 and SARS-CoV attack cells via the same receptor, ACE23</mark>. We have previously reported that high protein expression of ACE2 receptor in specific organs correlated with specific organ failures indicated by corresponding clinical parameters in SARS patients[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]"
        },
        {
            "participant": "patients with SARS-CoV-2",
            "number": 43,
            "context": "This study has some limitations. <mark class=\"stats\">First, for severity analysis only a case series of 43 patients with SARS-CoV-2 were included, because detailed patient information, particularly regarding clinical outcomes was unavailable in the public data set; Second, for mortality analysis only the first 37cases died of SARS-CoV-2 in Wuhan city were included</mark>. However, this is the first preliminary data investigating the gender role in morbidity and mortality in patients with SARS-CoV-2"
        }
    ],
    "statistics": [
        {
            "p_value": "P=0.035",
            "context": "The percentages of older age (≥65 years) were much higher in the deceased group than in the survived group in patients with both COVID-19 (83.8 vs. 13.2, P&lt;0.001) and SARS (37.4 vs. 4.9, P&lt;0.001). <mark class=\"stats\">In the case series, men tend to be more serious than women (P=0.035), although age was comparable between men and women</mark>. In the public data set, age was also comparable between men and women in the deceased group or the survived group in patients with COVID-19"
        },
        {
            "p_value": "P=0.015",
            "context": "Meanwhile, gender distribution was exactly symmetrical in the 1019 survivors of COVID-19. <mark class=\"stats\">However, the percentage of male were higher in the deceased group than in the survived group (70.3 vs. 50.0, P=0.015)</mark>. The gender role in mortality was also observed in SARS patients"
        },
        {
            "p_value": "P= 0.025",
            "context": "The gender role in mortality was also observed in SARS patients. <mark class=\"stats\">Survival analysis showed that men (hazard ratio [95% CI] 1.47 [1.05-2.06, P= 0.025) had a significantly higher mortality rate than women in patients with SARS</mark>. Conclusions and Relevance: Older age and male gender are risk factors for worse outcome in patients with COVID"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Compared the differences between the two groups, mean values and percentages were compared between the two groups by the Student t-test, Mann-Whitney U test or chi-square (χ2) test</mark>",
                "tests": [
                    {
                        "test": "t-test"
                    },
                    {
                        "test": "Mann-Whitney U test"
                    },
                    {
                        "test": "chi-square"
                    },
                    {
                        "test": "χ2"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Kaplan–Meier survival curves and the log-rank test was used for testing the survival between males and females</mark>",
                "tests": [
                    {
                        "test": "log-rank test"
                    }
                ]
            }
        },
        {
            "p_value": "P< 0.05",
            "context": "Statistical analyses were performed using the SAS software (version 9.4). <mark class=\"stats\">P< 0.05 (two-tailed) was considered to be statistically significant</mark>. ",
            "tests": {
                "tests": [
                    {
                        "test": "two-tailed",
                        "value": "P< 0.05"
                    }
                ]
            }
        },
        {
            "p_value": "P< 0.05",
            "context": "Statistical analyses were performed using the SAS software (version 9.4). <mark class=\"stats\">P< 0.05 (two-tailed) was considered to be statistically significant</mark>. Case series of COVID-19 we treated The demographic and clinical characteristics are shown in Table 1",
            "tests": {
                "tests": [
                    {
                        "test": "two-tailed",
                        "value": "P< 0.05"
                    }
                ]
            }
        },
        {
            "p_value": "P=0.035",
            "context": "Among the 43-case series, 13 (30.2%) were diagnosed with mild or common pneumonia, 14 (32.6%) and 16 (37.2%) were diagnosed with severe and critical pneumonia, respectively. <mark class=\"stats\">Chi-square (χ2) test for trend indicated that men tend to be more serious than women (P=0.035) according to the clinical classification of severity (Figure 1)</mark>. Observational study of COVID-19 from the public data set In the deceased patients, fever (86.5%) and cough (67.6%) were common, while diarrhea was uncommon (18.9%)"
        },
        {
            "p_value": "P=0.016",
            "context": "However, of the 37 deceased patients, 26 (70.3%) were men. <mark class=\"stats\">While men and women had the same susceptibility, men were more prone to dying (χ2 test, P=0.016) (Figure 2C)</mark>. Observational study of SARS in Beijing, in 2003 Between March 25 and May 22, 2003, a total of 139 patients died of SARS in Beijing area reported from 29 hospitals were enrolled in our analysis",
            "tests": {
                "tests": [
                    {
                        "test": "χ2 test",
                        "value": "P=0.016"
                    }
                ]
            }
        },
        {
            "p_value": "P<0.001",
            "context": "Table 2 summarizes the clinical and biochemical characteristics of all SARS patients. <mark class=\"stats\">The median age of the deceased patients was much higher than that of the survived patients (57 vs. 32, P<0.001)</mark>. The rate of the concomitant diseases in the deceased patients was also higher than that of the survived patients (57.0% vs. 17.9%, P<0.001)"
        },
        {
            "p_value": "P<0.001",
            "context": "The median age of the deceased patients was much higher than that of the survived patients (57 vs. 32, P<0.001). <mark class=\"stats\">The rate of the concomitant diseases in the deceased patients was also higher than that of the survived patients (57.0% vs. 17.9%, P<0.001)</mark>. While the deceased patients were significantly older than the survived patients (Figure 3A), ages were comparable between men and women in both deceased and survived patients with SARS (Figure 3B)"
        },
        {
            "p_value": "P=0.016",
            "context": "While the deceased patients were significantly older than the survived patients (Figure 3A), ages were comparable between men and women in both deceased and survived patients with SARS (Figure 3B). <mark class=\"stats\">The proportion of males was higher in the deceased group than in the survived group (χ2 test, P=0.016) (Figure 3C)</mark>. Survival analysis showed that men (hazard ratio [95% CI] 1.47 [1.05-2.06], P= 0.025) had a significantly higher mortality rate than women (Figure 3D)",
            "tests": {
                "tests": [
                    {
                        "test": "χ2 test",
                        "value": "P=0.016"
                    }
                ]
            }
        },
        {
            "p_value": "P= 0.025",
            "context": "The proportion of males was higher in the deceased group than in the survived group (χ2 test, P=0.016) (Figure 3C). <mark class=\"stats\">Survival analysis showed that men (hazard ratio [95% CI] 1.47 [1.05-2.06], P= 0.025) had a significantly higher mortality rate than women (Figure 3D)</mark>. Coronavirus is a large family of viruses that cause illness ranging from the common cold to severe pneumonia such as SARS2 and Middle East Respiratory Syndrome (MERS)4"
        }
    ],
    "keywords": [
        "intensive care unit",
        "high severity",
        "severe acute respiratory syndrome coronavirus",
        "wuhan city",
        "public data",
        "morbidity",
        "deceased group",
        "old age",
        "coronavirus",
        "SARS-CoV-2",
        "critical conditions",
        "high number",
        "SARS",
        "prognostic factor",
        "COVID-19",
        "Middle East Respiratory Syndrome",
        "case series",
        "high mortality",
        "≥65 year",
        "mortality",
        "diabetes",
        "novel coronavirus",
        "sars cov",
        "East Respiratory syndrome",
        "acute respiratory distress syndrome",
        "pneumonia",
        "clinical characteristics",
        "risk factor",
        "center for disease control and prevention"
    ],
    "keyword_relevance": {
        "SARS": 0.2375,
        "COVID-19": 0.15833333333333333,
        "SARS-CoV-2": 0.0875,
        "mortality": 0.08333333333333333,
        "coronavirus": 0.05,
        "case series": 0.05,
        "pneumonia": 0.0375,
        "public data": 0.03333333333333333,
        "morbidity": 0.029166666666666667,
        "novel coronavirus": 0.029166666666666667,
        "deceased group": 0.025,
        "diabetes": 0.025,
        "intensive care unit": 0.020833333333333332,
        "≥65 year": 0.020833333333333332,
        "risk factor": 0.020833333333333332,
        "prognostic factor": 0.016666666666666666,
        "acute respiratory distress syndrome": 0.0125,
        "clinical characteristics": 0.0125,
        "center for disease control and prevention": 0.0125,
        "severe acute respiratory syndrome coronavirus": 0.008333333333333333,
        "critical conditions": 0.008333333333333333,
        "high number": 0.008333333333333333,
        "Middle East Respiratory Syndrome": 0.008333333333333333,
        "high mortality": 0.004166666666666667,
        "high severity": 0.0,
        "wuhan city": 0.0,
        "old age": 0.0,
        "sars cov": 0.0,
        "East Respiratory syndrome": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In early December 2019, an outbreak of a novel coronavirus disease (COVID-19) in Wuhan city and the rapidly spread throughout China has put the world on alert.<br/><br/>High-throughput sequencing has revealed a novel β-coronavirus that is currently named as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], which resembled severe acute respiratory syndrome coronavirus (SARS-CoV)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "In early December 2019, an outbreak of a novel coronavirus disease (COVID-19) in Wuhan city and the rapidly spread throughout China has put the world on alert.",
        "High-throughput sequencing has revealed a novel β-coronavirus that is currently named as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], which resembled severe acute respiratory syndrome coronavirus (SARS-CoV)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "Severe patients progressed rapidly to critical conditions including acute respiratory distress syndrome (ARDS), acute respiratory failure, coagulopathy, septic shock, and metabolic acidosis.",
        "Identification of risk factors for critical conditions is urgently warranted not only to identify the defining clinical and epidemiological characteristics with greater precision, but facilitated appropriate supportive care and promptly access to the intensive care unit (ICU) if necessary",
        "<h2 style=\"display: inline\">Objectives:</h2> The authors aim to compare the severity and mortality between male and female patients with both COVID-19 and SARS, to explore the most useful prognostic factors for individualized assessment.",
        "<h2 style=\"display: inline\">Methods:</h2> Patients and data sources In the case series analysis, a recent case series of 43 patients with COVID-19 was treated at Wuhan Union Hospital by the medical team of Beijing Tongren Hospital from January 29, 2020 to February 15, 2020.",
        "Respiratory specimens were collected by local center for disease control and prevention (CDC) and shipped to designated authoritative laboratories to detect SARS-CoV-2.",
        "The presence of SARS-CoV-2 in respiratory specimens was detected by real-time RT-PCR methods.",
        "In the public data set, the first 37 cases died of COVID-19 in Wuhan city and the 1019 survived patients with COVID-19 from six cities with a high prevalence of the disease were obtained from the Chinese Public Health Science Data Center.",
        "Case data included basic demographic information, classification, date of symptom onset, date of diagnosis, date of hospitalization, date of discharge or date of death, etc",
        "<h2 style=\"display: inline\">Results:</h2> Case series of COVID-19 the authors treated The demographic and clinical characteristics are shown in Table 1.",
        "Symptoms and comorbidities were comparable between men and women.",
        "Observational study of COVID-19 from the public data set In the deceased patients, fever (86.5%) and cough (67.6%) were common, while diarrhea was uncommon (18.9%).",
        "The median period from symptom onset to death was 13 days.",
        "Of these deceased patients, 64.9% had at least one underlying disorder (Table 2)",
        "<h2 style=\"display: inline\">Conclusion:</h2> Coronavirus is a large family of viruses that cause illness ranging from the common cold to severe pneumonia such as SARS2 and Middle East Respiratory Syndrome (MERS)[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
        "SARS-CoV-2 was first identified in Wuhan city, China by the Chinese Center for Disease Control and Prevention (CDC)[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
        "Both epidemiological[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] and clinical[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] features of patients with COVID-19 have recently been reported.",
        "Older age and the high number of comorbidities were associated with severity in patients with COVID-199-11.",
        "JKY is responsible for summarizing all epidemiological and clinical data"
    ],
    "structured_summary": {
        "Introduction": [
            "In early December 2019, an outbreak of a novel coronavirus disease (COVID-19) in Wuhan city and the rapidly spread throughout China has put the world on alert.<br/><br/>High-throughput sequencing has revealed a novel β-coronavirus that is currently named as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], which resembled severe acute respiratory syndrome coronavirus (SARS-CoV)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "In early December 2019, an outbreak of a novel coronavirus disease (COVID-19) in Wuhan city and the rapidly spread throughout China has put the world on alert.",
            "High-throughput sequencing has revealed a novel β-coronavirus that is currently named as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], which resembled severe acute respiratory syndrome coronavirus (SARS-CoV)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "Severe patients progressed rapidly to critical conditions including acute respiratory distress syndrome (ARDS), acute respiratory failure, coagulopathy, septic shock, and metabolic acidosis.",
            "Identification of risk factors for critical conditions is urgently warranted not only to identify the defining clinical and epidemiological characteristics with greater precision, but facilitated appropriate supportive care and promptly access to the intensive care unit (ICU) if necessary"
        ],
        "Objectives": [
            "The authors aim to compare the severity and mortality between male and female patients with both COVID-19 and SARS, to explore the most useful prognostic factors for individualized assessment."
        ],
        "Methods": [
            "Patients and data sources In the case series analysis, a recent case series of 43 patients with COVID-19 was treated at Wuhan Union Hospital by the medical team of Beijing Tongren Hospital from January 29, 2020 to February 15, 2020.",
            "Respiratory specimens were collected by local center for disease control and prevention (CDC) and shipped to designated authoritative laboratories to detect SARS-CoV-2.",
            "The presence of SARS-CoV-2 in respiratory specimens was detected by real-time RT-PCR methods.",
            "In the public data set, the first 37 cases died of COVID-19 in Wuhan city and the 1019 survived patients with COVID-19 from six cities with a high prevalence of the disease were obtained from the Chinese Public Health Science Data Center.",
            "Case data included basic demographic information, classification, date of symptom onset, date of diagnosis, date of hospitalization, date of discharge or date of death, etc"
        ],
        "Results": [
            "Case series of COVID-19 the authors treated The demographic and clinical characteristics are shown in Table 1.",
            "Symptoms and comorbidities were comparable between men and women.",
            "Observational study of COVID-19 from the public data set In the deceased patients, fever (86.5%) and cough (67.6%) were common, while diarrhea was uncommon (18.9%).",
            "The median period from symptom onset to death was 13 days.",
            "Of these deceased patients, 64.9% had at least one underlying disorder (Table 2)"
        ],
        "Conclusion": [
            "Coronavirus is a large family of viruses that cause illness ranging from the common cold to severe pneumonia such as SARS2 and Middle East Respiratory Syndrome (MERS)[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "SARS-CoV-2 was first identified in Wuhan city, China by the Chinese Center for Disease Control and Prevention (CDC)[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "Both epidemiological[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] and clinical[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] features of patients with COVID-19 have recently been reported.",
            "Older age and the high number of comorbidities were associated with severity in patients with COVID-199-11.",
            "JKY is responsible for summarizing all epidemiological and clinical data"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "1. Zhu N, Zhang D, Wang W, et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "2",
            "alt_id": "Drosten_et+al_2003_a",
            "entry": "2. Drosten C, Gunther S, Preiser W, et al. Identification of a novel coronavirus in patients with severe acute respiratory syndrome. N Engl J Med 2003; 348(20): 1967-76.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Drosten%2C%20C.%20Gunther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20in%20patients%20with%20severe%20acute%20respiratory%20syndrome%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Drosten%2C%20C.%20Gunther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20in%20patients%20with%20severe%20acute%20respiratory%20syndrome%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Drosten%2C%20C.%20Gunther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20in%20patients%20with%20severe%20acute%20respiratory%20syndrome%202003"
        },
        {
            "id": "3",
            "alt_id": "3._0000_a",
            "entry": "3. National Health Commission of PRC: Feb 23: Daily briefing on novel coronavirus cases in China. http://ennhcgovcn/2020-02/23/c_76779htm.",
            "url": "http://ennhcgovcn/2020-02/23/c_76779htm"
        },
        {
            "id": "4",
            "alt_id": "Zaki_et+al_2012_a",
            "entry": "4. Zaki AM, van Boheemen S, Bestebroer TM, Osterhaus AD, Fouchier RA. Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia. N Engl J Med 2012; 367(19): 1814-20.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012"
        },
        {
            "id": "5",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "5. Zhu N, Zhang D, Wang W, et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020; 382(8): 727-33.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%203828%2072733",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%203828%2072733",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%203828%2072733"
        },
        {
            "id": "6",
            "alt_id": "Li_et+al_2020_a",
            "entry": "6. Li Q, Guan X, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020"
        },
        {
            "id": "7",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "7. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; 395(10223): 514-23.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%2039510223%2051423",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%2039510223%2051423",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%2039510223%2051423"
        },
        {
            "id": "8",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "8. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395(10223): 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20497506"
        },
        {
            "id": "9",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "9. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; 395(10223): 507-13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%2050713",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%2050713",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%2050713"
        },
        {
            "id": "10",
            "alt_id": "Zhang_et+al_2020_a",
            "entry": "10. Zhang JJ DX, Cao YY, Yuan YD, Yang YB, Yan YQ, Akdis CA, Gao YD.. Clinical characteristics of 140 patients infected by SARS-CoV-2 in Wuhan, China. Allergy 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhang%20JJ%20DX%20Cao%20YY%20Yuan%20YD%20Yang%20YB%20Yan%20YQ%20Akdis%20CA%20Gao%20YD%20Clinical%20characteristics%20of%20140%20patients%20infected%20by%20SARSCoV2%20in%20Wuhan%20China%20Allergy%202020"
        },
        {
            "id": "11",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "11. Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020"
        },
        {
            "id": "12",
            "alt_id": "Yang_et+al_2006_a",
            "entry": "12. Yang JK, Feng Y, Yuan MY, et al. Plasma glucose levels and diabetes are independent predictors for mortality and morbidity in patients with SARS. Diabet Med 2006; 23(6): 623-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20J.K.%20Feng%2C%20Y.%20Yuan%2C%20M.Y.%20Plasma%20glucose%20levels%20and%20diabetes%20are%20independent%20predictors%20for%20mortality%20and%20morbidity%20in%20patients%20with%20SARS%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%2C%20J.K.%20Feng%2C%20Y.%20Yuan%2C%20M.Y.%20Plasma%20glucose%20levels%20and%20diabetes%20are%20independent%20predictors%20for%20mortality%20and%20morbidity%20in%20patients%20with%20SARS%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%2C%20J.K.%20Feng%2C%20Y.%20Yuan%2C%20M.Y.%20Plasma%20glucose%20levels%20and%20diabetes%20are%20independent%20predictors%20for%20mortality%20and%20morbidity%20in%20patients%20with%20SARS%202006"
        },
        {
            "id": "13",
            "alt_id": "Yang_et+al_2010_a",
            "entry": "13. Yang JK, Lin SS, Ji XJ, Guo LM. Binding of SARS coronavirus to its receptor damages islets and causes acute diabetes. Acta Diabetol 2010; 47(3): 193-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20J.K.%20Lin%2C%20S.S.%20Ji%2C%20X.J.%20Guo%2C%20L.M.%20Binding%20of%20SARS%20coronavirus%20to%20its%20receptor%20damages%20islets%20and%20causes%20acute%20diabetes%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%2C%20J.K.%20Lin%2C%20S.S.%20Ji%2C%20X.J.%20Guo%2C%20L.M.%20Binding%20of%20SARS%20coronavirus%20to%20its%20receptor%20damages%20islets%20and%20causes%20acute%20diabetes%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%2C%20J.K.%20Lin%2C%20S.S.%20Ji%2C%20X.J.%20Guo%2C%20L.M.%20Binding%20of%20SARS%20coronavirus%20to%20its%20receptor%20damages%20islets%20and%20causes%20acute%20diabetes%202010"
        },
        {
            "id": "14",
            "alt_id": "Patel_et+al_2013_a",
            "entry": "14. Patel SK, Velkoska E, Burrell LM. Emerging markers in cardiovascular disease: where does angiotensin-converting enzyme 2 fit in? Clin Exp Pharmacol Physiol 2013; 40(8): 551-9. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Patel%2C%20S.K.%20Velkoska%2C%20E.%20Burrell%2C%20L.M.%20Emerging%20markers%20in%20cardiovascular%20disease%3A%20where%20does%20angiotensin-converting%20enzyme%202%20fit%20in%3F%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Patel%2C%20S.K.%20Velkoska%2C%20E.%20Burrell%2C%20L.M.%20Emerging%20markers%20in%20cardiovascular%20disease%3A%20where%20does%20angiotensin-converting%20enzyme%202%20fit%20in%3F%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Patel%2C%20S.K.%20Velkoska%2C%20E.%20Burrell%2C%20L.M.%20Emerging%20markers%20in%20cardiovascular%20disease%3A%20where%20does%20angiotensin-converting%20enzyme%202%20fit%20in%3F%202013"
        }
    ],
    "facts": [
        "The recent outbreak of Novel Coronavirus Disease has put the world on alert",
        "that is reminiscent of the SARS outbreak seventeen years",
        "37 cases died of COVID-19 in Wuhan city",
        "high number of comorbidities were associated with higher severity and mortality in patients",
        "The percentages of older age were much higher in the deceased group",
        "men tend to be more serious than women",
        "age was comparable between men and women",
        "age was comparable between men and women in the deceased group",
        "gender distribution was exactly symmetrical in the 1019 survivors of COVID-19",
        "the percentage of male were higher in the deceased group",
        "The gender role in mortality was observed in SARS patients",
        "Survival analysis showed that men had a",
        "While men and women have the same susceptibility to both SARS-CoV-2 and SARS-CoV",
        "throughout China has put the world on alert",
        "a novel β-coronavirus that is currently named as severe acute respiratory syndrome coronavirus 2[1",
        "Respiratory specimens were collected by local center for disease control and prevention",
        "The presence of SARS-CoV-2 in respiratory specimens was detected by real-time RT-PCR methods",
        "The RT-PCR assay was conducted in accordance with the protocol established by the",
        "from six cities with a high prevalence of the disease were obtained from the Chinese Public Health Science Data Center",
        "clinical characteristics are shown in Table 1",
        "symptoms and comorbidities were comparable between men and women",
        "men had a higher level of hemoglobin",
        "Chi-square test for trend indicated that men tend to be more serious than women according to the clinical classification",
        "from the public data set In the deceased patients",
        "Coronavirus is a large family of viruses",
        "cause illness ranging from the common cold to severe pneumonia",
        "SARS-CoV-2 was first identified in Wuhan city",
        "the high number of comorbidities were associated with severity in patients",
        "Wang et al reported that compared with patients not treated in the",
        "ICU patients treated in the ICU were",
        "likely to have a severe type of COVID-19 in the case series patients",
        "that the percentage of older age was much higher in the deceased patient",
        "The results indicated that older age was associated with a high mortality",
        "male patients may be more prone to dying independent of age",
        "Symptoms and comorbidities were comparable between men and women",
        "37 cases died of SARS-CoV-2 in Wuhan city",
        "that the proportion of male was higher in the deceased group",
        "that high protein expression of ACE2 receptor in specific organs correlated with specific organ failures indicated by corresponding clinical parameters"
    ],
    "claims": [
        "We reported the clinical characteristics of a recent case series of 43 patients with 2019 SARS-CoV-2 infection we treated, a public data set of the first 37 cases died of SARS-CoV-2 in Wuhan city and the 1019 survived patients with SARS-CoV-2 from six cities with a high prevalence of the disease",
        "In the public data set, we also found that the percentage of older age (≥65 years) was much higher in the deceased patient than in the survived patients",
        "Consistent with this predominance, we also found that the proportion of male was higher in the deceased group than in the survived group in SARS patients",
        "We have previously reported that high protein expression of ACE2 receptor in specific organs correlated with specific organ failures indicated by corresponding clinical parameters in SARS patients12,13"
    ],
    "findings": [
        "In the case series, men tend to be more serious than women (P=0.035), although age was comparable between men and women",
        "The percentage of male were higher in the deceased group than in the survived group (70.3 vs. 50.0, P=0.015)",
        "Survival analysis showed that men (hazard ratio [95% CI] 1.47 [1.05-2.06, P= 0.025) had a significantly higher mortality rate than women in patients with SARS",
        "Chi-square (χ2) test for trend indicated that men tend to be more serious than women (P=0.035) according to the clinical classification of severity (Figure 1)",
        "While men and women had the same susceptibility, men were more prone to dying (χ2 test, P=0.016) (Figure 2C)",
        "The median age of the deceased patients was much higher than that of the survived patients (57 vs. 32, P<0.001)",
        "The rate of the concomitant diseases in the deceased patients was also higher than that of the survived patients (57.0% vs. 17.9%, P<0.001)",
        "The proportion of males was higher in the deceased group than in the survived group (χ2 test, P=0.016) (Figure 3C)",
        "Survival analysis showed that men (hazard ratio [95% CI] 1.47 [1.05-2.06], P= 0.025) had a significantly higher mortality rate than women (Figure 3D)"
    ],
    "processes": [],
    "key_statements": [
        "In early December 2019, an outbreak of a novel coronavirus disease (COVID-19) in Wuhan city and the rapidly spread throughout China has put the world on alert",
        "We reported the clinical characteristics of a recent case series of 43 patients with 2019 SARS-CoV-2 infection we treated, a public data set of the first 37 cases died of SARS-CoV-2 in Wuhan city and the 1019 survived patients with SARS-CoV-2 from six cities with a high prevalence of the disease",
        "Respiratory specimens were collected by local center for disease control and prevention (CDC) and shipped to designated authoritative laboratories to detect SARS-CoV-2",
        "In the public data set, the first 37 cases died of COVID-19 in Wuhan city and the 1019 survived patients with COVID-19 from six cities with a high prevalence of the disease were obtained from the Chinese Public Health Science Data Center",
        "Case series of COVID-19 we treated The demographic and clinical characteristics are shown in Table 1",
        "Observational study of COVID-19 from the public data set In the deceased patients, fever (86.5%) and cough (67.6%) were common, while diarrhea was uncommon (18.9%)",
        "Coronavirus is a large family of viruses that cause illness ranging from the common cold to severe pneumonia such as SARS2 and Middle East Respiratory Syndrome (MERS)[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "SARS-CoV-2 was first identified in Wuhan city, China by the Chinese Center for Disease Control and Prevention (CDC)[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "Consistent with previous reports, older patients (≥65 years old), were more likely to have a severe type of COVID-19 in the case series patients in the present study",
        "The deceased patients were significantly older than the survived patients with COVID-19 in this study, ages were comparable between males and females in both the deceased and the survived patients. Consistent with this predominance, we found that the proportion of male was higher in the deceased group than in the survived group in SARS patients",
        "While males and females have the same susceptibility to COVID-19, male patients may be more prone to dying independent of age"
    ],
    "top_statements": [
        "In early December 2019, an outbreak of a novel coronavirus disease (COVID-19) in Wuhan city and the rapidly spread throughout China has put the world on alert.<br/><br/>High-throughput sequencing has revealed a novel β-coronavirus that is currently named as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], which resembled severe acute respiratory syndrome coronavirus (SARS-CoV)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "We reported the clinical characteristics of a recent case series of 43 patients with 2019 SARS-CoV-2 infection we treated, a public data set of the first 37 cases died of SARS-CoV-2 in Wuhan city and the 1019 survived patients with SARS-CoV-2 from six cities with a high prevalence of the disease",
        "In the public data set, the first 37 cases died of COVID-19 in Wuhan city and the 1019 survived patients with COVID-19 from six cities with a high prevalence of the disease were obtained from the Chinese Public Health Science Data Center",
        "Case series of COVID-19 we treated The demographic and clinical characteristics are shown in Table 1",
        "Observational study of COVID-19 from the public data set In the deceased patients, fever (86.5%) and cough (67.6%) were common, while diarrhea was uncommon (18.9%)",
        "Survival analysis showed that men had a significantly higher mortality rate than women in patients with SARS",
        "Coronavirus is a large family of viruses that cause illness ranging from the common cold to severe pneumonia such as SARS2 and Middle East Respiratory Syndrome (MERS)[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]"
    ],
    "headline": "Case series of COVID-19 we treated The demographic and clinical characteristics are shown in Table 1",
    "contexts": [],
    "abbreviations": {
        "ARDS": "acute respiratory distress syndrome",
        "ICU": "intensive care unit",
        "CDC": "center for disease control and prevention",
        "MERS": "Middle East Respiratory Syndrome"
    }
}
