{
    "filename": "2020.02.24.20027375.full.pdf",
    "content_type": "application/pdf",
    "file_size": 137229,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.24.20027375",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/25/2020.02.24.20027375.full.pdf"
        },
        "title": "Estimation of COVID-2019 burden and potential for international dissemination of infection from Iran",
        "author": "Ashleigh R. Tuite, Isaac Bogoch, Ryan Sherbo, Alexander Watts, David N. Fisman, Kamran Khan",
        "date": 2020,
        "affiliations": [
            "Dalla Lana School of Public Health, University of Toronto, Toronto, Ontario,",
            "Department of Medicine, University of Toronto, Toronto, Canada",
            "Divisions of General Internal Medicine and Infectious Diseases, University Health",
            "Ka Shing Knowledge Institute, St. Michael's Hospital, Toronto, Canada",
            "BlueDot, Toronto, Canada"
        ],
        "abstract": "The Coronavirus Disease 2019 (COVID-19) epidemic began in Wuhan, China in late 2019 and continues to spread globally, with exported cases confirmed in 28 countries at the time of writing. During the interval between February 19 and 23, 2020, Iran reported its first 43 cases with eight deaths.  Three exported cases originating in Iran were identified, suggesting a underlying burden of disease in that country than is indicated by reported cases.  A large epidemic in Iran could further fuel global dissemination of COVID-19.  We sought to estimate COVID-19 outbreak size in Iran based on known exported case counts and air travel links between Iran and other countries, and to anticipate where infections originating in Iran may spread to next.  We assessed interconnectivity between Iran and other countries using using International Air Transport Association (IATA) data.  We used the methods of Fraser et al. to estimate the size of the underlying epidemic that would result in cases being observed  in the United Arab Emirates (UAE), Lebanon, and Canada.  Time at risk estimates were based on a presumed 6 week epidemic age, and length of stay data for visitors to Iran derived from the United Nations World Tourism Organization (UNWTO).  We evaluated the relationship between the strength of travel links with Iran, and destination country rankings on the Infectious Disease Vulnerability Index (IDVI), a validated metric that estimates the capacity of a country to respond to an infectious disease outbreak . Scores range between 0-1, with higher scores reflecting greater capacity to manage infectious outbreaks. UAE, Lebanon, and Canada ranked 3rd, 21st, and 31st, respectively, for outbound air travel volume from Iran in February 2019. We estimated that 18,300 (95% confidence interval: 3770 to 53,470) COVID-19 cases would have had to occur in Iran, assuming an outbreak duration of 1.5 months in the country, in order to observe these three internationally exported cases reported at the time of writing.  Results were robust under varying assumptions about undiagnosed case numbers in Syria, Azerbaijan and Iraq.  Even if it were assumed that all cases were identified in all countries with certainty, the \"best case\" outbreak size was substantial (1820, 95% CI: 380-5320 cases), and far higher than reported case counts.  Given the low volumes of air travel to countries with identified cases of COVID-19 with origin in Iran (such as Canada), it is likely that Iran is currently experiencing a COVID-19 epidemic of significant size for such exportations to be occurring. This is concerning, both for public health in Iran itself, and because of the high likelihood for outward dissemination of the epidemic to neighbouring countries with lower capacity to respond to infectious diseases epidemics.",
        "keywords": [
            "Covid-2019",
            "Travel",
            "Coronavirus",
            "Pneumonia",
            "Epidemic"
        ],
        "references": "@article{fraser2020a,\n  date = {2020-02},\n  url = {https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200222-sitrep33-covid-19.pdf},\n  volume = {3},\n  author = {Fraser, C. and Donnelly, C.A. and Cauchemez, S.},\n  title = {Pandemic Potential of a Strain of Influenza A (H1N1): Early Findings},\n  journal = {Science.2009},\n  pages = {1557–1561},\n  unmatched-volume = {324 ( 5934):},\n  more-authors = {true},\n  language = {},\n  urldate = {[cited 22 February 2020]. Available from:}\n}\n@misc{unknown2020a,\n  date = {2020-01},\n  url = {https://www.e-unwto.org/doi/abs/10.5555/unwtotfb0364010020142018201912},\n  volume = {5},\n  title = {United Nations, Encyclopedia of the Nations: Average length of stay of visitors Tourism indicators - UNCTAD Handbook of Statistics - Country Comparison},\n  unmatched-accessed = {[Internet].[cited 22 February 2020].},\n  unmatched-url = {Available from:https://www.nationsencyclopedia.com/WorldStats/UNCTAD-average-length-stayvisitors.html},\n  language = {},\n  urldate = {[cited 22 February 2020].}\n}\n",
        "emails": [
            "isaac.bogoch@uhn.ca",
            "khank@smh.ca"
        ],
        "references_ris": "TY  - JOUR\nPY  - 2020\nDA  - 2020/02\nUR  - https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200222-sitrep33-covid-19.pdf\nVL  - 3\nAU  - Fraser, C.\nAU  - Donnelly, C.A.\nAU  - Cauchemez, S.\nTI  - Pandemic Potential of a Strain of Influenza A (H1N1): Early Findings\nT2  - Science.2009\nSP  - 1557\nEP  - 1561\nC1  - 324 ( 5934):\nC1  - true\nLA  - \nC1  - [cited 22 February 2020]. Available from:\nER  - \n\nTY  - GEN\nPY  - 2020\nDA  - 2020/01\nUR  - https://www.e-unwto.org/doi/abs/10.5555/unwtotfb0364010020142018201912\nVL  - 5\nTI  - United Nations, Encyclopedia of the Nations: Average length of stay of visitors Tourism indicators - UNCTAD Handbook of Statistics - Country Comparison\nC1  - [Internet].[cited 22 February 2020].\nC1  - Available from:https://www.nationsencyclopedia.com/WorldStats/UNCTAD-average-length-stayvisitors.html\nLA  - \nC1  - [cited 22 February 2020].\nER  - \n\n",
        "links": [
            "https://www.nationsencyclopedia.com/WorldStats/UNCTAD-average-length-stayvisitors.html",
            "https://www.e-unwto.org/doi/abs/10.5555/unwtotfb0364010020142018201912",
            "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200222-sitrep33-covid-19.pdf?sfvrsn=c9585c8f_2"
        ],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "Supplementary 1",
                "caption": "Top 25 traveller destination cities from Tehran, Rasht, and Arak, Iran and corresponding Infectious Disease Vulnerability Index value for destination countries"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Top 20 international cities connected to Iran by commercial air travel and associated vulnerability to infectious disease outbreaks. Vulnerability is measured by the country-level using the Infectious Disease Vulnerability Index score, with a lower value indicating reduced capacity to respond to outbreaks. Countries with the lowest IDVI score are indicated in red. The top 20 cities accounted for 70% of international outbound traveller volumes from Iran in February 2019"
            },
            {
                "id": "2",
                "caption": "Estimated outbreak size in Iran required to observe exported cases internationally. The estimated cumulative number of COVID-19 cases in Iran required to observe 3 exported cases to UAE, LBN, and CAN is shown in blue. We also estimated the outbreak size required under alternate scenarios, including no additional exported cases to any other international destinations despite perfect case detection, and one additional exported case to IRQ, AZE, or SYR, (independently or to all 3 countries). Mean and 95% confidence intervals are presented. Abbreviations: UAE – United Arab Emirates; LBN – Lebanon; CAN – Canada; IRQ – Iraq; AZE – Azerbaijan; SYR – Syria"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.24.20027375.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027375.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027375.full/img-001.png"
        ]
    },
    "sections": {
        "background": [
            "The Coronavirus Disease 2019 (COVID-19) epidemic began in Wuhan, China in late and continues to spread globally (1), with exported cases confirmed in 28 countries at the time of writing (2). During the interval between February 19 and 23, 2020, Iran reported its first 43 cases with eight deaths. Three exported cases originating in Iran were identified, suggesting a underlying burden of disease in that country than is indicated by reported cases. A large epidemic in Iran could further fuel global dissemination of COVID-19."
        ],
        "objective": [
            "To quantify the COVID-19 outbreak size in Iran based on known exported case counts and air travel links between Iran and other countries, and to anticipate where infections originating in Iran may spread to next."
        ],
        "methods": [
            "We assessed interconnectivity between Iran and other countries using direct and total traveller volumes and final destination cities of travellers originating in Iran in February 2019, using data from the International Air Transport Association (IATA) (accounting for 90% of global air travel, with the other 10% modeled using market intelligence). As exported cases were identified in the United Arab Emirates (UAE), Lebanon, and Canada, we used the methods of Fraser et al (3) to estimate the size of the underlying epidemic in Iran necessary in order for these cases to be observed with a reasonable probability. To estimate the time at risk of COVID-19 exposure for travelers departing Iran, we obtained data from the United Nations World Tourism Organization (UNWTO) for the proportion of international travelers that are residents of Iran (4)<br/><br/>and the average length of stay of tourists to Iran (5), and assumed that the Iranian outbreak began in early January 2020. We evaluated the relationship between the strength of travel links with Iran, and destination countries’ ranking on the Infectious Disease Vulnerability Index (IDVI), a validated metric that estimates the capacity of a country to respond to an infectious disease outbreak . Scores range between 0-1, with higher scores reflecting greater capacity to manage infectious outbreaks."
        ],
        "findings": [
            "<strong>Findings We evaluated travellers from</strong><br/><br/>Iranian airports (Tehran, Rasht, and Arak) to international destinations in February 2019. While Qom has reported cases, the international airport is currently being built. Global cities receiving the greatest number of total travellers from Iran include Istanbul, Turkey (46,550), Najaf, Iraq (24,659), and Dubai, UAE (16,340) during this time. Among the top 10 traveller-receiving cities, four (Najaf, Baghdad, Damascus, and Baku) are located in countries with IDVI < 0.6, suggesting elevated vulnerability to infectious disease outbreaks as well as limited ability to detect cases (Figure 1 and Supplementary Table 1).<br/><br/>UAE, Lebanon, and Canada ranked 3rd, 21st, and 31st, respectively, for outbound air travel volume from Iran in February 2019. We estimated that 18,300 (95% confidence interval: 3770 – 53,470) COVID-19 cases would have had to occur in Iran, assuming an outbreak duration of 1.5 months in the country, in order to observe these three internationally exported cases reported at the time of writing."
        ],
        "discussion": [
            "Given the low volumes of air travel to countries with identified cases of COVID-19 with origin in Iran (such as Canada), it is likely that Iran is currently experiencing a COVID-19 epidemic of significant size for such exportations to be occurring. Our analysis would be modified by travel restrictions from Iran due to recent political situations, and by variations in the R0 value. Further, the lack of identified COVID-19 cases in countries with far closer travel ties to Iran suggests that cases in these countries are likely being missed, rather than being truly absent. This is concerning, both for public health in Iran itself, and because of the high likelihood for outward dissemination of the epidemic to neighbouring countries with lower capacity to respond to infectious diseases epidemics. Supporting capacity for public health initiatives in the region is urgently needed."
        ],
        "supplementary": [
            "Table 1. Top 25 traveller destination cities from Tehran, Rasht, and Arak, Iran and corresponding Infectious Disease Vulnerability Index value for destination countries.<br/><br/>Destination city Destination<br/><br/>Direct Travel Total Travel IDVI    Country    Volume*    Istanbul    Turkey    Najaf    Iraq    Dubai<br/><br/>United Arab Emirates 16340"
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Supplementary Table 1"
            ]
        }
    },
    "structured_content": {
        "Background": [
            "The Coronavirus Disease 2019 (COVID-19) epidemic began in Wuhan, China in late and continues to spread globally (1), with exported cases confirmed in 28 countries at the time of writing (2). During the interval between February 19 and 23, 2020, Iran reported its first 43 cases with eight deaths. Three exported cases originating in Iran were identified, suggesting a underlying burden of disease in that country than is indicated by reported cases. A large epidemic in Iran could further fuel global dissemination of COVID-19.",
            "Objective: To quantify the COVID-19 outbreak size in Iran based on known exported case counts and air travel links between Iran and other countries, and to anticipate where infections originating in Iran may spread to next."
        ],
        "Methods": [
            "We assessed interconnectivity between Iran and other countries using direct and total traveller volumes and final destination cities of travellers originating in Iran in February 2019, using data from the International Air Transport Association (IATA) (accounting for 90% of global air travel, with the other 10% modeled using market intelligence). As exported cases were identified in the United Arab Emirates (UAE), Lebanon, and Canada, we used the methods of Fraser et al (3) to estimate the size of the underlying epidemic in Iran necessary in order for these cases to be observed with a reasonable probability. To estimate the time at risk of COVID-19 exposure for travelers departing Iran, we obtained data from the United Nations World Tourism Organization (UNWTO) for the proportion of international travelers that are residents of Iran (4)",
            "and the average length of stay of tourists to Iran (5), and assumed that the Iranian outbreak began in early January 2020. We evaluated the relationship between the strength of travel links with Iran, and destination countries’ ranking on the Infectious Disease Vulnerability Index (IDVI), a validated metric that estimates the capacity of a country to respond to an infectious disease outbreak . Scores range between 0-1, with higher scores reflecting greater capacity to manage infectious outbreaks.",
            "Findings We evaluated travellers from Iranian airports (Tehran, Rasht, and Arak) to international destinations in February 2019. While Qom has reported cases, the international airport is currently being built. Global cities receiving the greatest number of total travellers from Iran include Istanbul, Turkey (46,550), Najaf, Iraq (24,659), and Dubai, UAE (16,340) during this time. Among the top 10 traveller-receiving cities, four (Najaf, Baghdad, Damascus, and Baku) are located in countries with IDVI < 0.6, suggesting elevated vulnerability to infectious disease outbreaks as well as limited ability to detect cases (Figure 1 and Supplementary Table 1).",
            "UAE, Lebanon, and Canada ranked 3rd, 21st, and 31st, respectively, for outbound air travel volume from Iran in February 2019. We estimated that 18,300 (95% confidence interval: 3770 – 53,470) COVID-19 cases would have had to occur in Iran, assuming an outbreak duration of 1.5 months in the country, in order to observe these three internationally exported cases reported at the time of writing.",
            "Given the low rankings for Lebanon and Canada for outbound air travel, it is unexpected that cases should be identified in these countries, but not Iraq, Syria, or Azerbaijan (countries with higher travel volumes but low IDVI scores). Considering traveller volume alone, the odds of a single case being imported into Iraq rather than Canada or Lebanon would be 33.6:1 and 15.4:1 respectively; for Azerbaijan, the odds would be 3.8:1 and 1.7:1, respectively; while for Syria, the odds would be 3.7:1 and 1.7:1 respectively. As such, we performed exploratory analyses in which we assumed that an unidentified exported case of COVID-19 was present in Iraq, Syria, Azerbaijan, or all 3 countries, in addition to Lebanon, Canada and UAE and estimated the outbreak size in Iran that would produce these results (Figure 2). We also evaluated a scenario where we assumed perfect case detection in travelers from Iran, such that disease is truly absent in countries not reporting cases. Under this ‘best-case’ scenario, the estimated outbreak size in Iran was smaller but still substantial (1820, 95% CI: 380-5320 cases)."
        ],
        "Discussion": [
            "Given the low volumes of air travel to countries with identified cases of COVID-19 with origin in Iran (such as Canada), it is likely that Iran is currently experiencing a COVID-19 epidemic of significant size for such exportations to be occurring. Our analysis would be modified by travel restrictions from Iran due to recent political situations, and by variations in the R0 value. Further, the lack of identified COVID-19 cases in countries with far closer travel ties to Iran suggests that cases in these countries are likely being missed, rather than being truly absent. This is concerning, both for public health in Iran itself, and because of the high likelihood for outward dissemination of the epidemic to neighbouring countries with lower capacity to respond to infectious diseases epidemics. Supporting capacity for public health initiatives in the region is urgently needed."
        ],
        "Supplementary": [
            "References (1) Bogoch II, Watts A, Thomas-Bachli A, et al Potential for global spread of a novel coronavirus from China. J Travel Med. 2020 Jan 27. pii: taaa011. [Epub ahead of print].",
            "(2) World Health Organization: Coronavirus disease 2019 (COVID-19) Situation Report – 33 [Internet]. 22 February 2020 [cited 22 February 2020]. Available from: https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200222-sitrep33-covid-19.pdf?sfvrsn=c9585c8f_2",
            "(3) Fraser C, Donnelly CA, Cauchemez S, et al Pandemic Potential of a Strain of Influenza A (H1N1): Early Findings. Science. 2009; 324 (5934): 1557–1561.",
            "(4) United Nations World Tourism Organization (UNWTO) : Tourism Statistics: Iran, Islamic Republic Of: Country-specific: Basic indicators (Compendium) 2014 - 2018 (12.2019) [Internet]. 01 January 2020 [cited 22 February 2020]. Available from: https://www.e-unwto.org/doi/abs/10.5555/unwtotfb0364010020142018201912",
            "(5) United Nations, Encyclopedia of the Nations: Average length of stay of visitors Tourism indicators - UNCTAD Handbook of Statistics - Country Comparison [Internet]. [cited 22 February 2020]. Available from: https://www.nationsencyclopedia.com/WorldStats/UNCTAD-average-length-stayvisitors.html"
        ]
    },
    "participants": [
        {
            "participant": "cases with eight deaths",
            "number": 43,
            "context": "The Coronavirus Disease 2019 (COVID-19) epidemic began in Wuhan, China in late 2019 and continues to spread globally, with exported cases confirmed in 28 countries at the time of writing. <mark class=\"stats\">During the interval between February 19 and 23, 2020, Iran reported its first 43 cases with eight deaths</mark>. Three exported cases originating in Iran were identified, suggesting a underlying burden of disease in that country than is indicated by reported cases"
        },
        {
            "participant": "exported cases",
            "number": 3,
            "context": "During the interval between February 19 and 23, 2020, Iran reported its first 43 cases with eight deaths. <mark class=\"stats\">Three exported cases originating in Iran were identified, suggesting a underlying burden of disease in that country than is indicated by reported cases</mark>. A large epidemic in Iran could further fuel global dissemination of COVID-19"
        },
        {
            "participant": "internationally exported cases",
            "number": 3,
            "context": "UAE, Lebanon, and Canada ranked 3rd, 21st, and 31st, respectively, for outbound air travel volume from Iran in February 2019. <mark class=\"stats\">We estimated that 18,300 (95% confidence interval: 3770 to 53,470) COVID-19 cases would have had to occur in Iran, assuming an outbreak duration of 1.5 months in the country, in order to observe these three internationally exported cases reported at the time of writing</mark>. Results were robust under varying assumptions about undiagnosed case numbers in Syria, Azerbaijan and Iraq"
        },
        {
            "participant": "internationally exported cases",
            "number": 3,
            "context": "UAE, Lebanon, and Canada ranked 3rd, 21st, and 31st, respectively, for outbound air travel volume from Iran in February 2019. <mark class=\"stats\">We estimated that 18,300 (95% confidence interval: 3770 – 53,470) COVID-19 cases would have had to occur in Iran, assuming an outbreak duration of 1.5 months in the country, in order to observe these three internationally exported cases reported at the time of writing</mark>. Given the low rankings for Lebanon and Canada for outbound air travel, it is unexpected that cases should be identified in these countries, but not Iraq, Syria, or Azerbaijan (countries with higher travel volumes but low IDVI scores)"
        },
        {
            "participant": "internationally exported cases",
            "number": 3,
            "context": "We evaluated the relationship between the strength of travel links with Iran, and destination country rankings on the Infectious Disease Vulnerability Index (IDVI), a validated metric that estimates the capacity of a country to respond to an infectious disease outbreak. <mark class=\"stats\">We estimated that 18,300 (95% confidence interval: 3770 to 53,470) COVID-19 cases would have had to occur in Iran, assuming an outbreak duration of 1.5 months in the country, in order to observe these three internationally exported cases reported at the time of writing</mark>. Results were robust under varying assumptions about undiagnosed case numbers in Syria, Azerbaijan and Iraq"
        },
        {
            "participant": "exported cases",
            "number": 3,
            "context": "Top 20 international cities connected to Iran by commercial air travel and associated vulnerability to infectious disease outbreaks. Vulnerability is measured by the country-level using the Infectious Disease Vulnerability Index score, with a lower value indicating reduced capacity to respond to outbreaks. Countries with the lowest IDVI score are indicated in red. The top 20 cities accounted for 70% of international outbound traveller volumes from Iran in February 2019. <mark class=\"stats\">Estimated outbreak size in Iran required to observe exported cases internationally. The estimated cumulative number of COVID-19 cases in Iran required to observe 3 exported cases to UAE, LBN, and CAN is shown in blue. We also estimated the outbreak size required under alternate scenarios, including no additional exported cases to any other international destinations despite perfect case detection, and one additional exported case to IRQ, AZE, or SYR, (independently or to all 3 countries). Mean and 95% confidence intervals are presented. Abbreviations: UAE – United Arab Emirates; LBN – Lebanon; CAN – Canada; IRQ – Iraq; AZE – Azerbaijan; SYR – Syria</mark>. "
        }
    ],
    "statistics": [],
    "keywords": [
        "United Nations World Tourism Organization",
        "united nations",
        "large epidemic",
        "outward dissemination",
        "Pneumonia",
        "Travel",
        "high likelihood",
        "Covid-2019",
        "global dissemination",
        "underlying burden",
        "case count",
        "tourism",
        "travel link",
        "Infectious disease",
        "COVID-19",
        "outbreak size",
        "public health",
        "significant size",
        "coronavirus disease",
        "low volume",
        "United Arab Emirates",
        "Infectious Disease Vulnerability Index",
        "epidemics",
        "reported case",
        "air travel",
        "International Air Transport Association",
        "Coronavirus",
        "infectious disease epidemic"
    ],
    "keyword_relevance": {
        "COVID-19": 0.15492957746478872,
        "United Arab Emirates": 0.1267605633802817,
        "Infectious Disease Vulnerability Index": 0.11267605633802817,
        "air travel": 0.08450704225352113,
        "Travel": 0.07042253521126761,
        "outbreak size": 0.07042253521126761,
        "United Nations World Tourism Organization": 0.056338028169014086,
        "International Air Transport Association": 0.04225352112676056,
        "Coronavirus": 0.04225352112676056,
        "travel link": 0.028169014084507043,
        "public health": 0.028169014084507043,
        "reported case": 0.028169014084507043,
        "large epidemic": 0.014084507042253521,
        "outward dissemination": 0.014084507042253521,
        "Pneumonia": 0.014084507042253521,
        "high likelihood": 0.014084507042253521,
        "Covid-2019": 0.014084507042253521,
        "global dissemination": 0.014084507042253521,
        "underlying burden": 0.014084507042253521,
        "case count": 0.014084507042253521,
        "significant size": 0.014084507042253521,
        "low volume": 0.014084507042253521,
        "epidemics": 0.014084507042253521,
        "united nations": 0.0,
        "tourism": 0.0,
        "Infectious disease": 0.0,
        "coronavirus disease": 0.0,
        "infectious disease epidemic": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The Coronavirus Disease 2019 (COVID-19) epidemic began in Wuhan, China in late and continues to spread globally (1), with exported cases confirmed in 28 countries at the time of writing (2).",
        "During the interval between February 19 and 23, 2020, Iran reported its first 43 cases with eight deaths.",
        "Three exported cases originating in Iran were identified, suggesting a underlying burden of disease in that country than is indicated by reported cases.",
        "A large epidemic in Iran could further fuel global dissemination of COVID-19",
        "<h2 style=\"display: inline\">Methods:</h2> The authors assessed interconnectivity between Iran and other countries using direct and total traveller volumes and final destination cities of travellers originating in Iran in February 2019, using data from the International Air Transport Association (IATA).",
        "To estimate the time at risk of COVID-19 exposure for travelers departing Iran, the authors obtained data from the United Nations World Tourism Organization (UNWTO) for the proportion of international travelers that are residents of Iran (4).",
        "Scores range between 0-1, with higher scores reflecting greater capacity to manage infectious outbreaks",
        "<h2 style=\"display: inline\">Results:</h2> <strong>Findings The authors evaluated travellers from</strong><br/><br/>Iranian airports (Tehran, Rasht, and Arak) to international destinations in February 2019.",
        "While Qom has reported cases, the international airport is currently being built.",
        "Global cities receiving the greatest number of total travellers from Iran include Istanbul, Turkey (46,550), Najaf, Iraq (24,659), and Dubai, UAE (16,340) during this time.",
        "Among the top 10 traveller-receiving cities, four (Najaf, Baghdad, Damascus, and Baku) are located in countries with IDVI < 0.6, suggesting elevated vulnerability to infectious disease outbreaks as well as limited ability to detect cases (Figure 1 and Supplementary Table 1).",
        "The authors estimated that 18,300 (95% confidence interval: 3770 – 53,470) COVID-19 cases would have had to occur in Iran, assuming an outbreak duration of 1.5 months in the country, in order to observe these three internationally exported cases reported at the time of writing",
        "<h2 style=\"display: inline\">Conclusion:</h2> Given the low volumes of air travel to countries with identified cases of COVID-19 with origin in Iran, it is likely that Iran is currently experiencing a COVID-19 epidemic of significant size for such exportations to be occurring.",
        "The lack of identified COVID-19 cases in countries with far closer travel ties to Iran suggests that cases in these countries are likely being missed, rather than being truly absent",
        "This is concerning, both for public health in Iran itself, and because of the high likelihood for outward dissemination of the epidemic to neighbouring countries with lower capacity to respond to infectious diseases epidemics.",
        "Supporting capacity for public health initiatives in the region is urgently needed"
    ],
    "structured_summary": {
        "Introduction": [
            "The Coronavirus Disease 2019 (COVID-19) epidemic began in Wuhan, China in late and continues to spread globally (1), with exported cases confirmed in 28 countries at the time of writing (2).",
            "During the interval between February 19 and 23, 2020, Iran reported its first 43 cases with eight deaths.",
            "Three exported cases originating in Iran were identified, suggesting a underlying burden of disease in that country than is indicated by reported cases.",
            "A large epidemic in Iran could further fuel global dissemination of COVID-19"
        ],
        "Methods": [
            "The authors assessed interconnectivity between Iran and other countries using direct and total traveller volumes and final destination cities of travellers originating in Iran in February 2019, using data from the International Air Transport Association (IATA).",
            "To estimate the time at risk of COVID-19 exposure for travelers departing Iran, the authors obtained data from the United Nations World Tourism Organization (UNWTO) for the proportion of international travelers that are residents of Iran (4).",
            "Scores range between 0-1, with higher scores reflecting greater capacity to manage infectious outbreaks"
        ],
        "Results": [
            "<strong>Findings The authors evaluated travellers from</strong><br/><br/>Iranian airports (Tehran, Rasht, and Arak) to international destinations in February 2019.",
            "While Qom has reported cases, the international airport is currently being built.",
            "Global cities receiving the greatest number of total travellers from Iran include Istanbul, Turkey (46,550), Najaf, Iraq (24,659), and Dubai, UAE (16,340) during this time.",
            "Among the top 10 traveller-receiving cities, four (Najaf, Baghdad, Damascus, and Baku) are located in countries with IDVI < 0.6, suggesting elevated vulnerability to infectious disease outbreaks as well as limited ability to detect cases (Figure 1 and Supplementary Table 1).",
            "The authors estimated that 18,300 (95% confidence interval: 3770 – 53,470) COVID-19 cases would have had to occur in Iran, assuming an outbreak duration of 1.5 months in the country, in order to observe these three internationally exported cases reported at the time of writing"
        ],
        "Conclusion": [
            "Given the low volumes of air travel to countries with identified cases of COVID-19 with origin in Iran, it is likely that Iran is currently experiencing a COVID-19 epidemic of significant size for such exportations to be occurring.",
            "The lack of identified COVID-19 cases in countries with far closer travel ties to Iran suggests that cases in these countries are likely being missed, rather than being truly absent",
            "This is concerning, both for public health in Iran itself, and because of the high likelihood for outward dissemination of the epidemic to neighbouring countries with lower capacity to respond to infectious diseases epidemics.",
            "Supporting capacity for public health initiatives in the region is urgently needed"
        ]
    },
    "reference_links": [
        {
            "id": "22",
            "alt_id": "Fraser_et+al_2020_a",
            "entry": "22 February 2020 [cited 22 February 2020]. Available from: https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200222-sitrep33-covid-19.pdf?sfvrsn=c9585c8f_2 (3) Fraser C, Donnelly CA, Cauchemez S, et al. Pandemic Potential of a Strain of Influenza A (H1N1): Early Findings. Science.2009; 324 (5934):1557–1561.",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200222-sitrep33-covid-19.pdf?sfvrsn=c9585c8f_2",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fraser%2C%20C.%20Donnelly%2C%20C.A.%20Cauchemez%2C%20S.%20Pandemic%20Potential%20of%20a%20Strain%20of%20Influenza%20A%20%28H1N1%29%3A%20Early%20Findings%202020-02",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fraser%2C%20C.%20Donnelly%2C%20C.A.%20Cauchemez%2C%20S.%20Pandemic%20Potential%20of%20a%20Strain%20of%20Influenza%20A%20%28H1N1%29%3A%20Early%20Findings%202020-02"
        },
        {
            "id": "01",
            "alt_id": "01_2020_a",
            "entry": "01 January 2020 [cited 22 February 2020]. Available from: https://www.e-unwto.org/doi/abs/10.5555/unwtotfb0364010020142018201912 (5) United Nations, Encyclopedia of the Nations: Average length of stay of visitors Tourism indicators - UNCTAD Handbook of Statistics - Country Comparison [Internet].[cited 22 February 2020]. Available from:https://www.nationsencyclopedia.com/WorldStats/UNCTAD-average-length-stayvisitors.html",
            "url": "https://www.e-unwto.org/doi/abs/10.5555/unwtotfb0364010020142018201912"
        }
    ],
    "facts": [
        "The Coronavirus Disease 2019 epidemic began in Wuhan",
        "with exported cases confirmed in 28 countries at the time",
        "Three exported cases originating in Iran were identified",
        "estimate COVID-19 outbreak size in Iran based on known exported case counts and air travel links between Iran",
        "where infections originating in Iran may spread to",
        "the size of the underlying epidemic that would result in cases being observed Time at risk estimates were based on a presumed",
        "length of stay data for visitors to Iran derived from the United Nations World Tourism Organization",
        "a validated metric that estimates the capacity of a country to respond to an infectious disease outbreak",
        "that 18,300 COVID-19 cases would have had to occur in Iran",
        "internationally exported cases reported at the time of writing",
        "Results were robust under varying assumptions about undiagnosed case numbers",
        "that all cases were identified in all countries with certainty",
        "of the high likelihood for outward dissemination of the epidemic to neighbouring countries with lower capacity to respond to infectious diseases epidemics",
        "final destination cities of travellers originating in Iran in February 2019",
        "As exported cases were identified in the United Arab Emirates",
        "the methods of Fraser et al to estimate the size of the underlying epidemic in Iran",
        "necessary in order for these cases to be observed with a reasonable probability",
        "that the Iranian outbreak began in early January 2020",
        "destination countries' ranking on the Infectious Disease Vulnerability Index",
        "Global cities receiving the greatest number of total travellers from Iran include Istanbul",
        "The lack of identified COVID-19 cases in countries with far closer travel ties to Iran suggests that cases in these countries are likely being missed",
        "such that disease is truly absent in countries not reporting cases"
    ],
    "claims": [
        "We evaluated the relationship between the strength of travel links with Iran, and destination country rankings on the Infectious Disease Vulnerability Index (IDVI), a validated metric that estimates the capacity of a country to respond to an infectious disease outbreak",
        "We evaluated the relationship between the strength of travel links with Iran, and destination countries’ ranking on the Infectious Disease Vulnerability Index (IDVI), a validated metric that estimates the capacity of a country to respond to an infectious disease outbreak",
        "Findings We evaluated travellers from Iranian airports (Tehran, Rasht, and Arak) to international destinations in February 2019",
        "We also evaluated a scenario where we assumed perfect case detection in travelers from Iran, such that disease is truly absent in countries not reporting cases"
    ],
    "findings": [
        "Even if it were assumed that all cases were identified in all countries with certainty, the \"best case\" outbreak size was substantial (1820, 95% CI: 380-5320 cases), and far higher than reported case counts",
        "We also evaluated a scenario where we assumed perfect case detection in travelers from Iran, such that disease is truly absent in countries not reporting cases. Under this ‘best-case’ scenario, the estimated outbreak size in Iran was smaller but still substantial (1820, 95% CI: 380-5320 cases)"
    ],
    "processes": [],
    "key_statements": [
        "To quantify the COVID-19 outbreak size in Iran based on known exported case counts and air travel links between Iran and other countries, and to anticipate where infections originating in Iran may spread to",
        "As exported cases were identified in the United Arab Emirates (UAE), Lebanon, and Canada, we used the methods of Fraser et al (3) to estimate the size of the underlying epidemic in Iran necessary in order for these cases to be observed with a reasonable probability",
        "We evaluated the relationship between the strength of travel links with Iran, and destination countries’ ranking on the Infectious Disease Vulnerability Index (IDVI), a validated metric that estimates the capacity of a country to respond to an infectious disease outbreak",
        "Global cities receiving the greatest number of total travellers from Iran include Istanbul, Turkey (46,550), Najaf, Iraq (24,659), and Dubai, United Arab Emirates (16,340) during this time",
        "Even if it were assumed that all cases were identified in all countries with certainty, the \"best case\" outbreak size was substantial (1820, 95% CI: 380-5320 cases), and far higher than reported case counts",
        "The lack of identified COVID-19 cases in countries with far closer travel ties to Iran suggests that cases in these countries are likely being missed, rather than being truly absent. This is concerning, both for public health in Iran itself, and because of the high likelihood for outward dissemination of the epidemic to neighbouring countries with lower capacity to respond to infectious diseases epidemics"
    ],
    "top_statements": [
        "The Coronavirus Disease 2019 (COVID-19) epidemic began in Wuhan, China in late and continues to spread globally (1), with exported cases confirmed in 28 countries at the time of writing (2)",
        "To quantify the COVID-19 outbreak size in Iran based on known exported case counts and air travel links between Iran and other countries, and to anticipate where infections originating in Iran may spread to",
        "As exported cases were identified in the United Arab Emirates (UAE), Lebanon, and Canada, we used the methods of Fraser et al (3) to estimate the size of the underlying epidemic in Iran necessary in order for these cases to be observed with a reasonable probability",
        "We evaluated the relationship between the strength of travel links with Iran, and destination countries’ ranking on the Infectious Disease Vulnerability Index (IDVI), a validated metric that estimates the capacity of a country to respond to an infectious disease outbreak",
        "Global cities receiving the greatest number of total travellers from Iran include Istanbul, Turkey (46,550), Najaf, Iraq (24,659), and Dubai, United Arab Emirates (16,340) during this time",
        "Even if it were assumed that all cases were identified in all countries with certainty, the \"best case\" outbreak size was substantial (1820, 95% CI: 380-5320 cases), and far higher than reported case counts",
        "The lack of identified COVID-19 cases in countries with far closer travel ties to Iran suggests that cases in these countries are likely being missed, rather than being truly absent. This is concerning, both for public health in Iran itself, and because of the high likelihood for outward dissemination of the epidemic to neighbouring countries with lower capacity to respond to infectious diseases epidemics"
    ],
    "headline": "The lack of identified COVID-19 cases in countries with far closer travel ties to Iran suggests that cases in these countries are likely being missed, rather than being truly absent. This is concerning, both for public health in Iran itself, and because of the high likelihood for outward dissemination of the epidemic to neighbouring countries with lower capacity to respond to infectious diseases epidemics",
    "contexts": [],
    "abbreviations": {
        "IATA": "International Air Transport Association",
        "UAE": "United Arab Emirates",
        "UNWTO": "United Nations World Tourism Organization",
        "IDVI": "Infectious Disease Vulnerability Index"
    }
}
