{
    "filename": "2020.02.27.969006.full.pdf",
    "content_type": "application/pdf",
    "file_size": 848934,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.27.969006",
            "url": "https://www.biorxiv.org/content/biorxiv/early/2020/03/02/2020.02.27.969006.full.pdf"
        },
        "title": "Comparative genomic analysis revealed specific mutation pattern between human coronavirus SARS-CoV-2 and Bat-SARSr-CoV RaTG13",
        "keywords": [
            "Coronavirus",
            "Synonymous mutation",
            "Codon usage",
            "Natural selection"
        ],
        "author": "Longxian Lv, Gaolei Li, Jinhui Chen, Xinle Liang, Yudong Li",
        "date": 2020,
        "affiliations": [
            "State Key Laboratory for Diagnosis and Treatment of Infectious Diseases, National Clinical Research Center for Infectious Diseases, Collaborative Innovation Center for Diagnosis and Treatment of Infectious Diseases, The First Affiliated Hospital, College of Medicine, Zhejiang University",
            "Department of Biological Engineering, School of Food Science and Biotechnology, Zhejiang Gongshang Univeristy, Hangzhou 310018, China",
            "College of Biological and Chemical Engineering, Jiaxing University, Jiaxing 314001, China"
        ],
        "abstract": "The novel coronavirus SARS-CoV-2 (2019-nCoV) is a member of the family coronaviridae and contains a single-stranded RNA genome with positive-polarity. To reveal the evolution mechanism of SARS-CoV-2 genome, we performed comprehensive genomic analysis with newly sequenced SARS-CoV-2 strains and 20 closely related coronavirus strains. Among 98 nucleotide mutations at 93 sites of the genome among different SARS-CoV-2 strains, 58 of them caused amino acid change, indicating a result of neutral evolution. However, the ratio of nucleotide substitutions to amino acid substitutions of spike gene (9.07) between SARS-CoV-2 WIV04 and Bat-SARSr-CoV RaTG13 was extensively higher than those from comparisons between other coronaviruses (range 1.29 - 4.81). The elevated synonymous mutations between SARS-CoV-2 and RaTG13, suggesting they underwent stronger purifying selection. Moreover, their nucleotide substitutions are enriched with T:C transition, which is consistent with the mutation signature caused by deactivity of RNA 3’-to-5’ exoribonuclease (ExoN). The codon usage was similar between SARS-CoV-2 and other strains in beta-coronavirus lineage B, suggesting it had small impact on the mutation pattern. In comparison of SARS-CoV-2 WIV04 with Bat-SARSr-CoV RaTG13, the ratios of non-synonymous to synonymous substitution rates (dN/dS) was the lowest among all performed comparisons, reconfirming the evolution of SARS-CoV-2 under stringent selective pressure. Moreover, some sites of spike protein might be subjected to positive selection. Therefore, our results will help understanding the evolutionary mechanisms contribute to viral pathogenicity and its adaptation with hosts.",
        "references": "@article{jiang2020a,\n  author = {Jiang, X. and Rayner, S. and Luo, M.H.},\n  title = {Does SARS‐CoV‐2 has a longer incubation period than},\n  journal = {SARS and MERS? Journal of medical virology},\n  date = {2020},\n  language = {}\n}\n@article{liu2020a,\n  author = {Liu, Y. and Gayle, A.A. and Wilder-Smith, A. and Rocklöv, J.},\n  title = {The reproductive number of COVID-19 is higher compared to SARS coronavirus},\n  journal = {Journal of travel medicine},\n  date = {2020},\n  language = {}\n}\n@incollection{guan2020a,\n  author = {Guan, W.-j},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China},\n  source = {medRxiv},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{xu-a,\n  author = {Xu, X.W.},\n  title = {Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case series},\n  journal = {Bmj},\n  volume = {368},\n  pages = {606},\n  doi = {doi: 10.1136/bmj.m606 (2020},\n  more-authors = {true},\n  language = {}\n}\n@article{zhou2020a,\n  author = {Zhou, P.},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature},\n  doi = {doi: 10.1038/s41586-020-2012-7},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{wu2020a,\n  author = {Wu, F.},\n  title = {A new coronavirus associated with human respiratory disease in China},\n  journal = {Nature},\n  doi = {doi: 10.1038/s41586-020-2008-3},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{lu-a,\n  author = {Lu, R.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding},\n  journal = {Lancet},\n  doi = {doi: 10.1016/S0140-6736(20)30251-8 (2020},\n  more-authors = {true},\n  language = {}\n}\n@article{lin2019a,\n  author = {Lin, J.-J. and Bhattacharjee, M.J. and Yu, C.-P. and Tseng, Y.Y. and Li, W.-H.},\n  title = {Many human RNA viruses show extraordinarily stringent selective constraints on protein evolution},\n  journal = {PNAS},\n  volume = {116},\n  pages = {19009–19018},\n  date = {2019},\n  language = {}\n}\n@misc{unknown-a,\n  title = {Nucleic Acids Res},\n  volume = {5},\n  number = {1792-1797},\n  language = {}\n}\n@article{stamatakis2014a,\n  author = {Stamatakis, A.},\n  title = {RAxML version 8: a tool for phylogenetic analysis and post-analysis of large phylogenies},\n  journal = {Bioinformatics},\n  volume = {30},\n  pages = {1312–1313},\n  doi = {doi: 10.1093/bioinformatics/btu033},\n  date = {2014},\n  language = {}\n}\n@article{kumar2018a,\n  author = {Kumar, S. and Stecher, G. and Li, M. and Knyaz, C. and Tamura, K.},\n  title = {MEGA X: Molecular Evolutionary Genetics Analysis across computing platforms},\n  journal = {Molecular Biology and Evolution},\n  volume = {35},\n  pages = {1547–1549},\n  date = {2018},\n  language = {}\n}\n@article{yang2007a,\n  author = {Yang, Z.},\n  title = {PAML 4: Phylogenetic Analysis by Maximum Likelihood},\n  journal = {Mol Biol Evol},\n  volume = {24},\n  pages = {1586–1591},\n  date = {2007},\n  language = {}\n}\n@article{murrell2012a,\n  author = {Murrell, B.},\n  title = {Detecting Individual Sites Subject to Episodic Diversifying Selection},\n  journal = {PLOS Genetics},\n  volume = {8},\n  pages = {1002764},\n  date = {2012},\n  more-authors = {true},\n  language = {}\n}\n@article{smith2013a,\n  author = {Smith, E.C. and Blanc, H. and Vignuzzi, M. and Denison, M.R.},\n  title = {Coronaviruses Lacking Exoribonuclease Activity Are Susceptible to Lethal Mutagenesis: Evidence for Proofreading and Potential Therapeutics},\n  journal = {PLoS Pathog},\n  volume = {9},\n  date = {2013},\n  language = {}\n}\n@article{castellano2018a,\n  author = {Castellano, D. and James, J. and Eyre-Walker, A.},\n  title = {Nearly Neutral Evolution across the Drosophila melanogaster},\n  journal = {Genome, Mol Biol Evol},\n  volume = {35},\n  pages = {2685–2694},\n  date = {2018},\n  language = {}\n}\n@article{sheikh2020a,\n  author = {Sheikh, A. and Al-Taher, A. and Al-Nazawi, M. and Al-Mubarak, A.I. and Kandeel, M.},\n  title = {Analysis of preferred codon usage in the coronavirus N genes and their implications for genome evolution and vaccine design},\n  journal = {Journal of Virological Methods},\n  volume = {277},\n  pages = {113806},\n  date = {2020},\n  language = {}\n}\n@article{unknown2015a,\n  title = {Bat-to-human: spike features determining ‘host jump’ of coronaviruses SARS-CoV, MERS-CoV, and beyond},\n  journal = {Trends in Microbiology},\n  volume = {23},\n  pages = {468–478},\n  date = {2015},\n  language = {}\n}\n@article{forni2016a,\n  author = {Forni, D.},\n  title = {Extensive Positive Selection Drives the Evolution of Nonstructural Proteins in Lineage C Betacoronaviruses},\n  journal = {J Virol},\n  volume = {90},\n  pages = {3627–3639},\n  date = {2016},\n  more-authors = {true},\n  language = {}\n}\n@article{ji-a,\n  author = {Ji, W. and Wang, W. and Zhao, X. and Zai, J. and Li, X.},\n  title = {Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross-species transmission from snake to human},\n  journal = {Journal of},\n  publisher = {Medical Virology n/a},\n  language = {}\n}\n@incollection{g-a,\n  title = {Figure legends: Figure 1. Mutation pattern in the coding region of SARS-CoV-2. (A) Point mutation distribution of 108 SARS-CoV-2 strains with genome available. The genetic diversity data of SARS-CoV-2 strains were collected from GISAID database (https://www.gisaid.org/epiflu-applications/next-sars-cov2-app/). The non-synonymous and synonymous mutations of SARS-CoV-2 viruses were highlighted with red or blue bar in the spike gene region. (B) Frequency of point mutations observed in spike gene. The frequency is the number of point mutations in each category},\n  editor = {G, A. and T, C. and G, C. and T, G.},\n  source = {T)divided by total mutations. The “A: C” represents the nucloetide A was changed to C, or C changed to A. (C)The illustration of an insertion in spike sequence. The spike protein of SARS-CoV-2 was aligned against the most closely related SARS-like CoVs RaTG13 and Bat-SL-CoVCZ45},\n  publisher = {C, A},\n  language = {},\n  address = {A}\n}\n",
        "links": [
            "http://codonw.sourceforge.net/",
            "http://www.datamonkey.org/",
            "http://www.kazusa.or.jp/codon/",
            "https://www.gisaid.org/"
        ],
        "emails": [
            "lyd@zjsu.edu.cn"
        ],
        "references_ris": "TY  - JOUR\nAU  - Jiang, X.\nAU  - Rayner, S.\nAU  - Luo, M.H.\nTI  - Does SARS‐CoV‐2 has a longer incubation period than\nT2  - SARS and MERS? Journal of medical virology\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, Y.\nAU  - Gayle, A.A.\nAU  - Wilder-Smith, A.\nAU  - Rocklöv, J.\nTI  - The reproductive number of COVID-19 is higher compared to SARS coronavirus\nT2  - Journal of travel medicine\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Guan, W.-j\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China\nT2  - medRxiv\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, X.W.\nTI  - Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case series\nT2  - Bmj\nVL  - 368\nSP  - 606\nDO  - 10.1136/bmj.m606 (2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature\nDO  - 10.1038/s41586-020-2012-7\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, F.\nTI  - A new coronavirus associated with human respiratory disease in China\nT2  - Nature\nDO  - 10.1038/s41586-020-2008-3\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lu, R.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding\nT2  - Lancet\nDO  - 10.1016/S0140-6736(20)30251-8 (2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lin, J.-J.\nAU  - Bhattacharjee, M.J.\nAU  - Yu, C.-P.\nAU  - Tseng, Y.Y.\nAU  - Li, W.-H.\nTI  - Many human RNA viruses show extraordinarily stringent selective constraints on protein evolution\nT2  - PNAS\nVL  - 116\nSP  - 19009\nEP  - 19018\nPY  - 2019\nDA  - 2019\nLA  - \nER  - \n\nTY  - GEN\nTI  - Nucleic Acids Res\nVL  - 5\nIS  - 1792-1797\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Stamatakis, A.\nTI  - RAxML version 8: a tool for phylogenetic analysis and post-analysis of large phylogenies\nT2  - Bioinformatics\nVL  - 30\nSP  - 1312\nEP  - 1313\nDO  - 10.1093/bioinformatics/btu033\nPY  - 2014\nDA  - 2014\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kumar, S.\nAU  - Stecher, G.\nAU  - Li, M.\nAU  - Knyaz, C.\nAU  - Tamura, K.\nTI  - MEGA X: Molecular Evolutionary Genetics Analysis across computing platforms\nT2  - Molecular Biology and Evolution\nVL  - 35\nSP  - 1547\nEP  - 1549\nPY  - 2018\nDA  - 2018\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, Z.\nTI  - PAML 4: Phylogenetic Analysis by Maximum Likelihood\nT2  - Mol Biol Evol\nVL  - 24\nSP  - 1586\nEP  - 1591\nPY  - 2007\nDA  - 2007\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Murrell, B.\nTI  - Detecting Individual Sites Subject to Episodic Diversifying Selection\nT2  - PLOS Genetics\nVL  - 8\nSP  - 1002764\nPY  - 2012\nDA  - 2012\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Smith, E.C.\nAU  - Blanc, H.\nAU  - Vignuzzi, M.\nAU  - Denison, M.R.\nTI  - Coronaviruses Lacking Exoribonuclease Activity Are Susceptible to Lethal Mutagenesis: Evidence for Proofreading and Potential Therapeutics\nT2  - PLoS Pathog\nVL  - 9\nPY  - 2013\nDA  - 2013\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Castellano, D.\nAU  - James, J.\nAU  - Eyre-Walker, A.\nTI  - Nearly Neutral Evolution across the Drosophila melanogaster\nT2  - Genome, Mol Biol Evol\nVL  - 35\nSP  - 2685\nEP  - 2694\nPY  - 2018\nDA  - 2018\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sheikh, A.\nAU  - Al-Taher, A.\nAU  - Al-Nazawi, M.\nAU  - Al-Mubarak, A.I.\nAU  - Kandeel, M.\nTI  - Analysis of preferred codon usage in the coronavirus N genes and their implications for genome evolution and vaccine design\nT2  - Journal of Virological Methods\nVL  - 277\nSP  - 113806\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Bat-to-human: spike features determining ‘host jump’ of coronaviruses SARS-CoV, MERS-CoV, and beyond\nT2  - Trends in Microbiology\nVL  - 23\nSP  - 468\nEP  - 478\nPY  - 2015\nDA  - 2015\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Forni, D.\nTI  - Extensive Positive Selection Drives the Evolution of Nonstructural Proteins in Lineage C Betacoronaviruses\nT2  - J Virol\nVL  - 90\nSP  - 3627\nEP  - 3639\nPY  - 2016\nDA  - 2016\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ji, W.\nAU  - Wang, W.\nAU  - Zhao, X.\nAU  - Zai, J.\nAU  - Li, X.\nTI  - Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross-species transmission from snake to human\nT2  - Journal of\nPB  - Medical Virology n/a\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Figure legends: Figure 1. Mutation pattern in the coding region of SARS-CoV-2. (A) Point mutation distribution of 108 SARS-CoV-2 strains with genome available. The genetic diversity data of SARS-CoV-2 strains were collected from GISAID database (https://www.gisaid.org/epiflu-applications/next-sars-cov2-app/). The non-synonymous and synonymous mutations of SARS-CoV-2 viruses were highlighted with red or blue bar in the spike gene region. (B) Frequency of point mutations observed in spike gene. The frequency is the number of point mutations in each category\nA2  - G, A.\nA2  - T, C.\nA2  - G, C.\nA2  - T, G.\nT2  - T)divided by total mutations. The “A: C” represents the nucloetide A was changed to C, or C changed to A. (C)The illustration of an insertion in spike sequence. The spike protein of SARS-CoV-2 was aligned against the most closely related SARS-like CoVs RaTG13 and Bat-SL-CoVCZ45\nPB  - C, A\nLA  - \nCY  - A\nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Comparison of the evolutionary rate of spike protein and its RBD region between different coronavirus strains"
            },
            {
                "id": "S1",
                "caption": "The coronavirus genome sequences used in this study"
            },
            {
                "id": "S2",
                "caption": "Comparison of the evolutionary rate of ORF1ab (P) and nucleocapsid (N) gene between different coronavirus strains"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Mutation pattern in the coding region of SARS-CoV-2. (A) Point mutation distribution of 108 SARS-CoV-2 strains with genome available. The genetic diversity data of SARS-CoV-2 strains were collected from GISAID database (https://www.gisaid.org/epiflu-applications/next-sars-cov2-app/). The non-synonymous and synonymous mutations of SARS-CoV-2 viruses were highlighted with red or blue bar in the spike gene region. (B) Frequency of point mutations observed in spike gene. The frequency is the number of point mutations in each category (A:C, A:G, A:T, C:G, C:T, G:T) divided by total mutations. The “A:C” represents the nucloetide A was changed to C, or C changed to A. (C)The illustration of an insertion in spike sequence. The spike protein of SARS-CoV-2 was aligned against the most closely related SARS-like CoVs RaTG13 and Bat-SL-CoVCZ45"
            },
            {
                "id": "2",
                "caption": "Maximum-likelihood phylogenetic tree of 21 coronavirus strains. The tree was built with full genome and rooted against alpha-CoV clade. The taxonomic name and NCBI accession number of each virus was list Supplemental table S1. NT: The number of nucleotide changes. AA: The number of amino acid changes. RSCUdist: the RSCU distance of spike protein; ENc: effective number of codons; S ident(%): the percent identity of S protein sequence between different coronaviruses. The NT/AA ratio between WIV04/RaTG13 was statistically significant higher (Chi-squared test, P<0.01) than that of other strain pairs"
            },
            {
                "id": "S1",
                "caption": "Sliding window analysis of changing patterns of spike gene sequence identity between SARS-CoV-2 (WIV04), RaTG13 and Bat-SL-CoVZC45. The position of RBD domain was shown in red lines"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.27.969006.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.27.969006.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.27.969006.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.27.969006.full/img-002.png"
        ]
    },
    "sections": {
        "introduction": [
            "SARS-CoV-2, also known as 2019-nCoV, is a novel coronavirus (CoVs) isolated from patients with pneumonia in China 2019. SARS-CoV-2 has a similar incubation period (median, 3.0 days) and a relatively lower fatality rate than SARS-CoV or MERS-CoV [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], but it is estimated that the reproductive number of SARS-CoV-2 is higher than that of SARS-CoV [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. What’s more, some laboratory-confirmed symptomatic cases are absent of apparent cough, fever or radiologic manifestations, making it difficult to timely and accurately find out all infected patients [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. As of February 28, 2020, patients infected by SARS-CoV-2 have been diagnosed in more than 30 countries, and more than 78,000 confirmed cases and 2,700 deaths associate with SARS-CoV-2 infection are reported in China alone.<br/><br/>The genetic information of a virus is essential for not only its classification and traceability, but also its pathogenicity. At the whole genome level, the sequence identify of SARS-CoV-2 was 50% to MERS-CoV, 79% to SARS-CoV, 88% to two bat-derived SARS-like coronaviruses, Bat-SL-CoVZC45 and Bat-SL-CoVZXC21 (collected in 2018 in Zhoushan, China) , and 96% to Bat-SARSr-CoV RaTG13 (collected in 2013 in Yunnan, China) [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Each genome of all SARS-CoV-2 strains now submitted online contains nearly 29,900 nucleotides (nt), which are predicted with at least 14 open reading frames (ORFs) (5′ to 3′), such as ORF1ab (P, 21,291 nt), spike (S, 3,822 nt), ORF3a (8,28 nt), envelope (E, 228 nt), membrane (M, 669nt), ORF8 (366 nt), and nucleocapsid (N,1,260 nt) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Among them, the spike gene encoded a glycoprotein that is crucial for determining host tropism and transmission capacity, and highly divergent when compared with that of bat-SARSr-CoV RaTG13 (93.1% nucleotide identity) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]."
        ],
        "methods": [
            "Sequence data The SARS-CoV-2 reference genome Wuhan-Hu-1 (NC_045512) and WIV04 (MN996528)<br/><br/>was downloaded from the GenBank database. Other newly sequenced 2019-nCoV genomes were downloaded from the Global Initiative on Sharing Avian Influenza Data (GISAID) database (https://www.gisaid.org/). Twenty-one closely related coronavirus complete genome sequences and their coding sequences (CDS) were downloaded from GenBank database (Supplementary Table S1). Phylogenetic analysis<br/><br/>Genome sequences were aligned using MUSCLE v3.8.31 [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], followed by manual adjustment using BioEdit v7.2.5. Phylogenetic analyses of complete genome were performed using maximum-likelihood method and general time-reversible model of nucleotide substitution with gamma-distributed rates among sites (GTR+G) in RAxML v8.1.21 [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. Support for the inferred relationships was evaluated by a bootstrap analysis with 1000 replicates and trees were rooted with the alpha-coronavirus lineage as an outgroup."
        ],
        "results": [
            "<strong>Results and discussion</strong><br/><br/>The mutation pattern between SARS-CoV-2 and its closely related coronaviruses<br/><br/>The newly identified SARS-CoV-2 strain WIV04 genome sequence was closely related with Bat-SARSr-CoV RaTG13 and Bat-SL-CoVZC45, which was collected from host Rhinolophus affinis [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Compared with RaTG13 genome, many nucleotide substitutions are observed, but there are only five small inserts and deletions (indels) mutations, and the largest insert segment in WIV04 genome was \" CGGCGGGCACGT \" sequence, which is located near the boundary of S1 and S2 regions of spike protein. Interestingly, only synonymous mutation are observed near this insertion sequence (Fig. 1, panel C). Compared with Bat-SL-CoVZC45 genome, this insert segment is detected as well, but non-synonymous mutations are also observed around it. Then, we further compared the proportion of synonymous mutations in spike gene between WIV04 and RaTG13 or Bat-SL-CoVZC45. The ratio of nucleotide substitutions (263 NT) to amino acid substitutions (29 AA) was 9.07 from WIV04 to RaTG13, which was significantly higher than the ratio (3.91, 864/221) from WIV04 to Bat-SL-CoVZC45 (p < 0.05) (Fig. 2). Moreover, we also observed that the synonymous mutations increased in whole genome level between WIV04 and RaTG13 than that between WIV04 and Bat-SL-CoVZC45."
        ],
        "conclusions": [
            "Through comprehensive comparative analysis between SARS-CoV-2 and other coronaviruses, we found the synonymous mutations is dramatically elevated between SARS-CoV-2 and RaTG13 than that of other coronavirus strains, and the nucleotide mutations were enriched in T:C transition. The specific mutation pattern may caused by the loss function of RNA 3'-to-5' exoribonuclease (ExoN). Moreover, as the SARS-CoV-2 was supposed to be originated from Bat-SARSr-CoV RaTG13, the increased synonymous substitution between SARS-CoV-2 and RaTG13 strain suggested the SARS-CoV-2 genome was under stronger negative (purifying) selection. We also detected some sites in spike protein was experiencing positive selection. These observations suggest that adaptive evolution might contribute to its host shifts. However, as the RNA mutagen (e.g. 5-FU) could induce the same mutation pattern, the mechanism of the mutation pattern observed between SARS-CoV-2 and RaTG13 should be further investigated in future work."
        ],
        "acknowledgments": [
            "We thank all the laboratories submitting the genome sequences of SARS-CoV-2 to GISAID or GenBank database for public research. Y. Li thank Prof. Wen-Hsiung Li to host him as visiting student to learn molecular evolution at his laboratory in Chicago University. This research was supported by the National Natural Science Foundation of China (31671836, 81570512), the<br/><br/>National Key Research and Development Program of China (2018YFC2000500)."
        ],
        "supplemental": [
            "<strong>Supplemental data</strong><br/><br/>Strain name    Accession number    Host    WIV04    MN996528    Human    SNU01    MT039890    RaTG13    MN996532    Bat"
        ],
        "funding": [
            "This research was supported by the National Natural Science Foundation of China (31671836, 81570512), the National Key Research and Development Program of China (2018YFC2000500)"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "Supplemental data"
            ],
            "supplementary_figure_references": [
                "Supplementary Table S1",
                "Table S2",
                "Fig. S1",
                "Supplemental table S1.",
                "Table S1",
                "Figure S1"
            ]
        }
    },
    "structured_content": {
        "Abstract": [
            "The novel coronavirus SARS-CoV-2 (2019-nCoV) is a member of the family coronaviridae and contains a single-stranded RNA genome with positive-polarity. To reveal the evolution mechanism of SARS-CoV-2 genome, we performed comprehensive genomic analysis with newly sequenced SARS-CoV-2 strains and 20 closely related coronavirus strains. Among 98 nucleotide mutations at 93 sites of the genome among different SARS-CoV-2 strains, 58 of them caused amino acid change, indicating a result of neutral evolution. However, the ratio of nucleotide substitutions to amino acid substitutions of spike gene (9.07) between SARS-CoV-2 WIV04 and Bat-SARSr-CoV RaTG13 was extensively higher than those from comparisons between other coronaviruses (range 1.29 - 4.81). The elevated synonymous mutations between SARS-CoV-2 and RaTG13, suggesting they underwent stronger purifying selection. Moreover, their nucleotide substitutions are enriched with T:C transition, which is consistent with the mutation signature caused by deactivity of RNA 3'-to-5' exoribonuclease (ExoN). The codon usage was similar between SARS-CoV-2 and other strains in beta-coronavirus lineage B, suggesting it had small impact on the mutation pattern. In comparison of SARS-CoV-2 WIV04 with Bat-SARSr-CoV RaTG13, the ratios of non-synonymous to synonymous substitution rates (dN/dS) was the lowest among all performed comparisons, reconfirming the evolution of SARS-CoV-2 under stringent selective pressure. Moreover, some sites of spike protein might be subjected to positive selection. Therefore, our results will help understanding the evolutionary mechanisms contribute to viral pathogenicity and its adaptation with hosts. Key words: Coronavirus, Synonymous mutation, Codon usage, Natural selection"
        ],
        "Introduction": [
            "SARS-CoV-2, also known as 2019-nCoV, is a novel coronavirus (CoVs) isolated from patients with pneumonia in China 2019. SARS-CoV-2 has a similar incubation period (median, 3.0 days) and a relatively lower fatality rate than SARS-CoV or MERS-CoV [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], but it is estimated that the reproductive number of SARS-CoV-2 is higher than that of SARS-CoV [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. What’s more, some laboratory-confirmed symptomatic cases are absent of apparent cough, fever or radiologic manifestations, making it difficult to timely and accurately find out all infected patients [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. As of February 28, 2020, patients infected by SARS-CoV-2 have been diagnosed in more than 30 countries, and more than 78,000 confirmed cases and 2,700 deaths associate with SARS-CoV-2 infection are reported in China alone.",
            "The genetic information of a virus is essential for not only its classification and traceability, but also its pathogenicity. At the whole genome level, the sequence identify of SARS-CoV-2 was 50% to MERS-CoV, 79% to SARS-CoV, 88% to two bat-derived SARS-like coronaviruses, Bat-SL-CoVZC45 and Bat-SL-CoVZXC21 (collected in 2018 in Zhoushan, China) , and 96% to Bat-SARSr-CoV RaTG13 (collected in 2013 in Yunnan, China) [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Each genome of all SARS-CoV-2 strains now submitted online contains nearly 29,900 nucleotides (nt), which are predicted with at least 14 open reading frames (ORFs) (5′ to 3′), such as ORF1ab (P, 21,291 nt), spike (S, 3,822 nt), ORF3a (8,28 nt), envelope (E, 228 nt), membrane (M, 669nt), ORF8 (366 nt), and nucleocapsid (N,1,260 nt) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Among them, the spike gene encoded a glycoprotein that is crucial for determining host tropism and transmission capacity, and highly divergent when compared with that of bat-SARSr-CoV RaTG13 (93.1% nucleotide identity) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "Generally, the rates of nucleotide substitution of RNA viruses are faster than their hosts, and this rapid evolution is mainly shaped by natural selection (mostly purifying selection) [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Gene mutations such as nucleotide substitutions, deletions and insertions have been frequently reported when comparing SARS-CoV-2 with other viruses [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. In this work, we investigated the mutation pattern of SARS-CoV-2 by comprehensive comparative genomic analysis of the nonsynonymous/ synonymous substitution, relative synonymous codon usage (RSCU) and selective pressure in order to explore their potential in evolution and function."
        ],
        "Materials and Methods": [
            "Sequence data The SARS-CoV-2 reference genome Wuhan-Hu-1 (NC_045512) and WIV04 (MN996528)",
            "was downloaded from the GenBank database. Other newly sequenced 2019-nCoV genomes were downloaded from the Global Initiative on Sharing Avian Influenza Data (GISAID) database (https://www.gisaid.org/). Twenty-one closely related coronavirus complete genome sequences and their coding sequences (CDS) were downloaded from GenBank database (Supplementary Table S1). Phylogenetic analysis",
            "Genome sequences were aligned using MUSCLE v3.8.31 [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], followed by manual adjustment using BioEdit v7.2.5. Phylogenetic analyses of complete genome were performed using maximum-likelihood method and general time-reversible model of nucleotide substitution with gamma-distributed rates among sites (GTR+G) in RAxML v8.1.21 [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. Support for the inferred relationships was evaluated by a bootstrap analysis with 1000 replicates and trees were rooted with the alpha-coronavirus lineage as an outgroup.",
            "The coding sequences were translated and aligned using the MEGA-X program [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], and then codon-based sequence alignment was used for further analysis. Phylogenetic analyses of coding sequences were performed using MEGA-X software. The changes of amino acids or nucleotides for each CDS sequences were analyzed using in-house Perl script. Estimation of synonymous and non-synonymous substitution rates",
            "The number of synonymous substitutions per synonymous site (dS), and the number of non-synonymous substitutions per non-synonymous site (dN), for each coding region were calculated using the Nei-Gojobori method (Jukes-Cantor) in PAML package [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
            "The adaptive evolution server (http://www.datamonkey.org/) was used to identify eventual sites of positive selection. For this purpose, the following test has been used: mixed-effects model of evolution (MEME), which allows the distribution of dN/dS (ω) to vary from site to site and from branch to branch at a site [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. This test allowed us to infer episodic and pervasive positive selection at individual sites. Synonymous Codon Usage Analysis",
            "To investigate the potential relative synonymous codon usage (RSCU) bias of the spike protein from SARS-CoV-2 and its closely related coronaviruses, the coding sequence (CDS) of spike protein in these coronaviruses were calculated with CodonW 1.4.4",
            "(http://codonw.sourceforge.net/). The RSCU of human genes was retrieved from the Codon Usage",
            "Database (http://www.kazusa.or.jp/codon/). The potential relationships among these sequences were calculated with a squared Euclidean distance ( u h u ). Besides RSCU, the effective number of codons (ENc) was used as a simple metrics to verify codon bias and to explore the source of virus.",
            "Statistical analyses were performed using the R statistical package (version 3.2.2). The",
            "Chi-squared test was used to compare any two data sets, and data were considered significantly different if the two-tailed p value was less than 0.05."
        ],
        "Results and discussion": [
            "The newly identified SARS-CoV-2 strain WIV04 genome sequence was closely related with Bat-SARSr-CoV RaTG13 and Bat-SL-CoVZC45, which was collected from host Rhinolophus affinis [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Compared with RaTG13 genome, many nucleotide substitutions are observed, but there are only five small inserts and deletions (indels) mutations, and the largest insert segment in WIV04 genome was \" CGGCGGGCACGT \" sequence, which is located near the boundary of S1 and S2 regions of spike protein. Interestingly, only synonymous mutation are observed near this insertion sequence (Fig. 1, panel C). Compared with Bat-SL-CoVZC45 genome, this insert segment is detected as well, but non-synonymous mutations are also observed around it. Then, we further compared the proportion of synonymous mutations in spike gene between WIV04 and RaTG13 or Bat-SL-CoVZC45. The ratio of nucleotide substitutions (263 NT) to amino acid substitutions (29 AA) was 9.07 from WIV04 to RaTG13, which was significantly higher than the ratio (3.91, 864/221) from WIV04 to Bat-SL-CoVZC45 (p < 0.05) (Fig. 2). Moreover, we also observed that the synonymous mutations increased in whole genome level between WIV04 and RaTG13 than that between WIV04 and Bat-SL-CoVZC45.",
            "Next, the detailed nucleotide changes of each comparison group were analyzed, and we found that the T-to-C (T:C) transition mutation was enriched in the nucleotide substitutions between WIV04 and RaTG13 (Fig. 1B). It’s reported that the CoVs lacking a 3’-to-5’ exoribonuclease (ExoN) accumulated 15 to 20 fold more A:G and U:C transition [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. What’s more, the RNA mutagen 5-fluorouracil (5-FU) treatment will also increase the U:C and A:G transitions. Consequently, this increased T:C mutation implies the ExoN of SARS-CoV-2 may be deactivated compared with that of RaTG13.",
            "Furthermore, we checked whether the ratio of synonymous substitution to missense substitution is increased within SARS-CoV-2 strains. From December 2019 to February 2020, the genome sequences of 108 strains of SARS-CoV-2 virus have been submitted to GISAID database worldwide. Compared with the standard SARS-CoV-2 strain WIV04, total 98 point mutations were detected at 93 nucleotide sites of all SARS-CoV-2 strains with genome sequence available on Feb. 25 2020 (Fig. 1A). However, only 58 of these nucleotide mutations caused changes in amino acids. Among them, 15 nucleotide substitutions at 14 sites caused changes in 7 amino acids of the spike protein were observed. Consequently, the proportion of synonymous mutations (~40%) among all current reported SARS-CoV-2 strains is similar to that between WIV04 and Bat-SL-CoVZC45 (39.1%), but is dramatically less than that between WIV04 and RaTG13 (90.7%).",
            "According to random drift hypothesis [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] , these nucleotide mutations among different SARS-CoV-2 strains now available are still determined by neutral evolution. In short, there has no powerful factor to force SARS-CoV-2 to evolve in a certain direction by far. However, we should take strict precautions against the strong factors that may cause directional variation of SARS-CoV-2 both in natural environment and infection treatment.",
            "The mutation between SARS-CoV-2 and RaTG13 was unique across coronavirus species To investigate whether the mutation pattern between SARS-CoV-2 and RaTG13 is unique across all coronavirus species, we further compared their alterations of nucleotides and amino acids in comparison to other representative coronaviruses. Phylogenetic analysis of SARS-CoV-2 and its 20 closely related coronaviruses formed four well supported clades (Fig. 2). The two SARS-CoV-2 strain WIV04 (from Wuhan) and SNU01 (from Korea patient) were clustered with SARS-CoV-related strains to form clade 1, belonging to beta-coronavirus lineage B. The",
            "MERS-CoV (EMC2012) from human, CAMEL-363 from camel and RSA2011 from bat formed clade 2, belonging to beta-coronavirus lineage C. The third beta-coronavirus lineage A was formed by the representive virus Bovine coronavirus (bCoV-ENT), Murine hepatitis virus (MHV-A59), and human coronavirus HKU1. The last clade was constituted of four representive alpha-coronaviruses. Notably, the sequence identities between closed related representative viruses, such as WIV04 and RaTG13, Tor2 and WIV1, SADS FarmA and HKU1 were nearly 95%.",
            "Compared with Bat-SARSr-CoV RaTG13, there were 293 nucleotideswere altered while only 29 amino acids were altered in SARS-CoV-2; their ratio was as high as 9.07. However, this ratio detected in the comparisons of other human coronaviruses with their similar animal coronaviruses was less than 5.0. For example, the ratio of human SARS-CoV Tor2 to bat SARS-like CoVs LYRa11 was 4.81; that ratio of human MERS-CoV EMC2012 to bat SARS-like CoVs RSA2011 was 2.80; that ratio of human coronavirus 229E to bat coronavirus HKU2 was 4.55. These results indicate that the relative level of synonymous substitutions between human SARS-CoV-2 and its possible animal origin (RaTG13) is much higher than that between other human coronaviruses and their potential animal sources.",
            "Codon usage has small impact on the mutation pattern between SARS-CoV-2 and RaTG13",
            "Different organisms, even different protein coding genes of the same species, have different frequency of codon usage [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. The RSCU bias will reveal the difference of the host source. We calculated the distance of RSCU between spike genes of 20 representative coronaviruses and SARS-COV-2. The codon usage difference (distance of RSCU) of between SARS-CoV-2 WIV04 and Bat-SARSr-CoV RaTG13 was 1.17, which was the lowest except for SNU01 (another strain of SARS-CoV-2), indicating that their codon preference was almost the same; the second lowest codon usage difference was 2.41 that was detected between SARS-CoV-2 WIV04 and Bat-SL-CoVZC45 (Fig. 2). The coronaviruses in same beta-CoV lineage B have a relatively close distance, except that of CoV Zhejiang2013. The codon usage difference of spike gene between human coronavirus HKU1 and bovine bCoV-ENT sequence have the largest difference, with a ratio of 41.41.",
            "Codon usage bias in a gene can be effectively measured by determining the effective number of codons (ENc). Generally, the RNA viruses usually consist of high ENc values which help it in replication and host adaption with preferred codons. The lower ENc values represent high codon bias with low numbers of synonymous codons used for the amino acids, and a gene with strong codon usage bias may have an ENc value less than 35. The ENc values of WIV04 spike gene was 44.38 (Fig. 2), which is similar with those of RaTG13 and other bat coronavirus in Beta-CoVs lineage (B), indicating the high synonymous mutation was not determined by codon usage bias.",
            "To infer whether the retention of synonymous mutations is supported or hindered by natural selection, we further studied non-synonymous substitution rate (dN) and synonymous substitution rate (dS) in spike gene (Table 1). Generally, positive (Darwinian) selection increases, but negative (purifying) selection decreases the ratios of non-synonymous to synonymous substitution rates (dN/dS). The results showed that both dN and dS of S gene of SARS-CoV-2 WIV04 versus Bat-SARr-CoV RaTG13 were the lowest among all typical coronaviruses, while those of SARS-CoV Tor2 versus bat SARS-like coronavirus WIV1 were the second lowest. When the ratio of dN to dS of spike gene is compared, all the tested dN/dS are less than 1, indicating that these non-synonymous mutations are harmful, and negative selection will reduce their retention speed.",
            "Among them, dN/dS of spike gene of SARS-CoV-2 WIV04 versus that of Bat-SARr-CoV RaTG13 was 0.04, which was the lowest among all comparisons, reconfirming that the rate of synonymous mutation was increased between WIV04 and RaTG13 strains. Moreover, dN/dS rate of polyprotein (ORF1ab) and nucleocapsid (N) genes were similar with that of spike gene (Table S2).",
            "The spike (S) protein undergoes several drastic changes during virus infection. For instance, its large parts are cleaved during infection by cellular proteases and expose the receptors to activate viral attachment to the host [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. As the receptor binding domain (RBD) of spike protein was involved in interacting with human angiotensin-converting enzyme 2 (ACE2) protein, the RBD region was thought to be preferential targets of natural selection [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. Consistent with this hypothesis, our results showed that both dN and dS of RBD region are increased in comparison with whole spike gene region across all the virus pairs used in this study (Table 1). Notably, the dN/dS ratio of RBD region in SARS-CoV-2 WIV04 was dramatically increased in about 3 fold in comparison with full spike region. Consequently, these mutations may be subjected to Darwin's choice and will become evidence of adaptive protein evolution.",
            "To detect positive selection on the spike gene, the MEME analysis was performed. Significant (p < 0.05) pervasive episodic selection was detected in three sites (48th, 254th, 330th position using the reference sequence of WIV04). On the 254th position of the spike amino acid sequence, there is a histidine residue instead of a phenylalanine residue, whereas on the 330th amino acidic position in WIV04 sequence, there is a glutamine residue instead of an valine residue. The results described above strongly supporting the action of positive selection in spike gene during the recent evolution of SARS-CoV-2 and RaTG13. However, this result should be addressed with careful explain, because the RBD region of spike gene from SARS-CoV-2 was quit divergent with that of RaTG13 (Fig. S1), suggesting it might have originated from homologous recombination between RaTG13 and one yet-unknown coronavirus [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]."
        ],
        "Conclusions": [
            "Through comprehensive comparative analysis between SARS-CoV-2 and other coronaviruses, we found the synonymous mutations is dramatically elevated between SARS-CoV-2 and RaTG13 than that of other coronavirus strains, and the nucleotide mutations were enriched in T:C transition. The specific mutation pattern may caused by the loss function of RNA 3'-to-5' exoribonuclease (ExoN). Moreover, as the SARS-CoV-2 was supposed to be originated from Bat-SARSr-CoV RaTG13, the increased synonymous substitution between SARS-CoV-2 and RaTG13 strain suggested the SARS-CoV-2 genome was under stronger negative (purifying) selection. We also detected some sites in spike protein was experiencing positive selection. These observations suggest that adaptive evolution might contribute to its host shifts. However, as the RNA mutagen (e.g. 5-FU) could induce the same mutation pattern, the mechanism of the mutation pattern observed between SARS-CoV-2 and RaTG13 should be further investigated in future work."
        ],
        "Acknowledgments": [
            "We thank all the laboratories submitting the genome sequences of SARS-CoV-2 to GISAID or GenBank database for public research. Y. Li thank Prof. Wen-Hsiung Li to host him as visiting student to learn molecular evolution at his laboratory in Chicago University. This research was supported by the National Natural Science Foundation of China (31671836, 81570512), the",
            "National Key Research and Development Program of China (2018YFC2000500)."
        ],
        "References": [
            "1 Jiang, X., Rayner, S. & Luo, M. H. Does SARS‐CoV‐2 has a longer incubation period than SARS and MERS? Journal of medical virology (2020).",
            "2 Liu, Y., Gayle, A. A., Wilder-Smith, A. & Rocklöv, J. The reproductive number of COVID-19 is higher compared to SARS coronavirus. Journal of travel medicine (2020).",
            "3 Guan, W.-j. et al Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv (2020).",
            "4 Xu, X. W. et al Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case series. Bmj 368, m606, doi:10.1136/bmj.m606 (2020).",
            "5 Zhou, P. et al A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature, doi:10.1038/s41586-020-2012-7 (2020).",
            "6 Wu, F. et al A new coronavirus associated with human respiratory disease in China. Nature, doi:10.1038/s41586-020-2008-3 (2020).",
            "7 Lu, R. et al Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet, doi:10.1016/S0140-6736[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]30251-8 (2020).",
            "8 Lin, J.-J., Bhattacharjee, M. J., Yu, C.-P., Tseng, Y. Y. & Li, W.-H. Many human RNA viruses show extraordinarily stringent selective constraints on protein evolution. PNAS 116, 19009–19018 (2019).",
            "9 Edgar, R.C. MUSCLE: multiple sequence alignment with high accuracy and high throughput.",
            "Nucleic Acids Res. 32[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]:1792-1797(2004). 10 Stamatakis, A. RAxML version 8: a tool for phylogenetic analysis and post-analysis of large phylogenies. Bioinformatics 30, 1312-1313, doi:10.1093/bioinformatics/btu033 (2014). 11 Kumar S, Stecher G, Li M, Knyaz C, and Tamura K. MEGA X: Molecular Evolutionary Genetics",
            "Analysis across computing platforms. Molecular Biology and Evolution 35:1547-1549 (2018). 12 Yang, Z. PAML 4: Phylogenetic Analysis by Maximum Likelihood. Mol Biol Evol 24, 1586–1591",
            "(2007). Murrell, B. et al Detecting Individual Sites Subject to Episodic Diversifying Selection. PLOS Genetics 8, e1002764 (2012). Smith, E. C., Blanc, H., Vignuzzi, M. & Denison, M. R. Coronaviruses Lacking Exoribonuclease Activity Are Susceptible to Lethal Mutagenesis: Evidence for Proofreading and Potential Therapeutics. PLoS Pathog 9, (2013). Castellano, D., James, J. & Eyre-Walker, A. Nearly Neutral Evolution across the Drosophila melanogaster Genome, Mol Biol Evol. 35, 2685-2694 (2018). Sheikh, A., Al-Taher, A., Al-Nazawi, M., Al-Mubarak, A. I. & Kandeel, M. Analysis of preferred codon usage in the coronavirus N genes and their implications for genome evolution and vaccine design. Journal of Virological Methods 277, 113806 (2020). Bat-to-human: spike features determining ‘host jump’ of coronaviruses SARS-CoV, MERS-CoV, and beyond. Trends in Microbiology 23, 468–478 (2015). Forni, D. et al Extensive Positive Selection Drives the Evolution of Nonstructural Proteins in Lineage C Betacoronaviruses. J Virol 90, 3627–3639 (2016). Ji, W., Wang, W., Zhao, X., Zai, J., and Li, X. Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross-species transmission from snake to human. Journal of Medical Virology n/a.",
            "Figure legends: Figure 1. Mutation pattern in the coding region of SARS-CoV-2. (A) Point mutation distribution of 108 SARS-CoV-2 strains with genome available. The genetic diversity data of SARS-CoV-2 strains were collected from GISAID database (https://www.gisaid.org/epiflu-applications/next-sars-cov2-app/). The non-synonymous and synonymous mutations of SARS-CoV-2 viruses were highlighted with red or blue bar in the spike gene region. (B) Frequency of point mutations observed in spike gene. The frequency is the number of point mutations in each category (A:C, A:G, A:T, C:G, C:T, G:T) divided by total mutations. The “A:C” represents the nucloetide A was changed to C, or C changed to A. (C)The illustration of an insertion in spike sequence. The spike protein of SARS-CoV-2 was aligned against the most closely related SARS-like CoVs RaTG13 and Bat-SL-CoVCZ45.",
            "Figure 2. Maximum-likelihood phylogenetic tree of 21 coronavirus strains. The tree was built with full genome and rooted against alpha-CoV clade. The taxonomic name and NCBI accession number of each virus was list Supplemental table S1. NT: The number of nucleotide changes. AA: The number of amino acid changes. RSCUdist: the RSCU distance of spike protein; ENc: effective number of codons; S ident(%): the percent identity of S protein sequence between different coronaviruses. The NT/AA ratio between WIV04/RaTG13 was statistically significant higher (Chi-squared test, P<0.01) than that of other strain pairs."
        ],
        "Tables": [],
        "Supplemental data": []
    },
    "participants": [
        {
            "participant": "closely related coronavirus strains",
            "number": 20,
            "context": "The novel coronavirus SARS-CoV-2 (2019-nCoV) is a member of the family coronaviridae and contains a single-stranded RNA genome with positive-polarity. <mark class=\"stats\">To reveal the evolution mechanism of SARS-CoV-2 genome, we performed comprehensive genomic analysis with newly sequenced SARS-CoV-2 strains and 20 closely related coronavirus strains</mark>. Among 98 nucleotide mutations at 93 sites of the genome among different SARS-CoV-2 strains, 58 of them caused amino acid change, indicating a result of neutral evolution"
        },
        {
            "participant": "data sets",
            "number": 2,
            "context": "The. <mark class=\"stats\">Chi-squared test was used to compare any two data sets, and data were considered significantly different if the two-tailed p value was less than 0.05</mark>. "
        },
        {
            "participant": "confirmed cases",
            "number": 78000,
            "context": "What’s more, some laboratory-confirmed symptomatic cases are absent of apparent cough, fever or radiologic manifestations, making it difficult to timely and accurately find out all infected patients [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. <mark class=\"stats\">As of February 28, 2020, patients infected by SARS-CoV-2 have been diagnosed in more than 30 countries, and more than 78,000 confirmed cases and 2,700 deaths associate with SARS-CoV-2 infection are reported in China alone</mark>. The genetic information of a virus is essential for not only its classification and traceability, but also its pathogenicity"
        },
        {
            "participant": "data sets",
            "number": 2,
            "context": "The. <mark class=\"stats\">Chi-squared test was used to compare any two data sets, and data were considered significantly different if the two-tailed p value was less than 0.05</mark>. Results and discussion"
        },
        {
            "participant": "strains",
            "number": 108,
            "context": "Furthermore, we checked whether the ratio of synonymous substitution to missense substitution is increased within SARS-CoV-2 strains. <mark class=\"stats\">From December 2019 to February 2020, the genome sequences of 108 strains of SARS-CoV-2 virus have been submitted to GISAID database worldwide</mark>. Compared with the standard SARS-CoV-2 strain WIV04, total 98 point mutations were detected at 93 nucleotide sites of all SARS-CoV-2 strains with genome sequence available on Feb. 25 2020 (Fig. 1A)"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">The number of synonymous substitutions per synonymous site (dS), and the number of non-synonymous substitutions per non-synonymous site (dN), for each coding region were calculated using the Nei-Gojobori method (Jukes-Cantor) in PAML package [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]</mark>",
                "tests": [
                    {
                        "test": "Nei-Gojobori method"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">For this purpose, the following test has been used: mixed-effects model of evolution (MEME), which allows the distribution of dN/dS (ω) to vary from site to site and from branch to branch at a site [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]</mark>",
                "tests": [
                    {
                        "test": "mixed-effects model"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Chi-squared test was used to compare any two data sets, and data were considered significantly different if the two-tailed p value was less than 0.05</mark>",
                "tests": [
                    {
                        "test": "Chi-squared test"
                    },
                    {
                        "test": "two-tailed",
                        "value": "0.05"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The number of synonymous substitutions per synonymous site (dS), and the number of non-synonymous substitutions per non-synonymous site (dN), for each coding region were calculated using the Nei-Gojobori method (Jukes-Cantor) in PAML package (12)</mark>",
                "tests": [
                    {
                        "test": "Nei-Gojobori method"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">For this purpose, the following test has been used: mixed-effects model of evolution (MEME), which allows the distribution of dN/dS (ω) to vary from site to site and from branch to branch at a site (13)</mark>",
                "tests": [
                    {
                        "test": "mixed-effects model"
                    }
                ]
            }
        },
        {
            "p_value": "p < 0.05",
            "context": "Then, we further compared the proportion of synonymous mutations in spike gene between WIV04 and RaTG13 or Bat-SL-CoVZC45. <mark class=\"stats\">The ratio of nucleotide substitutions (263 NT) to amino acid substitutions (29 AA) was 9.07 from WIV04 to RaTG13, which was significantly higher than the ratio (3.91, 864/221) from WIV04 to Bat-SL-CoVZC45 (p < 0.05) (Fig. 2)</mark>. Moreover, we also observed that the synonymous mutations increased in whole genome level between WIV04 and RaTG13 than that between WIV04 and Bat-SL-CoVZC45"
        },
        {
            "p_value": "p < 0.05",
            "context": "To detect positive selection on the spike gene, the MEME analysis was performed. <mark class=\"stats\">Significant (p < 0.05) pervasive episodic selection was detected in three sites (48th, 254th, 330th position using the reference sequence of WIV04)</mark>. On the 254th position of the spike amino acid sequence, there is a histidine residue instead of a phenylalanine residue, whereas on the 330th amino acidic position in WIV04 sequence, there is a glutamine residue instead of an valine residue"
        }
    ],
    "keywords": [
        "MERS",
        "open reading frames",
        "effective number of codons",
        "synonymous mutation",
        "nucleotide",
        "mutation pattern",
        "coding sequences",
        "gamma-distributed rates among sites",
        "Global Initiative on Sharing Avian Influenza Data",
        "synonymous substitution",
        "phylogenetic analysis",
        "SARS",
        "spike gene",
        "Natural selection",
        "mixed-effects model of evolution",
        "bat sarsr cov ratg13",
        "positive selection",
        "novel coronavirus",
        "relative synonymous codon usage",
        "Rhinolophus affinis",
        "Codon usage",
        "neutral evolution",
        "sars cov",
        "specific mutation",
        "genomic analysis",
        "receptor binding domain",
        "pneumonia",
        "Coronavirus",
        "angiotensin-converting enzyme 2",
        "WIV04"
    ],
    "keyword_relevance": {
        "SARS": 0.3096085409252669,
        "WIV04": 0.11743772241992882,
        "nucleotide": 0.07829181494661921,
        "spike gene": 0.060498220640569395,
        "synonymous mutation": 0.042704626334519574,
        "synonymous substitution": 0.03914590747330961,
        "relative synonymous codon usage": 0.03914590747330961,
        "effective number of codons": 0.03558718861209965,
        "mutation pattern": 0.03202846975088968,
        "receptor binding domain": 0.03202846975088968,
        "open reading frames": 0.02491103202846975,
        "MERS": 0.021352313167259787,
        "coding sequences": 0.021352313167259787,
        "positive selection": 0.021352313167259787,
        "Global Initiative on Sharing Avian Influenza Data": 0.017793594306049824,
        "novel coronavirus": 0.017793594306049824,
        "mixed-effects model of evolution": 0.010676156583629894,
        "Codon usage": 0.010676156583629894,
        "genomic analysis": 0.010676156583629894,
        "Coronavirus": 0.010676156583629894,
        "gamma-distributed rates among sites": 0.0071174377224199285,
        "neutral evolution": 0.0071174377224199285,
        "specific mutation": 0.0071174377224199285,
        "pneumonia": 0.0071174377224199285,
        "angiotensin-converting enzyme 2": 0.0071174377224199285,
        "phylogenetic analysis": 0.0035587188612099642,
        "Natural selection": 0.0035587188612099642,
        "Rhinolophus affinis": 0.0035587188612099642,
        "bat sarsr cov ratg13": 0.0,
        "sars cov": 0.0
    },
    "species": [
        "Rhinolophus affinis"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> SARS-CoV-2, known as 2019-nCoV, is a novel coronavirus (CoVs) isolated from patients with pneumonia in China 2019.",
        "As of February 28, 2020, patients infected by SARS-CoV-2 have been diagnosed in more than 30 countries, and more than 78,000 confirmed cases and 2,700 deaths associate with SARS-CoV-2 infection are reported in China alone.",
        "Each genome of all SARS-CoV-2 strains submitted online contains nearly 29,900 nucleotides, which are predicted with at least 14 open reading frames (ORFs) (5′ to 3′), such as ORF1ab (P, 21,291 nt), spike (S, 3,822 nt), ORF3a (8,28 nt), envelope (E, 228 nt), membrane (M, 669nt), ORF8 (366 nt), and nucleocapsid (N,1,260 nt) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
        "The spike gene encoded a glycoprotein that is crucial for determining host tropism and transmission capacity, and highly divergent when compared with that of bat-SARSr-CoV RaTG13 (93.1% nucleotide identity) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
        "<h2 style=\"display: inline\">Methods:</h2> Sequence data The SARS-CoV-2 reference genome Wuhan-Hu-1 (NC_045512) and WIV04 (MN996528)<br/><br/>was downloaded from the GenBank database.",
        "Sequence data The SARS-CoV-2 reference genome Wuhan-Hu-1 (NC_045512) and WIV04 (MN996528).",
        "Was downloaded from the GenBank database.",
        "Other newly sequenced 2019-nCoV genomes were downloaded from the Global Initiative on Sharing Avian Influenza Data (GISAID) database.",
        "Twenty-one closely related coronavirus complete genome sequences and their coding sequences (CDS) were downloaded from GenBank database (Supplementary Table S1).",
        "Phylogenetic analyses of complete genome were performed using maximum-likelihood method and general time-reversible model of nucleotide substitution with gamma-distributed rates among sites (GTR+G) in RAxML v8.1.21 [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
        "Support for the inferred relationships was evaluated by a bootstrap analysis with 1000 replicates and trees were rooted with the alpha-coronavirus lineage as an outgroup",
        "<h2 style=\"display: inline\">Results:</h2> The newly identified SARS-CoV-2 strain WIV04 genome sequence was closely related with Bat-SARSr-CoV RaTG13 and Bat-SL-CoVZC45, which was collected from host Rhinolophus affinis [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
        "Compared with RaTG13 genome, many nucleotide substitutions are observed, but there are only five small inserts and deletions mutations, and the largest insert segment in WIV04 genome was \" CGGCGGGCACGT \" sequence, which is located near the boundary of S1 and S2 regions of spike protein.",
        "The authors observed that the synonymous mutations increased in whole genome level between WIV04 and RaTG13 than that between WIV04 and Bat-SL-CoVZC45",
        "<h2 style=\"display: inline\">Conclusion:</h2> Through comprehensive comparative analysis between SARS-CoV-2 and other coronaviruses, the authors found the synonymous mutations is dramatically elevated between SARS-CoV-2 and RaTG13 than that of other coronavirus strains, and the nucleotide mutations were enriched in T:C transition.",
        "The authors detected some sites in spike protein was experiencing positive selection.",
        "These observations suggest that adaptive evolution might contribute to its host shifts.",
        "As the RNA mutagen (e.g. 5-FU) could induce the same mutation pattern, the mechanism of the mutation pattern observed between SARS-CoV-2 and RaTG13 should be further investigated in future work"
    ],
    "structured_summary": {
        "Introduction": [
            "SARS-CoV-2, known as 2019-nCoV, is a novel coronavirus (CoVs) isolated from patients with pneumonia in China 2019.",
            "As of February 28, 2020, patients infected by SARS-CoV-2 have been diagnosed in more than 30 countries, and more than 78,000 confirmed cases and 2,700 deaths associate with SARS-CoV-2 infection are reported in China alone.",
            "Each genome of all SARS-CoV-2 strains submitted online contains nearly 29,900 nucleotides, which are predicted with at least 14 open reading frames (ORFs) (5′ to 3′), such as ORF1ab (P, 21,291 nt), spike (S, 3,822 nt), ORF3a (8,28 nt), envelope (E, 228 nt), membrane (M, 669nt), ORF8 (366 nt), and nucleocapsid (N,1,260 nt) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
            "The spike gene encoded a glycoprotein that is crucial for determining host tropism and transmission capacity, and highly divergent when compared with that of bat-SARSr-CoV RaTG13 (93.1% nucleotide identity) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]"
        ],
        "Methods": [
            "Sequence data The SARS-CoV-2 reference genome Wuhan-Hu-1 (NC_045512) and WIV04 (MN996528)<br/><br/>was downloaded from the GenBank database.",
            "Sequence data The SARS-CoV-2 reference genome Wuhan-Hu-1 (NC_045512) and WIV04 (MN996528).",
            "Was downloaded from the GenBank database.",
            "Other newly sequenced 2019-nCoV genomes were downloaded from the Global Initiative on Sharing Avian Influenza Data (GISAID) database.",
            "Twenty-one closely related coronavirus complete genome sequences and their coding sequences (CDS) were downloaded from GenBank database (Supplementary Table S1).",
            "Phylogenetic analyses of complete genome were performed using maximum-likelihood method and general time-reversible model of nucleotide substitution with gamma-distributed rates among sites (GTR+G) in RAxML v8.1.21 [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
            "Support for the inferred relationships was evaluated by a bootstrap analysis with 1000 replicates and trees were rooted with the alpha-coronavirus lineage as an outgroup"
        ],
        "Results": [
            "The newly identified SARS-CoV-2 strain WIV04 genome sequence was closely related with Bat-SARSr-CoV RaTG13 and Bat-SL-CoVZC45, which was collected from host Rhinolophus affinis [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "Compared with RaTG13 genome, many nucleotide substitutions are observed, but there are only five small inserts and deletions mutations, and the largest insert segment in WIV04 genome was \" CGGCGGGCACGT \" sequence, which is located near the boundary of S1 and S2 regions of spike protein.",
            "The authors observed that the synonymous mutations increased in whole genome level between WIV04 and RaTG13 than that between WIV04 and Bat-SL-CoVZC45"
        ],
        "Conclusion": [
            "Through comprehensive comparative analysis between SARS-CoV-2 and other coronaviruses, the authors found the synonymous mutations is dramatically elevated between SARS-CoV-2 and RaTG13 than that of other coronavirus strains, and the nucleotide mutations were enriched in T:C transition.",
            "The authors detected some sites in spike protein was experiencing positive selection.",
            "These observations suggest that adaptive evolution might contribute to its host shifts.",
            "As the RNA mutagen (e.g. 5-FU) could induce the same mutation pattern, the mechanism of the mutation pattern observed between SARS-CoV-2 and RaTG13 should be further investigated in future work"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Jiang_et+al_2020_a",
            "entry": "1 Jiang, X., Rayner, S. & Luo, M. H. Does SARS‐CoV‐2 has a longer incubation period than SARS and MERS? Journal of medical virology (2020).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jiang%2C%20X.%20Rayner%2C%20S.%20Luo%2C%20M.H.%20Does%20SARS%E2%80%90CoV%E2%80%902%20has%20a%20longer%20incubation%20period%20than%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jiang%2C%20X.%20Rayner%2C%20S.%20Luo%2C%20M.H.%20Does%20SARS%E2%80%90CoV%E2%80%902%20has%20a%20longer%20incubation%20period%20than%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jiang%2C%20X.%20Rayner%2C%20S.%20Luo%2C%20M.H.%20Does%20SARS%E2%80%90CoV%E2%80%902%20has%20a%20longer%20incubation%20period%20than%202020"
        },
        {
            "id": "2",
            "alt_id": "Liu_et+al_2020_a",
            "entry": "2 Liu, Y., Gayle, A. A., Wilder-Smith, A. & Rocklöv, J. The reproductive number of COVID-19 is higher compared to SARS coronavirus. Journal of travel medicine (2020).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20Y.%20Gayle%2C%20A.A.%20Wilder-Smith%2C%20A.%20Rockl%C3%B6v%2C%20J.%20The%20reproductive%20number%20of%20COVID-19%20is%20higher%20compared%20to%20SARS%20coronavirus%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20Y.%20Gayle%2C%20A.A.%20Wilder-Smith%2C%20A.%20Rockl%C3%B6v%2C%20J.%20The%20reproductive%20number%20of%20COVID-19%20is%20higher%20compared%20to%20SARS%20coronavirus%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20Y.%20Gayle%2C%20A.A.%20Wilder-Smith%2C%20A.%20Rockl%C3%B6v%2C%20J.%20The%20reproductive%20number%20of%20COVID-19%20is%20higher%20compared%20to%20SARS%20coronavirus%202020"
        },
        {
            "id": "3",
            "alt_id": "Guan_2020_a",
            "entry": "3 Guan, W.-j. et al. Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv (2020).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guan%20Wj%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%20medRxiv%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guan%20Wj%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%20medRxiv%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guan%20Wj%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%20medRxiv%202020"
        },
        {
            "id": "4",
            "alt_id": "Xu_2019_a",
            "entry": "4 Xu, X. W. et al. Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case series. Bmj 368, m606, doi:10.1136/bmj.m606 (2020).",
            "crossref": "https://dx.doi.org/10.1136/bmj.m606",
            "scite": "https://scite.ai/reports/10.1136/bmj.m606",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1136/bmj.m606"
        },
        {
            "id": "5",
            "alt_id": "Zhou_2020_a",
            "entry": "5 Zhou, P. et al. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature, doi:10.1038/s41586-020-2012-7 (2020).",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2012-7",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2012-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2012-7"
        },
        {
            "id": "6",
            "alt_id": "Wu_2020_a",
            "entry": "6 Wu, F. et al. A new coronavirus associated with human respiratory disease in China. Nature, doi:10.1038/s41586-020-2008-3 (2020).",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2008-3",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2008-3",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2008-3"
        },
        {
            "id": "7",
            "alt_id": "Lu_2019_a",
            "entry": "7 Lu, R. et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet, doi:10.1016/S0140-6736(20)30251-8 (2020).",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30251-8",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30251-8",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930251-8"
        },
        {
            "id": "8",
            "alt_id": "Lin_et+al_2019_a",
            "entry": "8 Lin, J.-J., Bhattacharjee, M. J., Yu, C.-P., Tseng, Y. Y. & Li, W.-H. Many human RNA viruses show extraordinarily stringent selective constraints on protein evolution. PNAS 116, 19009–19018 (2019).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lin%2C%20J.-J.%20Bhattacharjee%2C%20M.J.%20Yu%2C%20C.-P.%20Tseng%2C%20Y.Y.%20Many%20human%20RNA%20viruses%20show%20extraordinarily%20stringent%20selective%20constraints%20on%20protein%20evolution%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lin%2C%20J.-J.%20Bhattacharjee%2C%20M.J.%20Yu%2C%20C.-P.%20Tseng%2C%20Y.Y.%20Many%20human%20RNA%20viruses%20show%20extraordinarily%20stringent%20selective%20constraints%20on%20protein%20evolution%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lin%2C%20J.-J.%20Bhattacharjee%2C%20M.J.%20Yu%2C%20C.-P.%20Tseng%2C%20Y.Y.%20Many%20human%20RNA%20viruses%20show%20extraordinarily%20stringent%20selective%20constraints%20on%20protein%20evolution%202019"
        },
        {
            "id": "Nucleic_0000_a",
            "alt_id": "9",
            "entry": "Nucleic Acids Res. 32(5):1792-1797(2004).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Nucleic%20Acids%20Res%20325179217972004"
        },
        {
            "id": "10",
            "alt_id": "Stamatakis_2014_a",
            "entry": "10 Stamatakis, A. RAxML version 8: a tool for phylogenetic analysis and post-analysis of large phylogenies. Bioinformatics 30, 1312-1313, doi:10.1093/bioinformatics/btu033 (2014).",
            "crossref": "https://dx.doi.org/10.1093/bioinformatics/btu033",
            "scite": "https://scite.ai/reports/10.1093/bioinformatics/btu033",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/bioinformatics/btu033"
        },
        {
            "id": "11",
            "alt_id": "Kumar_et+al_2018_a",
            "entry": "11 Kumar S, Stecher G, Li M, Knyaz C, and Tamura K. MEGA X: Molecular Evolutionary Genetics Analysis across computing platforms. Molecular Biology and Evolution 35:1547-1549 (2018).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kumar%2C%20S.%20Stecher%2C%20G.%20Li%2C%20M.%20Knyaz%2C%20C.%20MEGA%20X%3A%20Molecular%20Evolutionary%20Genetics%20Analysis%20across%20computing%20platforms%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kumar%2C%20S.%20Stecher%2C%20G.%20Li%2C%20M.%20Knyaz%2C%20C.%20MEGA%20X%3A%20Molecular%20Evolutionary%20Genetics%20Analysis%20across%20computing%20platforms%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kumar%2C%20S.%20Stecher%2C%20G.%20Li%2C%20M.%20Knyaz%2C%20C.%20MEGA%20X%3A%20Molecular%20Evolutionary%20Genetics%20Analysis%20across%20computing%20platforms%202018"
        },
        {
            "id": "12",
            "alt_id": "Yang_2007_a",
            "entry": "12 Yang, Z. PAML 4: Phylogenetic Analysis by Maximum Likelihood. Mol Biol Evol 24, 1586–1591 (2007).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20Z.%20PAML%204%3A%20Phylogenetic%20Analysis%20by%20Maximum%20Likelihood%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%2C%20Z.%20PAML%204%3A%20Phylogenetic%20Analysis%20by%20Maximum%20Likelihood%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%2C%20Z.%20PAML%204%3A%20Phylogenetic%20Analysis%20by%20Maximum%20Likelihood%202007"
        },
        {
            "id": "13",
            "alt_id": "Murrell_2012_a",
            "entry": "13 Murrell, B. et al. Detecting Individual Sites Subject to Episodic Diversifying Selection. PLOS Genetics 8, e1002764 (2012).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Murrell%2C%20B.%20Detecting%20Individual%20Sites%20Subject%20to%20Episodic%20Diversifying%20Selection%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Murrell%2C%20B.%20Detecting%20Individual%20Sites%20Subject%20to%20Episodic%20Diversifying%20Selection%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Murrell%2C%20B.%20Detecting%20Individual%20Sites%20Subject%20to%20Episodic%20Diversifying%20Selection%202012"
        },
        {
            "id": "14",
            "alt_id": "Smith_et+al_2013_a",
            "entry": "14 Smith, E. C., Blanc, H., Vignuzzi, M. & Denison, M. R. Coronaviruses Lacking Exoribonuclease Activity Are Susceptible to Lethal Mutagenesis: Evidence for Proofreading and Potential Therapeutics. PLoS Pathog 9, (2013).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Smith%2C%20E.C.%20Blanc%2C%20H.%20Vignuzzi%2C%20M.%20Denison%2C%20M.R.%20Coronaviruses%20Lacking%20Exoribonuclease%20Activity%20Are%20Susceptible%20to%20Lethal%20Mutagenesis%3A%20Evidence%20for%20Proofreading%20and%20Potential%20Therapeutics%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Smith%2C%20E.C.%20Blanc%2C%20H.%20Vignuzzi%2C%20M.%20Denison%2C%20M.R.%20Coronaviruses%20Lacking%20Exoribonuclease%20Activity%20Are%20Susceptible%20to%20Lethal%20Mutagenesis%3A%20Evidence%20for%20Proofreading%20and%20Potential%20Therapeutics%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Smith%2C%20E.C.%20Blanc%2C%20H.%20Vignuzzi%2C%20M.%20Denison%2C%20M.R.%20Coronaviruses%20Lacking%20Exoribonuclease%20Activity%20Are%20Susceptible%20to%20Lethal%20Mutagenesis%3A%20Evidence%20for%20Proofreading%20and%20Potential%20Therapeutics%202013"
        },
        {
            "id": "15",
            "alt_id": "Castellano_et+al_2018_a",
            "entry": "15 Castellano, D., James, J. & Eyre-Walker, A. Nearly Neutral Evolution across the Drosophila melanogaster Genome, Mol Biol Evol. 35, 2685-2694 (2018).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Castellano%2C%20D.%20James%2C%20J.%20Eyre-Walker%2C%20A.%20Nearly%20Neutral%20Evolution%20across%20the%20Drosophila%20melanogaster%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Castellano%2C%20D.%20James%2C%20J.%20Eyre-Walker%2C%20A.%20Nearly%20Neutral%20Evolution%20across%20the%20Drosophila%20melanogaster%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Castellano%2C%20D.%20James%2C%20J.%20Eyre-Walker%2C%20A.%20Nearly%20Neutral%20Evolution%20across%20the%20Drosophila%20melanogaster%202018"
        },
        {
            "id": "16",
            "alt_id": "Sheikh_et+al_2020_a",
            "entry": "16 Sheikh, A., Al-Taher, A., Al-Nazawi, M., Al-Mubarak, A. I. & Kandeel, M. Analysis of preferred codon usage in the coronavirus N genes and their implications for genome evolution and vaccine design. Journal of Virological Methods 277, 113806 (2020).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Sheikh%2C%20A.%20Al-Taher%2C%20A.%20Al-Nazawi%2C%20M.%20Al-Mubarak%2C%20A.I.%20Analysis%20of%20preferred%20codon%20usage%20in%20the%20coronavirus%20N%20genes%20and%20their%20implications%20for%20genome%20evolution%20and%20vaccine%20design%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Sheikh%2C%20A.%20Al-Taher%2C%20A.%20Al-Nazawi%2C%20M.%20Al-Mubarak%2C%20A.I.%20Analysis%20of%20preferred%20codon%20usage%20in%20the%20coronavirus%20N%20genes%20and%20their%20implications%20for%20genome%20evolution%20and%20vaccine%20design%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Sheikh%2C%20A.%20Al-Taher%2C%20A.%20Al-Nazawi%2C%20M.%20Al-Mubarak%2C%20A.I.%20Analysis%20of%20preferred%20codon%20usage%20in%20the%20coronavirus%20N%20genes%20and%20their%20implications%20for%20genome%20evolution%20and%20vaccine%20design%202020"
        },
        {
            "id": "17",
            "alt_id": "17_2015_a",
            "entry": "17 Bat-to-human: spike features determining ‘host jump’ of coronaviruses SARS-CoV, MERS-CoV, and beyond. Trends in Microbiology 23, 468–478 (2015).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Battohuman%20spike%20features%20determining%20host%20jump%20of%20coronaviruses%20SARSCoV%20MERSCoV%20and%20beyond%20Trends%20in%20Microbiology%2023%20468478%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Battohuman%20spike%20features%20determining%20host%20jump%20of%20coronaviruses%20SARSCoV%20MERSCoV%20and%20beyond%20Trends%20in%20Microbiology%2023%20468478%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Battohuman%20spike%20features%20determining%20host%20jump%20of%20coronaviruses%20SARSCoV%20MERSCoV%20and%20beyond%20Trends%20in%20Microbiology%2023%20468478%202015"
        },
        {
            "id": "18",
            "alt_id": "Forni_2016_a",
            "entry": "18 Forni, D. et al. Extensive Positive Selection Drives the Evolution of Nonstructural Proteins in Lineage C Betacoronaviruses. J Virol 90, 3627–3639 (2016).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Forni%2C%20D.%20Extensive%20Positive%20Selection%20Drives%20the%20Evolution%20of%20Nonstructural%20Proteins%20in%20Lineage%20C%20Betacoronaviruses%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Forni%2C%20D.%20Extensive%20Positive%20Selection%20Drives%20the%20Evolution%20of%20Nonstructural%20Proteins%20in%20Lineage%20C%20Betacoronaviruses%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Forni%2C%20D.%20Extensive%20Positive%20Selection%20Drives%20the%20Evolution%20of%20Nonstructural%20Proteins%20in%20Lineage%20C%20Betacoronaviruses%202016"
        },
        {
            "id": "19",
            "alt_id": "Ji_et+al_0000_a",
            "entry": "19 Ji, W., Wang, W., Zhao, X., Zai, J., and Li, X. Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross-species transmission from snake to human. Journal of Medical Virology n/a.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ji%2C%20W.%20Wang%2C%20W.%20Zhao%2C%20X.%20Zai%2C%20J.%20Homologous%20recombination%20within%20the%20spike%20glycoprotein%20of%20the%20newly%20identified%20coronavirus%20may%20boost%20cross-species%20transmission%20from%20snake%20to%20human",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ji%2C%20W.%20Wang%2C%20W.%20Zhao%2C%20X.%20Zai%2C%20J.%20Homologous%20recombination%20within%20the%20spike%20glycoprotein%20of%20the%20newly%20identified%20coronavirus%20may%20boost%20cross-species%20transmission%20from%20snake%20to%20human",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ji%2C%20W.%20Wang%2C%20W.%20Zhao%2C%20X.%20Zai%2C%20J.%20Homologous%20recombination%20within%20the%20spike%20glycoprotein%20of%20the%20newly%20identified%20coronavirus%20may%20boost%20cross-species%20transmission%20from%20snake%20to%20human"
        },
        {
            "id": "A_0000_a",
            "alt_id": "20",
            "entry": "Figure legends: Figure 1. Mutation pattern in the coding region of SARS-CoV-2. (A) Point mutation distribution of 108 SARS-CoV-2 strains with genome available. The genetic diversity data of SARS-CoV-2 strains were collected from GISAID database (https://www.gisaid.org/epiflu-applications/next-sars-cov2-app/). The non-synonymous and synonymous mutations of SARS-CoV-2 viruses were highlighted with red or blue bar in the spike gene region. (B) Frequency of point mutations observed in spike gene. The frequency is the number of point mutations in each category (A:C, A:G, A:T, C:G, C:T, G:T)divided by total mutations. The “A:C” represents the nucloetide A was changed to C, or C changed to A. (C)The illustration of an insertion in spike sequence. The spike protein of SARS-CoV-2 was aligned against the most closely related SARS-like CoVs RaTG13 and Bat-SL-CoVCZ45.",
            "url": "https://www.gisaid.org/epiflu-applications/next-sars-cov2-app/",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Figure%20legends%20Figure%201%20Mutation%20pattern%20in%20the%20coding%20region%20of%20SARSCoV2%20A%20Point%20mutation%20distribution%20of%20108%20SARSCoV2%20strains%20with%20genome%20available%20The%20genetic%20diversity%20data%20of%20SARSCoV2%20strains%20were%20collected%20from%20GISAID%20database%20httpswwwgisaidorgepifluapplicationsnextsarscov2app%20The%20nonsynonymous%20and%20synonymous%20mutations%20of%20SARSCoV2%20viruses%20were%20highlighted%20with%20red%20or%20blue%20bar%20in%20the%20spike%20gene%20region%20B%20Frequency%20of%20point%20mutations%20observed%20in%20spike%20gene%20The%20frequency%20is%20the%20number%20of%20point%20mutations%20in%20each%20category%20AC%20AG%20AT%20CG%20CT%20GTdivided%20by%20total%20mutations%20The%20AC%20represents%20the%20nucloetide%20A%20was%20changed%20to%20C%20or%20C%20changed%20to%20A%20CThe%20illustration%20of%20an%20insertion%20in%20spike%20sequence%20The%20spike%20protein%20of%20SARSCoV2%20was%20aligned%20against%20the%20most%20closely%20related%20SARSlike%20CoVs%20RaTG13%20and%20BatSLCoVCZ45",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Figure%20legends%20Figure%201%20Mutation%20pattern%20in%20the%20coding%20region%20of%20SARSCoV2%20A%20Point%20mutation%20distribution%20of%20108%20SARSCoV2%20strains%20with%20genome%20available%20The%20genetic%20diversity%20data%20of%20SARSCoV2%20strains%20were%20collected%20from%20GISAID%20database%20httpswwwgisaidorgepifluapplicationsnextsarscov2app%20The%20nonsynonymous%20and%20synonymous%20mutations%20of%20SARSCoV2%20viruses%20were%20highlighted%20with%20red%20or%20blue%20bar%20in%20the%20spike%20gene%20region%20B%20Frequency%20of%20point%20mutations%20observed%20in%20spike%20gene%20The%20frequency%20is%20the%20number%20of%20point%20mutations%20in%20each%20category%20AC%20AG%20AT%20CG%20CT%20GTdivided%20by%20total%20mutations%20The%20AC%20represents%20the%20nucloetide%20A%20was%20changed%20to%20C%20or%20C%20changed%20to%20A%20CThe%20illustration%20of%20an%20insertion%20in%20spike%20sequence%20The%20spike%20protein%20of%20SARSCoV2%20was%20aligned%20against%20the%20most%20closely%20related%20SARSlike%20CoVs%20RaTG13%20and%20BatSLCoVCZ45"
        }
    ],
    "facts": [
        "The novel coronavirus SARS-CoV-2 is a member of the family coronaviridae",
        "their nucleotide substitutions are enriched with T",
        "which is consistent with the mutation signature caused by deactivity",
        "The codon usage was similar between SARS-CoV-2",
        "In comparison of SARS-CoV-2 WIV04 with Bat-SARSr-CoV RaTG13",
        "some sites of spike protein might be subjected to positive selection",
        "the evolutionary mechanisms contribute to viral pathogenicity",
        "a novel coronavirus isolated from patients with pneumonia",
        "some laboratory-confirmed symptomatic cases are absent of apparent cough",
        "patients infected by SARS-CoV-2 have been diagnosed in more",
        "2,700 deaths associate with SARS-CoV-2 infection are reported in",
        "the sequence identify of SARS-CoV-2 was",
        "a glycoprotein that is crucial for determining host tropism and transmission capacity",
        "2019-nCoV genomes were downloaded from the Global Initiative on Sharing Avian Influenza Data database",
        "their coding sequences were downloaded from GenBank database",
        "Support for the inferred relationships was evaluated by a bootstrap analysis with 1000 replicates and trees were rooted with the alpha-coronavirus lineage",
        "newly identified SARS-CoV-2 strain WIV04 genome sequence was closely related with Bat-SARSr-CoV RaTG13",
        "which was collected from host Rhinolophus affinis",
        "which is located near the boundary of S1",
        "only synonymous mutation are observed near this insertion sequence",
        "which was significantly higher than the ratio from WIV04 to Bat-SL-CoVZC45",
        "that the synonymous mutations increased in whole genome level between WIV04 and RaTG13",
        "the synonymous mutations is dramatically elevated between SARS-CoV-2 and RaTG13",
        "the nucleotide mutations were enriched in T",
        "These observations suggest that adaptive evolution might contribute to its host shifts",
        "the mechanism of the mutation pattern observed between SARS-CoV-2 and RaTG13 should be further investigated in future work",
        "that the T-to-C transition mutation was enriched in the nucleotide substitutions between WIV04 and RaTG13",
        "our results showed that both dN",
        "dS of RBD region are increased in comparison with whole spike gene region",
        "the virus pairs used in this study"
    ],
    "claims": [
        "In this work, we investigated the mutation pattern of SARS-CoV-2 by comprehensive comparative genomic analysis of the nonsynonymous/ synonymous substitution, relative synonymous codon usage (RSCU) and selective pressure in order to explore their potential in evolution and function",
        "The detailed nucleotide changes of each comparison group were analyzed, and we found that the T-to-C (T:C) transition mutation was enriched in the nucleotide substitutions between WIV04 and RaTG13 (Fig. 1B)",
        "To infer whether the retention of synonymous mutations is supported or hindered by natural selection, we further studied non-synonymous substitution rate (dN) and synonymous substitution rate (dS) in spike gene (Table 1)",
        "Consistent with this hypothesis, our results showed that both dN and dS of RBD region are increased in comparison with whole spike gene region across all the virus pairs used in this study (Table 1)",
        "Through comprehensive comparative analysis between SARS-CoV-2 and other coronaviruses, we found the synonymous mutations is dramatically elevated between SARS-CoV-2 and RaTG13 than that of other coronavirus strains, and the nucleotide mutations were enriched in T:C transition"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "We investigated the mutation pattern of SARS-CoV-2 by comprehensive comparative genomic analysis of the nonsynonymous/ synonymous substitution, relative synonymous codon usage (RSCU) and selective pressure in order to explore their potential in evolution and function",
        "The newly identified SARS-CoV-2 strain WIV04 genome sequence was closely related with Bat-SARSr-CoV RaTG13 and Bat-SL-CoVZC45, which was collected from host Rhinolophus affinis [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "Compared with RaTG13 genome, many nucleotide substitutions are observed, but there are only five small inserts and deletions mutations, and the largest insert segment in WIV04 genome was \" CGGCGGGCACGT \" sequence, which is located near the boundary of S1 and S2 regions of spike protein",
        "Only synonymous mutation are observed near this insertion sequence (Fig. 1, panel C)",
        "As the receptor binding domain (RBD) of spike protein was involved in interacting with human angiotensin-converting enzyme 2 (ACE2) protein, the receptor binding domain region was thought to be preferential targets of natural selection [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. Consistent with this hypothesis, our results showed that both dN and dS of receptor binding domain region are increased in comparison with whole spike gene region across all the virus pairs used in this study (Table 1)",
        "Through comprehensive comparative analysis between SARS-CoV-2 and other coronaviruses, we found the synonymous mutations is dramatically elevated between SARS-CoV-2 and RaTG13 than that of other coronavirus strains, and the nucleotide mutations were enriched in T:C transition",
        "As the RNA mutagen (e.g. 5-FU) could induce the same mutation pattern, the mechanism of the mutation pattern observed between SARS-CoV-2 and RaTG13 should be further investigated in future work"
    ],
    "top_statements": [
        "SARS-CoV-2, also known as 2019-nCoV, is a novel coronavirus (CoVs) isolated from patients with pneumonia in China 2019",
        "The newly identified SARS-CoV-2 strain WIV04 genome sequence was closely related with Bat-SARSr-CoV RaTG13 and Bat-SL-CoVZC45, which was collected from host Rhinolophus affinis [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "Compared with RaTG13 genome, many nucleotide substitutions are observed, but there are only five small inserts and deletions mutations, and the largest insert segment in WIV04 genome was \" CGGCGGGCACGT \" sequence, which is located near the boundary of S1 and S2 regions of spike protein",
        "Only synonymous mutation are observed near this insertion sequence (Fig. 1, panel C)",
        "As the receptor binding domain (RBD) of spike protein was involved in interacting with human angiotensin-converting enzyme 2 (ACE2) protein, the receptor binding domain region was thought to be preferential targets of natural selection [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. Consistent with this hypothesis, our results showed that both dN and dS of receptor binding domain region are increased in comparison with whole spike gene region across all the virus pairs used in this study (Table 1)",
        "Through comprehensive comparative analysis between SARS-CoV-2 and other coronaviruses, we found the synonymous mutations is dramatically elevated between SARS-CoV-2 and RaTG13 than that of other coronavirus strains, and the nucleotide mutations were enriched in T:C transition"
    ],
    "headline": "Through comprehensive comparative analysis between SARS-CoV-2 and other coronaviruses, we found the synonymous mutations is dramatically elevated between SARS-CoV-2 and RaTG13 than that of other coronavirus strains, and the nucleotide mutations were enriched in T:C transition",
    "contexts": [],
    "abbreviations": {
        "ORFs": "open reading frames",
        "RSCU": "relative synonymous codon usage",
        "GISAID": "Global Initiative on Sharing Avian Influenza Data",
        "CDS": "coding sequences",
        "GTR+G": "gamma-distributed rates among sites",
        "MEME": "mixed-effects model of evolution",
        "ENc": "effective number of codons",
        "RBD": "receptor binding domain",
        "ACE2": "angiotensin-converting enzyme 2"
    }
}
