{
    "filename": "2020.02.16.20023465.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1769104,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.16.20023465",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/18/2020.02.16.20023465.full.pdf"
        },
        "title": "Epidemic analysis of COVID-19 in China by dynamical modeling",
        "date": 2020,
        "author": "Liangrong Peng, Wuyue Yang, Dongyan Zhang, Changjing Zhuge, Liu Hong",
        "affiliations": [
            "College of Mathematics and Data Science, Minjiang University, Fuzhou, 350108, P.R.C.",
            "Zhou Pei-Yuan Center for Applied Mathematics, Tsinghua University, Beijing, 100084, P.R.C.",
            "Beijing Institute for Scientific and Engineering Computing, College of Applied Sciences, Beijing University of Technology, Beijing, 100124, P.R.C."
        ],
        "abstract": "The outbreak of the novel coronavirus (2019-nCoV) epidemic has attracted world- wide attention. Herein, we propose a mathematical model to analyzes this epidemic, based on a dynamic mechanism that incorporating the intrinsic impact of hidden la- tent and infectious cases on the entire process of transmission. Meanwhile, this model is validated by data correlation analysis, predicting the recent public data, and back- tracking, as well as sensitivity analysis. The dynamical model reveals the impact of various measures on the key parameters of the epidemic. According to the public data of NHCs from 01/20 to 02/09, we predict the epidemic peak and possible end time for 5 different regions. The epidemic in Beijing and Shanghai, Mainland/Hubei and Hubei/Wuhan, are expected to end before the end of February, and before mid- March respectively. The model indicates that, the outbreak in Wuhan is predicted to be ended in the early April. As a result, more effective policies and more efforts on clinical research are demanded. Moreover, through the backtracking simulation, we infer that the outbreak of the epidemic in Mainland/Hubei, Hubei/Wuhan, and Wuhan can be dated back to the end of December 2019 or the beginning of January 2020.",
        "keywords": [
            "COVID-19",
            "novel coronavirus",
            "epidemic",
            "generalized SEIR model",
            "Electronic mail: zcamhl@tsinghua.edu.cn(L.Hong)",
            "zhuge@bjut.edu.cn(C.Zhuge)"
        ],
        "references": "@article{norden2020a,\n  editor = {Norden, E.},\n  title = {Huang and Fangli Qiao. A data driven time-dependent transmission rate for tracking an epidemic: a case study of 2019-ncov},\n  journal = {Science Bulletin},\n  date = {2020},\n  language = {}\n}\n@article{read2020a,\n  author = {Read, Jonathan M. and Bridgen, Jessica R.E. and Cummings, Derek A.T. and Ho, Antonia and Jewell, Chris P.},\n  title = {Novel coronavirus 2019-ncov: early estimation of epidemiological parameters and epidemic predictions},\n  journal = {medRxiv},\n  date = {2020},\n  language = {}\n}\n@article{tang-a,\n  author = {Tang, Biao and Wang, Xia and Li, Qian and Bragazzi, Nicola Luigi and Tang, Sanyi and Xiao, Yanni and Wu, Jianhong},\n  title = {Estimation of the transmission risk of the 2019-ncov and its implication for public health interventions},\n  journal = {Journal of Clinical Medicine},\n  volume = {9},\n  pages = {2020},\n  number = {2},\n  language = {}\n}\n@incollection{tang2019a,\n  author = {Tang, Biao and Bragazzi, Nicola Luigi and Li, Qian and Tang, Sanyi and Xiao, Yanni and Wu, Jianhong},\n  title = {An updated estimation of the risk of transmission of the novel coronavirus},\n  date = {2019},\n  source = {Infectious Disease Modelling},\n  language = {}\n}\n@article{labadin2020a,\n  author = {Labadin, Jane and Hong, Boon Hao},\n  title = {Transmission dynamics of 2019-ncov in malaysia},\n  journal = {medRxiv},\n  date = {2020},\n  language = {}\n}\n@article{shen2020a,\n  author = {Shen, Mingwang and Peng, Zhihang and Guo, Yuming and Xiao, Yanni and Zhang, Lei},\n  title = {Lockdown may partially halt the spread of 2019 novel coronavirus in hubei province, China},\n  journal = {medRxiv},\n  date = {2020},\n  language = {}\n}\n@misc{clifford2020a,\n  author = {Clifford, Samuel J. and Klepac, Petra and Zandvoort, Kevin Van and Quilty, Billy J. and nCoV working group, C.M.M.I.D. and Eggo, Rosalind M. and Flasche, Stefan},\n  title = {Interventions targeting air travellers early in the pandemic may delay local outbreaks of sars-cov-2},\n  date = {2020},\n  language = {},\n  address = {medRxiv}\n}\n@misc{xiong2020a,\n  author = {Xiong, Hao and Yan, Huili},\n  title = {Simulating the infected population and spread trend of 2019ncov under different policy by eir model},\n  date = {2020},\n  language = {},\n  address = {medRxiv}\n}\n@article{li2019a,\n  author = {Li, Xinhai and Zhao, Xumao and Sun, Yuehua},\n  title = {The lockdown of hubei province causing different transmission dynamics of the novel coronavirus},\n  date = {2019},\n  journal = {medRxiv},\n  source = {in wuhan and beijing},\n  language = {}\n}\n@misc{chen2020a,\n  author = {Chen, Tianmu and Rui, Jia and Wang, Qiupeng and Zhao, Zeyu and Cui, Jing-An and Yin, Ling},\n  title = {A mathematical model for simulating the transmission of wuhan novel coronavirus},\n  date = {2020},\n  language = {},\n  address = {bioRxiv}\n}\n@misc{chen2020b,\n  author = {Chen, Yu and Cheng, Jin and Jiang, Yu and Liu, Keji},\n  title = {A time delay dynamical model for outbreak of 2019-ncov and the parameter identification},\n  date = {2020},\n  language = {}\n}\n@article{yue-a,\n  author = {Yue, Yan and Yu, Chen and Keji, Liu and Xinyue, Luo and Boxi, Xu and Yu, Jiang and Jin, Cheng},\n  title = {Modeling and prediction for the trend of outbreak of ncp based on a time-delay dynamic system},\n  journal = {SCIENTIA SINICA Mathematica},\n  volume = {1674},\n  pages = {2020},\n  number = {7216},\n  language = {}\n}\n@article{guan2020a,\n  author = {Guan, Wei-jie and Ni, Zheng-yi and Hu, Yu and Liang, Wen-hua and Ou, Chun-quan and He, Jian-xing and Liu, Lei and Shan, Hong and Lei, Chun-liang and Hui, David S.C. and Du, Bin and Li, Lan-juan and Zeng, Guang and Yuen, Kowk-Yung and Chen, Ru-chong},\n  title = {Chun-li Tang, Tao Wang, Ping-yan Chen, Jie Xiang, Shi-yue Li, Jin-lin Wang, Zi-jing Liang, Yi-xiang Peng, Li Wei, Yong Liu, Ya-hua Hu, Peng Peng, Jian-ming Wang, Ji-yang Liu, Zhong Chen, Gang Li, Zhi-jian Zheng, Shao-qin Qiu, Jie Luo, Chang-jiang Ye, Shao-yong Zhu, and Nan-shan Zhong. Clinical characteristics of 2019 novel coronavirus infection in china},\n  journal = {medRxiv},\n  date = {2020},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Zhen and Wu, Ming and Guo, Jie and Yao, Jiwei and Liao, Xiang and Song, Siji and Han, Min and Li, Jiali and Duan, Guangjie and Zhou, Yuanxiu and Wu, Xiaojun and Zhou, Zhansong},\n  note = {Taojiao Wang, Ming Hu, Xianxiang},\n  title = {Caution on kidney dysfunctions of 2019-ncov patients},\n  journal = {medRxiv},\n  date = {2020},\n  unmatched-author = {Chen, Yu Fu, Chong Lei, Hailong Dong, Yi Zhou, Hongbo Jia, Xiaowei Chen, and Junan Yan.},\n  language = {}\n}\n@article{huang2015a,\n  author = {Huang, Ya Jing and Hong, Liu and Yong, Wen-An},\n  title = {Partial equilibrium approximations in apoptosis. ii. the death-inducing signaling complex subsystem},\n  journal = {Mathematical biosciences},\n  volume = {270},\n  pages = {126–134},\n  date = {2015},\n  language = {}\n}\n",
        "links": [
            "http://www.nhc.gov.cn/"
        ],
        "emails": [
            "zhuge@bjut.edu.cn(C.Zhuge",
            "zcamhl@tsinghua.edu.cn(L.Hong"
        ],
        "references_ris": "TY  - JOUR\nA2  - Norden, E.\nTI  - Huang and Fangli Qiao. A data driven time-dependent transmission rate for tracking an epidemic: a case study of 2019-ncov\nT2  - Science Bulletin\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Read, Jonathan M.\nAU  - Bridgen, Jessica R.E.\nAU  - Cummings, Derek A.T.\nAU  - Ho, Antonia\nAU  - Jewell, Chris P.\nTI  - Novel coronavirus 2019-ncov: early estimation of epidemiological parameters and epidemic predictions\nT2  - medRxiv\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tang, Biao\nAU  - Wang, Xia\nAU  - Li, Qian\nAU  - Bragazzi, Nicola Luigi\nAU  - Tang, Sanyi\nAU  - Xiao, Yanni\nAU  - Wu, Jianhong\nTI  - Estimation of the transmission risk of the 2019-ncov and its implication for public health interventions\nT2  - Journal of Clinical Medicine\nVL  - 9\nSP  - 2020\nIS  - 2\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Tang, Biao\nAU  - Bragazzi, Nicola Luigi\nAU  - Li, Qian\nAU  - Tang, Sanyi\nAU  - Xiao, Yanni\nAU  - Wu, Jianhong\nTI  - An updated estimation of the risk of transmission of the novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - Infectious Disease Modelling\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Labadin, Jane\nAU  - Hong, Boon Hao\nTI  - Transmission dynamics of 2019-ncov in malaysia\nT2  - medRxiv\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shen, Mingwang\nAU  - Peng, Zhihang\nAU  - Guo, Yuming\nAU  - Xiao, Yanni\nAU  - Zhang, Lei\nTI  - Lockdown may partially halt the spread of 2019 novel coronavirus in hubei province, China\nT2  - medRxiv\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Clifford, Samuel J.\nAU  - Klepac, Petra\nAU  - Zandvoort, Kevin Van\nAU  - Quilty, Billy J.\nAU  - nCoV working group, C.M.M.I.D.\nAU  - Eggo, Rosalind M.\nAU  - Flasche, Stefan\nTI  - Interventions targeting air travellers early in the pandemic may delay local outbreaks of sars-cov-2\nPY  - 2020\nDA  - 2020\nLA  - \nCY  - medRxiv\nER  - \n\nTY  - GEN\nAU  - Xiong, Hao\nAU  - Yan, Huili\nTI  - Simulating the infected population and spread trend of 2019ncov under different policy by eir model\nPY  - 2020\nDA  - 2020\nLA  - \nCY  - medRxiv\nER  - \n\nTY  - JOUR\nAU  - Li, Xinhai\nAU  - Zhao, Xumao\nAU  - Sun, Yuehua\nTI  - The lockdown of hubei province causing different transmission dynamics of the novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - medRxiv\nT2  - in wuhan and beijing\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chen, Tianmu\nAU  - Rui, Jia\nAU  - Wang, Qiupeng\nAU  - Zhao, Zeyu\nAU  - Cui, Jing-An\nAU  - Yin, Ling\nTI  - A mathematical model for simulating the transmission of wuhan novel coronavirus\nPY  - 2020\nDA  - 2020\nLA  - \nCY  - bioRxiv\nER  - \n\nTY  - GEN\nAU  - Chen, Yu\nAU  - Cheng, Jin\nAU  - Jiang, Yu\nAU  - Liu, Keji\nTI  - A time delay dynamical model for outbreak of 2019-ncov and the parameter identification\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yue, Yan\nAU  - Yu, Chen\nAU  - Keji, Liu\nAU  - Xinyue, Luo\nAU  - Boxi, Xu\nAU  - Yu, Jiang\nAU  - Jin, Cheng\nTI  - Modeling and prediction for the trend of outbreak of ncp based on a time-delay dynamic system\nT2  - SCIENTIA SINICA Mathematica\nVL  - 1674\nSP  - 2020\nIS  - 7216\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guan, Wei-jie\nAU  - Ni, Zheng-yi\nAU  - Hu, Yu\nAU  - Liang, Wen-hua\nAU  - Ou, Chun-quan\nAU  - He, Jian-xing\nAU  - Liu, Lei\nAU  - Shan, Hong\nAU  - Lei, Chun-liang\nAU  - Hui, David S.C.\nAU  - Du, Bin\nAU  - Li, Lan-juan\nAU  - Zeng, Guang\nAU  - Yuen, Kowk-Yung\nAU  - Chen, Ru-chong\nTI  - Chun-li Tang, Tao Wang, Ping-yan Chen, Jie Xiang, Shi-yue Li, Jin-lin Wang, Zi-jing Liang, Yi-xiang Peng, Li Wei, Yong Liu, Ya-hua Hu, Peng Peng, Jian-ming Wang, Ji-yang Liu, Zhong Chen, Gang Li, Zhi-jian Zheng, Shao-qin Qiu, Jie Luo, Chang-jiang Ye, Shao-yong Zhu, and Nan-shan Zhong. Clinical characteristics of 2019 novel coronavirus infection in china\nT2  - medRxiv\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Zhen\nAU  - Wu, Ming\nAU  - Guo, Jie\nAU  - Yao, Jiwei\nAU  - Liao, Xiang\nAU  - Song, Siji\nAU  - Han, Min\nAU  - Li, Jiali\nAU  - Duan, Guangjie\nAU  - Zhou, Yuanxiu\nAU  - Wu, Xiaojun\nAU  - Zhou, Zhansong\nN1  - Taojiao Wang, Ming Hu, Xianxiang\nTI  - Caution on kidney dysfunctions of 2019-ncov patients\nT2  - medRxiv\nPY  - 2020\nDA  - 2020\nC1  - Chen, Yu Fu, Chong Lei, Hailong Dong, Yi Zhou, Hongbo Jia, Xiaowei Chen, and Junan Yan.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, Ya Jing\nAU  - Hong, Liu\nAU  - Yong, Wen-An\nTI  - Partial equilibrium approximations in apoptosis. ii. the death-inducing signaling complex subsystem\nT2  - Mathematical biosciences\nVL  - 270\nSP  - 126\nEP  - 134\nPY  - 2015\nDA  - 2015\nLA  - \nER  - \n\n",
        "hyperbole": [
            "but shows a remarkable difference among various regions, which could be attributed to different quarantine policies and implements inside and outside Hubei (or Wuhan), since a less severe region is more likely to inquiry the close contacts of a confirmed case. A similar regional difference is observed for the severe condition rate too. In Fig. 2g-h, Hubei and Wuhan overall show a much higher severe condition rate than Shanghai. Although it is generally expected that the patients need a period of time to become infectious, to be quarantined, or to be recovered from illness, but we do not find a strong evidence for the necessity of including time delay (see SI for more details). As a result, the time-delayed equations are not considered in the current work for simplicity.",
            "There are several remarkable facts could be immediately learnt from Table 1.",
            "we make an astonishing finding that, for all three cases, the outbreaks of COVID-19 all point to 20-25 days before Jan. 20th (the starting date for public data and our modeling). It means the epidemic of COVID-19 in these regions is no later than Jan. 1st (see Fig. 5d), in agreement with reports by Li et al.5,33,34. And in this stage (from Jan. 1st to Jan. 20th), the number of total infected cases follows a nice exponential curve with the doubling time around 2 days. This in some way explains why statistics studies with either exponential functions or logistic models could work very well on early limited data points. Furthermore, we notice the number of infected cases based on inverse inference is much larger than the reported confirmed cases in Wuhan city before Jan. 20th."
        ],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "I",
                "caption": "Summary of all constant parameters for the generalized SEIR model. E0 and I0 denote the initial values for exposed cases and infectious cases separately. The time-dependent cure rate λ(t) and mortality rate κ(t) can be read out from Fig. 2 and are given in SI"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The epidemic model for COVID-19. The highlighted part shows the classical SEIR model"
            },
            {
                "id": "2",
                "caption": "Color online) (a)-(b) The cure rate λ, (c)-(d) mortality rate κ, (e)-(f) average close contacts, and (g)-(h) severe condition rate (see SI for their definitions) are calculated based on the public data from NHC of China from Jan. 20th to Feb. 9th for Mainland, Mainland∗, Hubei, Hubei∗, Wuhan, Beijing and Shanghai separately"
            },
            {
                "id": "3",
                "caption": "Color online) Sensitivity analysis on parameters for the generalized SEIR model. The influence of the latent time on (a) the protection rate α and quarantine time δ−1, (b) the initial values of exposed cases E0 and infected cases I0 on Jan. 20th, (c) the cumulative quarantined cases, (d) the sum of exposed and infectious cases E(t) + I(t), i.e., the currently infected but not yet quarantined cases. (e) Effects of other parameters on the final total infected cases; (f) and the time period from the starting point (Jan. 20th) to the inflection point (when the basic reproduction number becomes less than 1). In the top panel, the value of latent time γ−1 is varied; while in the bottom panel, γ−1 is fixed as 2. All calculations are performed with respect to the data of Wuhan city, with reported data (red circles) obtained from NHC of China from Jan. 20th to Feb. 9th, 2020"
            },
            {
                "id": "4",
                "caption": "Color online) Predictions of the generalized SEIR model on the cumulative quarantined cases (red solid lines), sum of current exposed and infectious cases (blue solid lines), cumulative recovered cases (purple solid lines), and cumulative closed cases (green solid lines) in Mainland∗,"
            },
            {
                "id": "5",
                "caption": "Color online) (a-b) Predicted cumulative quarantined cases in the near future from Feb. 10th to Feb. 22nd, 2020. The shaded area indicates a 95% confidence interval. The red spots represent the reported data of Wuhan from Feb. 10th to Feb. 15th, 2020 as a validation. Parameters are taken in accordance with Table 1. (c) The basic reproduction number, (d) the estimated total infected cases at the early stage of COVID-19 epidemic between Dec. 28th, 2019 and Jan. 20th, 2020 by inverse inference, and (e) a summary on the estimated inflection point, ending date and number of final total infected cases in Mainland∗, Hubei∗, Wuhan, Beijing and Shanghai"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.16.20023465.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.16.20023465.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.16.20023465.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.16.20023465.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.16.20023465.full/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.16.20023465.full/img-007.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.16.20023465.full/img-009.png"
        ]
    },
    "sections": {
        "introduction": [
            "A novel coronavirus, formerly called 2019-nCoV, or SARS-CoV-2 by ICTV (severe acute respiratory syndrome coronavirus 2, by the International Committee on Taxonomy of Viruses) caused an outbreak of atypical pneumonia, now officially called COVID-19 by WHO (coronavirus disease 2019, by World Health Organization) first in Wuhan, Hubei province in Dec., 2019 and then rapidly spread out in the whole China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. As of 24:00 Feb. 13th, 2020 (Beijing Time), there are over 60, 000 reported cases (including more than 1, 000 death report) in China, among which, over 80% are from Hubei province and over 50% from Wuhan city, the capital of Hubei province[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].<br/><br/>The central government of China as well as all local governments, including Hubei, has tightened preventive measures to curb the spreading of COVID-19 since Jan. 2020. Many cities in Hubei province have been locked down and many measures, such as tracing close contacts, quarantining infected cases, promoting social consensus on self-protection like wearing face mask in public area, etc. However, until the finishing of this manuscript, the epidemic is still ongoing and the daily confirmed cases maintain at a high level.<br/><br/>During this anti-epidemic battle, besides medical and biological research, theoretical studies based on either statistics or mathematical modeling may also play a non-negligible role in understanding the epidemic characteristics of the outbreak, in forecasting the inflection point and ending time, and in deciding the measures to curb the spreading."
        ],
        "results": [
            "<strong>RESULTS AND DISCUSSION</strong><br/><br/>A. Interpretation of the public data<br/><br/>We apply our pre-described generalized SEIR model to interpret the public data on the cumulative numbers of quarantined cases, recovered cases and closed cases from Jan. 20th to Feb. 9th, which are published daily by NHC of China since Jan. 20th. Our preliminary study includes five different regions, i.e. the Mainland∗, Hubei∗, Wuhan, Beijing and Shanghai.<br/><br/>Through extensive simulations, the optimal values for unknown model parameters and initial conditions, which best explain the observed cumulative numbers of quarantined cases, recovered cases and closed cases (see Fig. 4), are determined and summarized in Table 1. There are several remarkable facts could be immediately learnt from Table 1. Firstly, the protection rate of Wuhan is significantly lower than other regions, showing many infected cases may not yet be well quarantined until Feb. 9th (the smaller α for Wuhan does not necessarily mean people in Wuhan pay less attention to self-protection, but more likely due to the higher mixing ratio of susceptible cases with infectious cases). Similarly, although the average protection rate for Hubei∗ is higher than that of Wuhan, it is still significantly lower than other regions. Secondly, the quarantine time for Beijing and Shanghai are the shortest, that for Mainland∗ is in between. Again, the quarantine time for Wuhan and Hubei∗ are the longest. Finally, the estimated number of total infected cases on Jan. 20th in five regions are all significantly larger than one, suggesting the COVID-19 has already spread out nationwide at that moment. We will come back to this point in the next part."
        ],
        "conclusion": [
            "In this study, we propose a generalized SEIR model to analyze the epidemic of COVID-19, which was firstly reported in Wuhan last December and then quickly spread out nationwide in China. Our model properly incorporates the intrinsic impact of hidden exposed and infectious cases on the entire procedure of epidemic, which is difficult for traditional statistics analysis. A new quarantined state, together with the recovery state, takes replace of the original R state in the classical SEIR model and correctly accounts for the daily reported confirmed infected cases and recovered cases.<br/><br/>Based on detailed analysis of the public data of NHC of China from Jan. 20th to Feb. 9th, we estimate several key parameters for COVID-19, like the latent time, the quarantine time and the basic reproduction number in a relatively reliable way, and predict the inflection point, possible ending time and final total infected cases for Hubei, Wuhan, Beijing, Shanghai, etc. Overall, the epidemic situations for Beijing and Shanghai are optimistic, which are expected to end up within two weeks (from Feb. 15th, 2020). Meanwhile, for most parts of mainland including the majority of cities in Hubei province, it will be no later than the middle of March. We should also point out that the situation in Wuhan city is still very severe. More effective policies and more efforts on medical care and clinical research are eagerly needed. We expect the final success of anti-epidemic will be reached at the beginning of this April. Furthermore, by inverse inference, we find that the outbreak of this epidemic in Mainland, Hubei, and Wuhan can all be dated back to 20-25 days ago with respect to Jan. 20th, in other words the end of Dec. 2019, which is consistent with public reports. Although we lack the knowledge on the first infected case, our inverse inference may still be helpful for understanding the epidemic of COVID-19 and preventing similar virus in the future."
        ],
        "disclosures": [
            "The authors declare no conflict of interest."
        ],
        "acknowledgment": [
            "We acknowledged the financial supports from the National Natural Science Foundation of China (Grants No 21877070, 11801020) and the Fundamental Research Funding of Beijing University of Technology (006000546318505, 006000546319509, 006000546319526). The authors would like to thank Dr. Yajing Huang for her stimulating discussions.<br/><br/>AUTHOR CONTRIBUTIONS<br/><br/>Liu Hong designed the project. Wuyue Yang, Dongyan Zhang collected the data. All authors analyzed the data. Liangrong Peng, Wuyue Yang, Changjing Zhuge and Liu Hong wrote the manuscript, and all authors reviewed it."
        ],
        "appendix": [
            "<strong>APPENDIX A</strong><br/><br/>SUPPLEMENTARY MATERIALS"
        ],
        "funding": [
            "We acknowledged the financial supports from the National Natural Science Foundation of China (Grants No 21877070, 11801020) and the Fundamental Research Funding of Beijing University of Technology (006000546318505, 006000546319509, 006000546319526)"
        ],
        "data_availability": [
            "Supplementary materials to this article can be found online"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "Supplementary materials"
            ],
            "supplementary_figure_references": []
        }
    },
    "structured_content": {
        "1. INTRODUCTION": [
            "A novel coronavirus, formerly called 2019-nCoV, or SARS-CoV-2 by ICTV (severe acute respiratory syndrome coronavirus 2, by the International Committee on Taxonomy of Viruses) caused an outbreak of atypical pneumonia, now officially called COVID-19 by WHO (coronavirus disease 2019, by World Health Organization) first in Wuhan, Hubei province in Dec., 2019 and then rapidly spread out in the whole China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. As of 24:00 Feb. 13th, 2020 (Beijing Time), there are over 60, 000 reported cases (including more than 1, 000 death report) in China, among which, over 80% are from Hubei province and over 50% from Wuhan city, the capital of Hubei province[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "The central government of China as well as all local governments, including Hubei, has tightened preventive measures to curb the spreading of COVID-19 since Jan. 2020. Many cities in Hubei province have been locked down and many measures, such as tracing close contacts, quarantining infected cases, promoting social consensus on self-protection like wearing face mask in public area, etc. However, until the finishing of this manuscript, the epidemic is still ongoing and the daily confirmed cases maintain at a high level.",
            "During this anti-epidemic battle, besides medical and biological research, theoretical studies based on either statistics or mathematical modeling may also play a non-negligible role in understanding the epidemic characteristics of the outbreak, in forecasting the inflection point and ending time, and in deciding the measures to curb the spreading.",
            "For this purpose, in the early stage many efforts have been devoted to estimate key epidemic parameters, such as the basic reproduction number, doubling time and serial interval, in which the statistics models are mainly used[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>–<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Due to the limitation of detection methods and restricted diagnostic criteria, asymptomatic or mild patients are possibly excluded from the confirmed cases. To this end, some methods have been proposed to estimate untraced contacts[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>], undetected international cases[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], or the actual infected cases in Wuhan and Hubei province based on statistics models[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], or the epidemic outside Hubei province and overseas[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>–<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. With the improvement of clinic treatment of patients as well as more strict methods stepped up for containing the spread, many researchers investigate the effect of such changes by statistical reasoning[16,17] and stochastic simulation[18,19].",
            "Compared with statistics methods[20,21], mathematical modeling based on dynamical equations[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>,22–24] receive relatively less attention, though they can provide more detailed",
            "mechanism for the epidemic dynamics. Among them, the classical susceptible exposed infectious recovered model (SEIR) is the most widely adopted one for characterizing the epidemic of COVID-19 outbreak in both China and other countries[25]. Based on SEIR model, one can also assess the effectiveness of various measures since the outbreak[23,24,26–28], which seems to be a difficult task for general statistics methods. SEIR model was also utilized to compare the effects of lock-down of Hubei province on the transmission dynamics in Wuhan and Beijing[29]. As the dynamical model can reach interpretable conclusions on the outbreak, a cascade of SEIR models are developed to simulate the processes of transmission from infection source, hosts, reservoir to human[30]. There are also notable generalizations of SEIR model for evaluation of the transmission risk and prediction of patient number, in which model, each group is divided into two subpopulations, the quarantined and unquarantined[23,24]. The extension of classical SEIR model with delays[31,32] is another routine to simulate the incubation period and the period before recovery. However, due to the lack of official data and the change of diagnostic caliber in the early stage of the outbreak, most early published models were either too complicated to avoid the overfitting problem, or the parameters were estimated based on limited and less accurate data, resulting in questionable predictions.",
            "In this work, we carefully collect the epidemic data from the authoritative sources: the National, provincial and municipal Health Commissions of China (abbreviated as NHC, see e.g. http://www.nhc.gov.cn/) until the article is completed (Feb. 16th, 2020). Then we follow the routine of dynamical modeling and focus on the epidemic of COVID-19 in five most interested regions in China, i.e. the Mainland excluding Hubei province (denoted as Mainland∗), Hubei province excluding Wuhan city (Hubei∗), Wuhan, Beijing and Shanghai. Such a design aims to minimize the influence of Hubei province and Wuhan city on the data set due to their extremely large infected populations compared to other regions. Without further specific mention, these conventions will be adopted thorough the whole paper.",
            "By generalizing the classical SEIR model, e.g. introducing a new quarantined state and considering the effect of preventive measures, key epidemic parameters for COVID19, like the latent time, quarantine time and basic reproduction number are determined in a relatively reliable way. The widely interested inflection point, ending time and total infected cases in hot cities and regions are predicted and validated through both direct and indirect evidences. Furthermore, by inverse inference, the starting date of this outbreak are estimated. The analysis of other hot spots in China, as well as overseas countries are still in progress."
        ],
        "2. MODEL AND METHODS": [],
        "A. Generalized SEIR model": [
            "To characterize the epidemic of COVID-19 which outbroke in Wuhan at the end of 2019, we generalize the classical SEIR model[23–29] by introducing seven different states, i.e. {S(t), P (t), E(t), I(t), Q(t), R(t), D(t)} denoting at time t the respective number of the susceptible cases, insusceptible cases, exposed cases (infected but not yet be infectious, in a latent period), infectious cases (with infectious capacity and not yet be quarantined), quarantined cases (confirmed and infected), recovered cases and closed cases (or death). The adding of a new quarantined sate is driven by data, which together with the recovery state takes replace of the original R state in the classical SEIR model. Their relations are given in Fig. 1 and characterized by a group of ordinary differential equations (or difference equations if we consider discrete time, see SI). Constant N = S + P + E + I + Q + R + D is the total population in a certain region. The coefficients {α, β, γ−1, δ−1, λ(t), κ(t)} represent the protection rate, infection rate, average latent time, average quarantine time, cure rate, and mortality rate, separately. Especially, to take the improvement of public health into account, such as promoting wearing face masks, more effective contact tracing and more strict locking-down of communities, we assume that the susceptible population is stably decreasing and thus introduce a positive protection rate α into the model. In this case, the basic reproduction number becomes BRN = β ∗ δ−1 ∗ (1 − α)T , T is the number of days.",
            "It is noted that here we assume the cure rate λ and the mortality rate κ are both time dependent. As confirmed in Fig. 2a-d, the cure rate λ(t) is gradually increasing with the time, while the mortality rate κ(t) quickly decreases to less than 1% and becomes stabilized after Jan. 30th. This phenomenon is likely raised by the assistance of other emergency medical teams, the application of new drugs, etc. Furthermore, the average contact number of an infectious person is calculated in Fig. 2e-f and could provide some clue on the infection rate. It is clearly seen that the average contact number is basically stable over time, but shows a remarkable difference among various regions, which could be attributed to different quarantine policies and implements inside and outside Hubei (or Wuhan), since a less severe region is more likely to inquiry the close contacts of a confirmed case. A similar regional difference is observed for the severe condition rate too. In Fig. 2g-h, Hubei and Wuhan overall show a much higher severe condition rate than Shanghai. Although it is generally expected that the patients need a period of time to become infectious, to be quarantined, or to be recovered from illness, but we do not find a strong evidence for the necessity of including time delay (see SI for more details). As a result, the time-delayed equations are not considered in the current work for simplicity."
        ],
        "B. Parameter estimation": [
            "According to the daily official reports of NHC of China, the cumulative numbers of quarantined cases, recovered cases and closed cases are available in public. However, since the latter two are directly related to the first one through the time dependent recovery rate and mortality rate, the numbers of quarantined cases Q(t) plays a key role in our modeling. A similar argument applies to the number of insusceptible cases too. Furthermore, as the accurate numbers of exposed cases and infectious cases are very hard to determine, they will be treated as hidden variables during the study.",
            "Leaving alone the time dependent parameters λ(t) and κ(t), there are four unknown coefficients {α, β, γ−1, δ−1} and two initial conditions {E0, I0} about the hidden variables (other initial conditions are known from the data) have to be extracted from the time series",
            "data {Q(t)}. Such an optimization problem could be solved automatically by using the simulating annealing algorithm (see SI for details). A major difficulty is how to overcome the overfitting problem.",
            "To this end, we firstly prefix the latent time γ−1, which is generally estimated within several days[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,33,34]. And then for each fixed γ−1, we explore its influence on other parameters (β = 1 nearly unchanged), initial values, as well as the population dynamics of quarantined cases and infected cases during best fitting. From Fig. 3a-b, to produce the same outcome, the protection rate α and the reciprocal of the quarantine time δ−1 are both decreasing with the latent time γ−1, which is consistent with the fact that longer latent time requires longer quarantine time. Meanwhile, the initial values of exposed cases and infectious cases are increasing with the latent time. Since E0 and I0 include asymptomatic patients, they both should be larger than the number of quarantined cases. Furthermore, as the time period between the starting date of our simulation (Jan. 20th) and the initial outbreak of COVID-19 (generally believed to be earlier than Jan. 1st) is much longer than the latent time (3-6 days), E0 and I0 have to be close to each other, which makes only their sum E0 +I0",
            "matters during the fitting. An additional important finding is that in all cases β is always very close to 1, which agrees with the observation that COVID-19 has an extremely strong infectious ability. Nearly every unprotected person will be infected after a direct contact with the COVID-19 patients[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,33,34].",
            "As a summary, we conclude that once the latent time γ−1 is fixed, the fitting accuracy on the time series data {Q(t)} basically depends on the values of α, δ−1 and E0 + I0. And based on a reasonable estimation on the total number of infected cases (see Fig. 3c-d), the latent time is finally determined as 2 days."
        ],
        "C. Sensitivity analysis": [
            "In order to further evaluate the influence of other fitting parameters on the long-term forecast, we perform sensitivity analysis on the data of Wuhan (results for other regions are similar and not shown) by systematically varying the values of unknown coefficients[35,36]. As shown in Fig. 3e-f, the predicted total infected cases at the end of epidemic, as well as the the inflection point, at which the basic reproduction number is less than 16, both show a positive correlation with the infection rate β and the quarantined time δ−1 and a negative correlation with the protection rate α. These facts agree with the common sense and highlight the necessity of self-protection (increase α and decrease β), timely disinfection (increase α and decrease β), early quarantine (decrease δ−1), etc. An exception is found for the initial total infected cases. Although a larger value of E0 + I0 could substantially increase the final total infected cases, it shows no impact on the inflection point, which could be learnt from the formula of basic reproduction number."
        ],
        "3. RESULTS AND DISCUSSION": [],
        "A. Interpretation of the public data": [
            "We apply our pre-described generalized SEIR model to interpret the public data on the cumulative numbers of quarantined cases, recovered cases and closed cases from Jan. 20th to Feb. 9th, which are published daily by NHC of China since Jan. 20th. Our preliminary study includes five different regions, i.e. the Mainland∗, Hubei∗, Wuhan, Beijing and Shanghai.",
            "Through extensive simulations, the optimal values for unknown model parameters and",
            "initial conditions, which best explain the observed cumulative numbers of quarantined cases, recovered cases and closed cases (see Fig. 4), are determined and summarized in Table 1. There are several remarkable facts could be immediately learnt from Table 1. Firstly, the protection rate of Wuhan is significantly lower than other regions, showing many infected cases may not yet be well quarantined until Feb. 9th (the smaller α for Wuhan does not necessarily mean people in Wuhan pay less attention to self-protection, but more likely due to the higher mixing ratio of susceptible cases with infectious cases). Similarly, although the average protection rate for Hubei∗ is higher than that of Wuhan, it is still significantly lower than other regions. Secondly, the quarantine time for Beijing and Shanghai are the shortest, that for Mainland∗ is in between. Again, the quarantine time for Wuhan and Hubei∗ are the longest. Finally, the estimated number of total infected cases on Jan. 20th in five regions are all significantly larger than one, suggesting the COVID-19 has already spread out nationwide at that moment. We will come back to this point in the next part.",
            "B. Forecast for the epidemic of COVID-19 Most importantly, with the model and parameters in hand, we can carry out simulations for a longer time and forecast the potential tendency of the COVID-19 epidemic. In Fig. 4 and Fig. 5a-b, the predicted cumulative number of quarantined cases and the current number of exposed cases plus infectious cases are plotted for next 30 days as well as for a shorter period of next 13 days. Official published data by NHC of China from Feb. 10th to 15th are marked in red spots and taken as a direct validation. Overall, except Wuhan, the validation data show a well agreement with our forecast and all fall into the 95% confidence interval (shaded area). And we are delighted to see most of them are lower than our predictions, showing the nationwide anti-epidemic measures in China come into play. While for Wuhan city (and also Hubei province), due to the inclusion of suspected cases with clinical diagnosis into confirmed cases (12364 cases for Wuhan and 968 cases for Hubei∗ on Feb. 12th) announced by NHC of China since Feb. 12th during the preparation of our manuscript, there is a sudden jump in the quarantined cases. Although it to some extent offsets our original overestimates, it also reveals the current severe situation in Wuhan city, which requires much closer attention in the future.",
            "Towards the epidemic of COVID-19, our basic predictions are summarized as follows: 1. Based on optimistic estimation, the epidemic of COVID-19 in Beijing and Shanghai would soon be ended within two weeks (since Feb. 15th). While for most parts of mainland, the success of anti-epidemic will be no later than the middle of March. The situation in Wuhan is still very severe, at least based on public data until Feb. 15th. We expect it will end up at the beginning of April.",
            "2. The estimated final total infected cases (not only total quarantined cases) for Beijing and Shanghai will be around four hundred. This number is about 13-16 thousand for mainland (exclude Hubei province), 20-26 thousand for Hubei province (exclude Wuhan city) and 55 thousand for Wuhan city.",
            "3. According to the basic reproduction number, the inflection date for Beijing, Shanghai, mainland (exclude Hubei) is around Jan. 30th, which is close to the reported Feb. 3rd for the last one based on daily new confirmed cases. The inflection point for Hubei province (exclude Wuhan city) agrees with the reported Feb. 5th. These facts indicate that the epidemic is now under control in most cities in China.",
            "4. The inflection point for Wuhan city is determined as Feb. 12th (data after Feb. 9th are not included into parameter estimation). By coincidence, on the same day, we witnessed a sudden jump in the number of confirmed cases due to a relaxed diagnosis caliber, meaning more suspected cases will receive better medical care and have much lower chances to spread virus. Besides, Wuhan local government announced the completion of community survey on all confirmed cases, suspected cases and close contacts in the whole city."
        ],
        "C. Inverse inference on the epidemic of COVID-19": [
            "Besides the forecast, the early trajectory of the COVID-19 outbreak is also critical for our understanding on its epidemic as well as future prevention. To this end, by adopting the shooting method, we carry out inverse inference to explore the early epidemic dynamics of COVID-19 since its onset in Mainland∗, Hubei∗, and Wuhan (Beijing and Shanghai are not considered due to their too small numbers of infected cases on Jan. 20th). With respect to the parameters and initial conditions listed in Table 1, we make an astonishing finding that, for all three cases, the outbreaks of COVID-19 all point to 20-25 days before Jan. 20th (the starting date for public data and our modeling). It means the epidemic of COVID-19 in these regions is no later than Jan. 1st (see Fig. 5d), in agreement with reports by Li et al.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,33,34]. And in this stage (from Jan. 1st to Jan. 20th), the number of total infected cases follows a nice exponential curve with the doubling time around 2 days. This in some way explains why statistics studies with either exponential functions or logistic models could work very well on early limited data points. Furthermore, we notice the number of infected cases based on inverse inference is much larger than the reported confirmed cases in Wuhan city before Jan. 20th."
        ],
        "4. CONCLUSION": [
            "In this study, we propose a generalized SEIR model to analyze the epidemic of COVID-19, which was firstly reported in Wuhan last December and then quickly spread out nationwide in China. Our model properly incorporates the intrinsic impact of hidden exposed and infectious cases on the entire procedure of epidemic, which is difficult for traditional statistics analysis. A new quarantined state, together with the recovery state, takes replace of the original R state in the classical SEIR model and correctly accounts for the daily reported confirmed infected cases and recovered cases.",
            "Based on detailed analysis of the public data of NHC of China from Jan. 20th to Feb. 9th, we estimate several key parameters for COVID-19, like the latent time, the quarantine time and the basic reproduction number in a relatively reliable way, and predict the inflection point, possible ending time and final total infected cases for Hubei, Wuhan, Beijing, Shanghai, etc. Overall, the epidemic situations for Beijing and Shanghai are optimistic, which are expected to end up within two weeks (from Feb. 15th, 2020). Meanwhile, for most parts of mainland including the majority of cities in Hubei province, it will be no later than the middle of March. We should also point out that the situation in Wuhan city is still very severe. More effective policies and more efforts on medical care and clinical research are eagerly needed. We expect the final success of anti-epidemic will be reached at the beginning of this April. Furthermore, by inverse inference, we find that the outbreak of this epidemic in Mainland, Hubei, and Wuhan can all be dated back to 20-25 days ago with respect to Jan. 20th, in other words the end of Dec. 2019, which is consistent with public reports. Although we lack the knowledge on the first infected case, our inverse inference may still be helpful for understanding the epidemic of COVID-19 and preventing similar virus in the future."
        ],
        "CONFLICT OF INTEREST": [
            "The authors declare no conflict of interest."
        ],
        "ACKNOWLEDGMENT": [
            "We acknowledged the financial supports from the National Natural Science Foundation of China (Grants No 21877070, 11801020) and the Fundamental Research Funding of Beijing University of Technology (006000546318505, 006000546319509, 006000546319526). The authors would like to thank Dr. Yajing Huang for her stimulating discussions.",
            "Liu Hong designed the project. Wuyue Yang, Dongyan Zhang collected the data. All authors analyzed the data. Liangrong Peng, Wuyue Yang, Changjing Zhuge and Liu Hong wrote the manuscript, and all authors reviewed it."
        ],
        "APPENDIX A. SUPPLEMENTARY MATERIALS": [
            "Supplementary materials to this article can be found online.",
            "REFERENCES 1Chaolin Huang, Yeming Wang, Xingwang Li, Lili Ren, Jianping Zhao, Yi Hu, Li Zhang, Guohui Fan, Jiuyang Xu, Xiaoying Gu, Zhenshun Cheng, Ting Yu, Jiaan Xia, Yuan Wei, Wenjuan Wu, Xuelei Xie, Wen Yin, Hui Li, Min Liu, Yan Xiao, Hong Gao, Li Guo, Jungang Xie, Guangfa Wang, Rongmeng Jiang, Zhancheng Gao, Qi Jin, Jianwei Wang, and Bin Cao. Clinical features of patients infected with 2019 novel coronavirus in wuhan, china. The Lancet, 2020. 2National Health Commission of the People’s Republic of China. http://www.nhc.gov.cn/xcs/yqfkdt/202002/553ff43ca29d4fe88f3837d49d6b6ef1.shtml, accessed Feb 14, 202. 3Health Commission of Hubei Province. http://wjw.hubei.gov.cn/fbjd/dtyw/202002/t20200214 2027187.shtmll, accessed Feb 13, 202. 4Kamalich Muniz-Rodriguez, Gerardo Chowell, Chi-Hin Cheung, Dongyu Jia, Po-Ying Lai, Yiseul Lee, Manyun Liu, Sylvia K. Ofori, Kimberlyn M. Roosa, Lone Simonsen, and Isaac Chun-Hai Fung. Epidemic doubling time of the 2019 novel coronavirus outbreak by province in mainland china. medRxiv, 2020. 5Yang Yang, Qingbin Lu, Mingjin Liu, Yixing Wang, Anran Zhang, Neda Jalali, Natalie Dean, Ira Longini, M. Elizabeth Halloran, Bo Xu, Xiaoai Zhang, Liping Wang, Wei Liu, and Liqun Fang. Epidemiological and clinical features of the 2019 novel coronavirus outbreak in china. medRxiv, 2020. 6Shi Zhao, Qianyin Lin, Jinjun Ran, Salihu S Musa, Guangpu Yang, Weiming Wang, Yijun Lou, Daozhou Gao, Lin Yang, Daihai He, and Maggie H Wang. Preliminary estimation of the basic reproduction number of novel coronavirus (2019-ncov) in china, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak. bioRxiv, 2020. 7Steven Sanche, Yen Ting Lin, Chonggang Xu, Ethan Romero-Severson, Nick Hengartner, and Ruian Ke. The novel coronavirus, 2019-ncov, is highly contagious and more infectious than initially estimated. medRxiv, 2020. 8Hiroshi Nishiura, Natalie M Linton, and Andrei R. Akhmetzhanov. Serial interval of novel coronavirus (2019-ncov) infections. medRxiv, 2020. 9Shengjie Lai, Isaac Bogoch, Nick Ruktanonchai, Alexander Watts, Yu Li, Jianzing Yu, Xin Lv, Weizhong Yang, Hongjie Yu, Kamran Khan, Zhongjie Li, and Andrew J Tatem. Assessing spread risk of wuhan novel coronavirus within and beyond china, january-april 2020: a travel network-based modelling study. medRxiv, 2020. 10Hiroshi Nishiura, Sung-mok Jung, Natalie M. Linton, Ryo Kinoshita, Yichi Yang, Katsuma Hayashi, Tetsuro Kobayashi, Baoyin Yuan, and Andrei R. Akhmetzhanov. The extent of transmission of novel coronavirus in wuhan, china, 2020. Journal of Clinical Medicine, 9(2), 2020. 11Pablo M De Salazar, Rene Niehus, Aimee Taylor, Caroline O Buckee, and Marc Lipsitch. Using predicted imports of 2019-ncov cases to determine locations that may not be identifying all imported cases. medRxiv, 2020. 12Hongxin Zhao, Sailimai Man, Bo Wang, and Yi Ning. Epidemic size of novel coronavirusinfected pneumonia in the epicenter wuhan: using data of five-countries’ evacuation action. medRxiv, 2020. 13Qiushi Lin, Taojun Hu, and Xiao-Hua Zhou. Estimating the daily trend in the size of covid-19 infected population in wuhan. medRxiv, 2020. 14Hiroshi Nishiura, Tetsuro Kobayashi, Takeshi Miyama, Ayako Suzuki, Sungmok Jung, Katsuma Hayashi, Ryo Kinoshita, Yichi Yang, Baoyin Yuan, Andrei R. Akhmetzhanov, and Natalie M Linton. Estimation of the asymptomatic ratio of novel coronavirus (2019ncov) infections among passengers on evacuation flights. medRxiv, 2020. 15Adam J Kucharski, Timothy W Russell, Charlie Diamond, CMMID nCoV working group, Sebastian Funk, and Rosalind M Eggo. Early dynamics of transmission and control of 2019-ncov: a mathematical modelling study. medRxiv, 2020. 16Matteo Chinazzi, Jessica T. Davis, Marco Ajelli, Corrado Gioannini, Maria Litvinova, Stefano Merler, Ana Pastore y Piontti, Luca Rossi, Kaiyuan Sun, Cecile Viboud, Xinyue Xiong, Hongjie Yu, M. Elizabeth Halloran, Ira M. Longini, and Alessandro Vespignani. The effect of travel restrictions on the spread of the 2019 novel coronavirus (2019-ncov) outbreak. medRxiv, 2020. 17Gehui Jin, Jiayu Yu, Liyuan Han, and Shiwei Duan. The impact of traffic isolation in wuhan on the spread of 2019-ncov. medRxiv, 2020. 18Joel Hellewell, Sam Abbott, Amy Gimma, Nikos I Bosse, Christopher I Jarvis, Timothy W Russell, James D Munday, Adam J Kucharski, W John Edmunds, CMMID nCoV working group, Sebastian Funk, and Rosalind M Eggo. Feasibility of controlling 2019-ncov outbreaks by isolation of cases and contacts. medRxiv, 2020. 19Billy Quilty, Sam Clifford, Stefan Flasche, and Rosalind M Eggo. Effectiveness of airport screening at detecting travellers infected with 2019-ncov. medRxiv, 2020. 20Tianyu Zeng, Yunong Zhang, Zhenyu Li, Xiao Liu, and Binbin Qiu. Predictions of 2019ncov transmission ending via comprehensive methods, 2020.",
            "21Norden E Huang and Fangli Qiao. A data driven time-dependent transmission rate for tracking an epidemic: a case study of 2019-ncov. Science Bulletin, 2020.",
            "22Jonathan M Read, Jessica RE Bridgen, Derek AT Cummings, Antonia Ho, and Chris P Jewell. Novel coronavirus 2019-ncov: early estimation of epidemiological parameters and epidemic predictions. medRxiv, 2020.",
            "23Biao Tang, Xia Wang, Qian Li, Nicola Luigi Bragazzi, Sanyi Tang, Yanni Xiao, and Jianhong Wu. Estimation of the transmission risk of the 2019-ncov and its implication for public health interventions. Journal of Clinical Medicine, 9(2), 2020.",
            "24Biao Tang, Nicola Luigi Bragazzi, Qian Li, Sanyi Tang, Yanni Xiao, and Jianhong Wu. An updated estimation of the risk of transmission of the novel coronavirus (2019-ncov). Infectious Disease Modelling, 2020.",
            "25Jane Labadin and Boon Hao Hong. Transmission dynamics of 2019-ncov in malaysia. medRxiv, 2020.",
            "26Mingwang Shen, Zhihang Peng, Yuming Guo, Yanni Xiao, and Lei Zhang. Lockdown may partially halt the spread of 2019 novel coronavirus in hubei province, China. medRxiv, 2020.",
            "27Samuel J Clifford, Petra Klepac, Kevin Van Zandvoort, Billy J Quilty, CMMID nCoV working group, Rosalind M Eggo, and Stefan Flasche. Interventions targeting air travellers early in the pandemic may delay local outbreaks of sars-cov-2. medRxiv, 2020.",
            "28Hao Xiong and Huili Yan. Simulating the infected population and spread trend of 2019ncov under different policy by eir model. medRxiv, 2020.",
            "29Xinhai Li, Xumao Zhao, and Yuehua Sun. The lockdown of hubei province causing different transmission dynamics of the novel coronavirus (2019-ncov) in wuhan and beijing. medRxiv, 2020.",
            "30Tianmu Chen, Jia Rui, Qiupeng Wang, Zeyu Zhao, Jing-An Cui, and Ling Yin. A mathematical model for simulating the transmission of wuhan novel coronavirus. bioRxiv, 2020.",
            "31Yu Chen, Jin Cheng, Yu Jiang, and Keji Liu. A time delay dynamical model for outbreak of 2019-ncov and the parameter identification, 2020.",
            "32Yan Yue, Chen Yu, Liu Keji, Luo Xinyue, Xu Boxi, Jiang Yu, and Cheng Jin. Modeling and prediction for the trend of outbreak of ncp based on a time-delay dynamic system. SCIENTIA SINICA Mathematica, (1674-7216), 2020.",
            "33Wei-jie Guan, Zheng-yi Ni, Yu Hu, Wen-hua Liang, Chun-quan Ou, Jian-xing He, Lei Liu, Hong Shan, Chun-liang Lei, David SC Hui, Bin Du, Lan-juan Li, Guang Zeng, Kowk-Yung Yuen, Ru-chong Chen, Chun-li Tang, Tao Wang, Ping-yan Chen, Jie Xiang, Shi-yue Li, Jin-lin Wang, Zi-jing Liang, Yi-xiang Peng, Li Wei, Yong Liu, Ya-hua Hu, Peng Peng, Jian-ming Wang, Ji-yang Liu, Zhong Chen, Gang Li, Zhi-jian Zheng, Shao-qin Qiu, Jie Luo, Chang-jiang Ye, Shao-yong Zhu, and Nan-shan Zhong. Clinical characteristics of 2019 novel coronavirus infection in china. medRxiv, 2020.",
            "34Zhen Li, Ming Wu, Jie Guo, Jiwei Yao, Xiang Liao, Siji Song, Min Han, Jiali Li, Guangjie Duan, Yuanxiu Zhou, Xiaojun Wu, Zhansong Zhou, Taojiao Wang, Ming Hu, Xianxiang Chen, Yu Fu, Chong Lei, Hailong Dong, Yi Zhou, Hongbo Jia, Xiaowei Chen, and Junan Yan. Caution on kidney dysfunctions of 2019-ncov patients. medRxiv, 2020.",
            "35Ya Jing Huang, Liu Hong, and Wen-An Yong. Partial equilibrium approximations in apoptosis. ii. the death-inducing signaling complex subsystem. Mathematical biosciences, 270:126–134, 2015.",
            "36Liu Hong, Chiu Fan Lee, and Ya Jing Huang. Statistical Mechanics and Kinetics of Amyloid Fibrillation, chapter Chapter 4, pages 113–186. World Scientific Press.",
            "y−x 2 x2 between the prediction y and public data x is evaluated for the cumulative quarantined cases, that is RE = 2.4%, 5.6%, 1.9%, 2.9%, 3.8% for",
            "Mainland∗, Hubei∗, Beijing, Shanghai and Wuhan. Parameters are taken in accordance with Table"
        ]
    },
    "participants": [
        {
            "participant": "reported cases",
            "number": 60000,
            "context": "A novel coronavirus, formerly called 2019-nCoV, or SARS-CoV-2 by ICTV (severe acute respiratory syndrome coronavirus 2, by the International Committee on Taxonomy of Viruses) caused an outbreak of atypical pneumonia, now officially called COVID-19 by WHO (coronavirus disease 2019, by World Health Organization) first in Wuhan, Hubei province in Dec., 2019 and then rapidly spread out in the whole China1. <mark class=\"stats\">As of 24:00 Feb. 13th, 2020 (Beijing Time), there are over 60, 000 reported cases (including more than 1, 000 death report) in China, among which, over 80% are from Hubei province and over 50% from Wuhan city, the capital of Hubei province2,3</mark>. The central government of China as well as all local governments, including Hubei, has tightened preventive measures to curb the spreading of COVID-19 since Jan. 2020"
        },
        {
            "participant": "cases",
            "number": 12364,
            "context": "And we are delighted to see most of them are lower than our predictions, showing the nationwide anti-epidemic measures in China come into play. <mark class=\"stats\">While for Wuhan city (and also Hubei province), due to the inclusion of suspected cases with clinical diagnosis into confirmed cases (12364 cases for Wuhan and 968 cases for Hubei∗ on Feb. 12th) announced by NHC of China since Feb. 12th during the preparation of our manuscript, there is a sudden jump in the quarantined cases</mark>. Although it to some extent offsets our original overestimates, it also reveals the current severe situation in Wuhan city, which requires much closer attention in the future"
        },
        {
            "participant": "cases",
            "number": 3,
            "context": "To this end, by adopting the shooting method, we carry out inverse inference to explore the early epidemic dynamics of COVID-19 since its onset in Mainland∗, Hubei∗, and Wuhan (Beijing and Shanghai are not considered due to their too small numbers of infected cases on Jan. 20th). <mark class=\"stats\">With respect to the parameters and initial conditions listed in Table 1, we make an astonishing finding that, for all three cases, the outbreaks of COVID-19 all point to 20-25 days before Jan. 20th (the starting date for public data and our modeling)</mark>. It means the epidemic of COVID-19 in these regions is no later than Jan. 1st (see Fig. 5d), in agreement with reports by Li et al.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,33,34]"
        }
    ],
    "statistics": [],
    "keywords": [
        "infected case",
        "mathematical model",
        "transmission dynamics",
        "coronavirus",
        "generalized SEIR model",
        "dynamical model",
        "infectious case",
        "statistics",
        "Hubei province excluding Wuhan city",
        "epidemic",
        "intrinsic impact",
        "susceptible exposed infectious recovered model",
        "hubei province",
        "dynamics",
        "novel coronavirus",
        "COVID-19"
    ],
    "keyword_relevance": {
        "epidemic": 0.1890547263681592,
        "COVID-19": 0.13432835820895522,
        "coronavirus": 0.10945273631840796,
        "infected case": 0.1044776119402985,
        "susceptible exposed infectious recovered model": 0.09950248756218906,
        "novel coronavirus": 0.0945273631840796,
        "Hubei province excluding Wuhan city": 0.05472636815920398,
        "infectious case": 0.04477611940298507,
        "generalized SEIR model": 0.03482587064676617,
        "statistics": 0.03482587064676617,
        "dynamics": 0.03482587064676617,
        "mathematical model": 0.01990049751243781,
        "dynamical model": 0.01990049751243781,
        "transmission dynamics": 0.009950248756218905,
        "hubei province": 0.009950248756218905,
        "intrinsic impact": 0.004975124378109453
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> A novel coronavirus, formerly called 2019-nCoV, or SARS-CoV-2 by ICTV caused an outbreak of atypical pneumonia, officially called COVID-19 by WHO first in Wuhan, Hubei province in Dec., 2019 and rapidly spread out in the whole China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Until the finishing of this manuscript, the epidemic is still ongoing and the daily confirmed cases maintain at a high level",
        "During this anti-epidemic battle, besides medical and biological research, theoretical studies based on either statistics or mathematical modeling may play a non-negligible role in understanding the epidemic characteristics of the outbreak, in forecasting the inflection point and ending time, and in deciding the measures to curb the spreading",
        "<h2 style=\"display: inline\">Results:</h2> The authors apply our pre-described generalized SEIR model to interpret the public data on the cumulative numbers of quarantined cases, recovered cases and closed cases from Jan. 20th to Feb. 9th, which are published daily by NHC of China since Jan. 20th.",
        "The protection rate of Wuhan is significantly lower than other regions, showing many infected cases may not yet be well quarantined until Feb. 9th.",
        "The average protection rate for Hubei∗ is higher than that of Wuhan, it is still significantly lower than other regions.",
        "The authors will come back to this point in the part",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors propose a generalized SEIR model to analyze the epidemic of COVID-19, which was firstly reported in Wuhan last December and quickly spread out nationwide in China.",
        "Based on detailed analysis of the public data of NHC of China from Jan. 20th to Feb. 9th, the authors estimate several key parameters for COVID-19, like the latent time, the quarantine time and the basic reproduction number in a relatively reliable way, and predict the inflection point, possible ending time and final total infected cases for Hubei, Wuhan, Beijing, Shanghai, etc.",
        "The authors lack the knowledge on the first infected case, the inverse inference may still be helpful for understanding the epidemic of COVID-19 and preventing similar virus in the future"
    ],
    "structured_summary": {
        "Introduction": [
            "A novel coronavirus, formerly called 2019-nCoV, or SARS-CoV-2 by ICTV caused an outbreak of atypical pneumonia, officially called COVID-19 by WHO first in Wuhan, Hubei province in Dec., 2019 and rapidly spread out in the whole China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Until the finishing of this manuscript, the epidemic is still ongoing and the daily confirmed cases maintain at a high level",
            "During this anti-epidemic battle, besides medical and biological research, theoretical studies based on either statistics or mathematical modeling may play a non-negligible role in understanding the epidemic characteristics of the outbreak, in forecasting the inflection point and ending time, and in deciding the measures to curb the spreading"
        ],
        "Results": [
            "The authors apply our pre-described generalized SEIR model to interpret the public data on the cumulative numbers of quarantined cases, recovered cases and closed cases from Jan. 20th to Feb. 9th, which are published daily by NHC of China since Jan. 20th.",
            "The protection rate of Wuhan is significantly lower than other regions, showing many infected cases may not yet be well quarantined until Feb. 9th.",
            "The average protection rate for Hubei∗ is higher than that of Wuhan, it is still significantly lower than other regions.",
            "The authors will come back to this point in the part"
        ],
        "Conclusion": [
            "The authors propose a generalized SEIR model to analyze the epidemic of COVID-19, which was firstly reported in Wuhan last December and quickly spread out nationwide in China.",
            "Based on detailed analysis of the public data of NHC of China from Jan. 20th to Feb. 9th, the authors estimate several key parameters for COVID-19, like the latent time, the quarantine time and the basic reproduction number in a relatively reliable way, and predict the inflection point, possible ending time and final total infected cases for Hubei, Wuhan, Beijing, Shanghai, etc.",
            "The authors lack the knowledge on the first infected case, the inverse inference may still be helpful for understanding the epidemic of COVID-19 and preventing similar virus in the future"
        ]
    },
    "reference_links": [
        {
            "id": "Norden_2020_a",
            "alt_id": "1",
            "entry": "Norden E Huang and Fangli Qiao. A data driven time-dependent transmission rate for tracking an epidemic: a case study of 2019-ncov. Science Bulletin, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Norden%20E%20Huang%20and%20Fangli%20Qiao%20A%20data%20driven%20timedependent%20transmission%20rate%20for%20tracking%20an%20epidemic%20a%20case%20study%20of%202019ncov%20Science%20Bulletin%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Norden%20E%20Huang%20and%20Fangli%20Qiao%20A%20data%20driven%20timedependent%20transmission%20rate%20for%20tracking%20an%20epidemic%20a%20case%20study%20of%202019ncov%20Science%20Bulletin%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Norden%20E%20Huang%20and%20Fangli%20Qiao%20A%20data%20driven%20timedependent%20transmission%20rate%20for%20tracking%20an%20epidemic%20a%20case%20study%20of%202019ncov%20Science%20Bulletin%202020"
        },
        {
            "id": "Read_et+al_2020_a",
            "alt_id": "2",
            "entry": "Jonathan M Read, Jessica RE Bridgen, Derek AT Cummings, Antonia Ho, and Chris P Jewell. Novel coronavirus 2019-ncov: early estimation of epidemiological parameters and epidemic predictions. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jonathan%20M%20Read%20Jessica%20RE%20Bridgen%20Derek%20AT%20Cummings%20Antonia%20Ho%20and%20Chris%20P%20Jewell%20Novel%20coronavirus%202019ncov%20early%20estimation%20of%20epidemiological%20parameters%20and%20epidemic%20predictions%20medRxiv%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jonathan%20M%20Read%20Jessica%20RE%20Bridgen%20Derek%20AT%20Cummings%20Antonia%20Ho%20and%20Chris%20P%20Jewell%20Novel%20coronavirus%202019ncov%20early%20estimation%20of%20epidemiological%20parameters%20and%20epidemic%20predictions%20medRxiv%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jonathan%20M%20Read%20Jessica%20RE%20Bridgen%20Derek%20AT%20Cummings%20Antonia%20Ho%20and%20Chris%20P%20Jewell%20Novel%20coronavirus%202019ncov%20early%20estimation%20of%20epidemiological%20parameters%20and%20epidemic%20predictions%20medRxiv%202020"
        },
        {
            "id": "Tang_et+al_2019_a",
            "alt_id": "3",
            "entry": "Biao Tang, Xia Wang, Qian Li, Nicola Luigi Bragazzi, Sanyi Tang, Yanni Xiao, and Jianhong Wu. Estimation of the transmission risk of the 2019-ncov and its implication for public health interventions. Journal of Clinical Medicine, 9(2), 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Biao%20Tang%20Xia%20Wang%20Qian%20Li%20Nicola%20Luigi%20Bragazzi%20Sanyi%20Tang%20Yanni%20Xiao%20and%20Jianhong%20Wu%20Estimation%20of%20the%20transmission%20risk%20of%20the%202019ncov%20and%20its%20implication%20for%20public%20health%20interventions%20Journal%20of%20Clinical%20Medicine%2092%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Biao%20Tang%20Xia%20Wang%20Qian%20Li%20Nicola%20Luigi%20Bragazzi%20Sanyi%20Tang%20Yanni%20Xiao%20and%20Jianhong%20Wu%20Estimation%20of%20the%20transmission%20risk%20of%20the%202019ncov%20and%20its%20implication%20for%20public%20health%20interventions%20Journal%20of%20Clinical%20Medicine%2092%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Biao%20Tang%20Xia%20Wang%20Qian%20Li%20Nicola%20Luigi%20Bragazzi%20Sanyi%20Tang%20Yanni%20Xiao%20and%20Jianhong%20Wu%20Estimation%20of%20the%20transmission%20risk%20of%20the%202019ncov%20and%20its%20implication%20for%20public%20health%20interventions%20Journal%20of%20Clinical%20Medicine%2092%202020"
        },
        {
            "id": "Tang_et+al_2019_a",
            "alt_id": "4",
            "entry": "Biao Tang, Nicola Luigi Bragazzi, Qian Li, Sanyi Tang, Yanni Xiao, and Jianhong Wu. An updated estimation of the risk of transmission of the novel coronavirus (2019-ncov). Infectious Disease Modelling, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tang%2C%20Biao%20Bragazzi%2C%20Nicola%20Luigi%20Li%2C%20Qian%20Tang%2C%20Sanyi%20An%20updated%20estimation%20of%20the%20risk%20of%20transmission%20of%20the%20novel%20coronavirus%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tang%2C%20Biao%20Bragazzi%2C%20Nicola%20Luigi%20Li%2C%20Qian%20Tang%2C%20Sanyi%20An%20updated%20estimation%20of%20the%20risk%20of%20transmission%20of%20the%20novel%20coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tang%2C%20Biao%20Bragazzi%2C%20Nicola%20Luigi%20Li%2C%20Qian%20Tang%2C%20Sanyi%20An%20updated%20estimation%20of%20the%20risk%20of%20transmission%20of%20the%20novel%20coronavirus%202019"
        },
        {
            "id": "Labadin_2020_a",
            "alt_id": "5",
            "entry": "Jane Labadin and Boon Hao Hong. Transmission dynamics of 2019-ncov in malaysia. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jane%20Labadin%20and%20Boon%20Hao%20Hong%20Transmission%20dynamics%20of%202019ncov%20in%20malaysia%20medRxiv%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jane%20Labadin%20and%20Boon%20Hao%20Hong%20Transmission%20dynamics%20of%202019ncov%20in%20malaysia%20medRxiv%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jane%20Labadin%20and%20Boon%20Hao%20Hong%20Transmission%20dynamics%20of%202019ncov%20in%20malaysia%20medRxiv%202020"
        },
        {
            "id": "Shen_et+al_2020_a",
            "alt_id": "6",
            "entry": "Mingwang Shen, Zhihang Peng, Yuming Guo, Yanni Xiao, and Lei Zhang. Lockdown may partially halt the spread of 2019 novel coronavirus in hubei province, China. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mingwang%20Shen%20Zhihang%20Peng%20Yuming%20Guo%20Yanni%20Xiao%20and%20Lei%20Zhang%20Lockdown%20may%20partially%20halt%20the%20spread%20of%202019%20novel%20coronavirus%20in%20hubei%20province%20China%20medRxiv%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Mingwang%20Shen%20Zhihang%20Peng%20Yuming%20Guo%20Yanni%20Xiao%20and%20Lei%20Zhang%20Lockdown%20may%20partially%20halt%20the%20spread%20of%202019%20novel%20coronavirus%20in%20hubei%20province%20China%20medRxiv%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Mingwang%20Shen%20Zhihang%20Peng%20Yuming%20Guo%20Yanni%20Xiao%20and%20Lei%20Zhang%20Lockdown%20may%20partially%20halt%20the%20spread%20of%202019%20novel%20coronavirus%20in%20hubei%20province%20China%20medRxiv%202020"
        },
        {
            "id": "Clifford_et+al_2020_a",
            "alt_id": "7",
            "entry": "Samuel J Clifford, Petra Klepac, Kevin Van Zandvoort, Billy J Quilty, CMMID nCoV working group, Rosalind M Eggo, and Stefan Flasche. Interventions targeting air travellers early in the pandemic may delay local outbreaks of sars-cov-2. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Clifford%2C%20Samuel%20J.%20Klepac%2C%20Petra%20Zandvoort%2C%20Kevin%20Van%20Quilty%2C%20Billy%20J.%20Interventions%20targeting%20air%20travellers%20early%20in%20the%20pandemic%20may%20delay%20local%20outbreaks%20of%20sars-cov-2%202020"
        },
        {
            "id": "Xiong_2020_a",
            "alt_id": "8",
            "entry": "Hao Xiong and Huili Yan. Simulating the infected population and spread trend of 2019ncov under different policy by eir model. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xiong%2C%20Hao%20Yan%2C%20Huili%20Simulating%20the%20infected%20population%20and%20spread%20trend%20of%202019ncov%20under%20different%20policy%20by%20eir%20model%202020"
        },
        {
            "id": "Li_et+al_2019_a",
            "alt_id": "9",
            "entry": "Xinhai Li, Xumao Zhao, and Yuehua Sun. The lockdown of hubei province causing different transmission dynamics of the novel coronavirus (2019-ncov) in wuhan and beijing. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Xinhai%20Zhao%2C%20Xumao%20Sun%2C%20Yuehua%20The%20lockdown%20of%20hubei%20province%20causing%20different%20transmission%20dynamics%20of%20the%20novel%20coronavirus%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Xinhai%20Zhao%2C%20Xumao%20Sun%2C%20Yuehua%20The%20lockdown%20of%20hubei%20province%20causing%20different%20transmission%20dynamics%20of%20the%20novel%20coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Xinhai%20Zhao%2C%20Xumao%20Sun%2C%20Yuehua%20The%20lockdown%20of%20hubei%20province%20causing%20different%20transmission%20dynamics%20of%20the%20novel%20coronavirus%202019"
        },
        {
            "id": "Chen_et+al_2020_a",
            "alt_id": "10",
            "entry": "Tianmu Chen, Jia Rui, Qiupeng Wang, Zeyu Zhao, Jing-An Cui, and Ling Yin. A mathematical model for simulating the transmission of wuhan novel coronavirus. bioRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20Tianmu%20Rui%2C%20Jia%20Wang%2C%20Qiupeng%20Zhao%2C%20Zeyu%20A%20mathematical%20model%20for%20simulating%20the%20transmission%20of%20wuhan%20novel%20coronavirus%202020"
        },
        {
            "id": "Chen_et+al_2020_b",
            "alt_id": "11",
            "entry": "Yu Chen, Jin Cheng, Yu Jiang, and Keji Liu. A time delay dynamical model for outbreak of 2019-ncov and the parameter identification, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yu%20Chen%20Jin%20Cheng%20Yu%20Jiang%20and%20Keji%20Liu%20A%20time%20delay%20dynamical%20model%20for%20outbreak%20of%202019ncov%20and%20the%20parameter%20identification%202020"
        },
        {
            "id": "Yue_et+al_0000_a",
            "alt_id": "12",
            "entry": "Yan Yue, Chen Yu, Liu Keji, Luo Xinyue, Xu Boxi, Jiang Yu, and Cheng Jin. Modeling and prediction for the trend of outbreak of ncp based on a time-delay dynamic system. SCIENTIA SINICA Mathematica, (1674-7216), 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yue%2C%20Yan%20Yu%2C%20Chen%20Keji%2C%20Liu%20Xinyue%2C%20Luo%20Modeling%20and%20prediction%20for%20the%20trend%20of%20outbreak%20of%20ncp%20based%20on%20a%20time-delay%20dynamic%20system",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yue%2C%20Yan%20Yu%2C%20Chen%20Keji%2C%20Liu%20Xinyue%2C%20Luo%20Modeling%20and%20prediction%20for%20the%20trend%20of%20outbreak%20of%20ncp%20based%20on%20a%20time-delay%20dynamic%20system",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yue%2C%20Yan%20Yu%2C%20Chen%20Keji%2C%20Liu%20Xinyue%2C%20Luo%20Modeling%20and%20prediction%20for%20the%20trend%20of%20outbreak%20of%20ncp%20based%20on%20a%20time-delay%20dynamic%20system"
        },
        {
            "id": "Guan_et+al_2020_a",
            "alt_id": "13",
            "entry": "Wei-jie Guan, Zheng-yi Ni, Yu Hu, Wen-hua Liang, Chun-quan Ou, Jian-xing He, Lei Liu, Hong Shan, Chun-liang Lei, David SC Hui, Bin Du, Lan-juan Li, Guang Zeng, Kowk-Yung Yuen, Ru-chong Chen, Chun-li Tang, Tao Wang, Ping-yan Chen, Jie Xiang, Shi-yue Li, Jin-lin Wang, Zi-jing Liang, Yi-xiang Peng, Li Wei, Yong Liu, Ya-hua Hu, Peng Peng, Jian-ming Wang, Ji-yang Liu, Zhong Chen, Gang Li, Zhi-jian Zheng, Shao-qin Qiu, Jie Luo, Chang-jiang Ye, Shao-yong Zhu, and Nan-shan Zhong. Clinical characteristics of 2019 novel coronavirus infection in china. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Weijie%20Guan%20Zhengyi%20Ni%20Yu%20Hu%20Wenhua%20Liang%20Chunquan%20Ou%20Jianxing%20He%20Lei%20Liu%20Hong%20Shan%20Chunliang%20Lei%20David%20SC%20Hui%20Bin%20Du%20Lanjuan%20Li%20Guang%20Zeng%20KowkYung%20Yuen%20Ruchong%20Chen%20Chunli%20Tang%20Tao%20Wang%20Pingyan%20Chen%20Jie%20Xiang%20Shiyue%20Li%20Jinlin%20Wang%20Zijing%20Liang%20Yixiang%20Peng%20Li%20Wei%20Yong%20Liu%20Yahua%20Hu%20Peng%20Peng%20Jianming%20Wang%20Jiyang%20Liu%20Zhong%20Chen%20Gang%20Li%20Zhijian%20Zheng%20Shaoqin%20Qiu%20Jie%20Luo%20Changjiang%20Ye%20Shaoyong%20Zhu%20and%20Nanshan%20Zhong%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20china%20medRxiv%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Weijie%20Guan%20Zhengyi%20Ni%20Yu%20Hu%20Wenhua%20Liang%20Chunquan%20Ou%20Jianxing%20He%20Lei%20Liu%20Hong%20Shan%20Chunliang%20Lei%20David%20SC%20Hui%20Bin%20Du%20Lanjuan%20Li%20Guang%20Zeng%20KowkYung%20Yuen%20Ruchong%20Chen%20Chunli%20Tang%20Tao%20Wang%20Pingyan%20Chen%20Jie%20Xiang%20Shiyue%20Li%20Jinlin%20Wang%20Zijing%20Liang%20Yixiang%20Peng%20Li%20Wei%20Yong%20Liu%20Yahua%20Hu%20Peng%20Peng%20Jianming%20Wang%20Jiyang%20Liu%20Zhong%20Chen%20Gang%20Li%20Zhijian%20Zheng%20Shaoqin%20Qiu%20Jie%20Luo%20Changjiang%20Ye%20Shaoyong%20Zhu%20and%20Nanshan%20Zhong%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20china%20medRxiv%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Weijie%20Guan%20Zhengyi%20Ni%20Yu%20Hu%20Wenhua%20Liang%20Chunquan%20Ou%20Jianxing%20He%20Lei%20Liu%20Hong%20Shan%20Chunliang%20Lei%20David%20SC%20Hui%20Bin%20Du%20Lanjuan%20Li%20Guang%20Zeng%20KowkYung%20Yuen%20Ruchong%20Chen%20Chunli%20Tang%20Tao%20Wang%20Pingyan%20Chen%20Jie%20Xiang%20Shiyue%20Li%20Jinlin%20Wang%20Zijing%20Liang%20Yixiang%20Peng%20Li%20Wei%20Yong%20Liu%20Yahua%20Hu%20Peng%20Peng%20Jianming%20Wang%20Jiyang%20Liu%20Zhong%20Chen%20Gang%20Li%20Zhijian%20Zheng%20Shaoqin%20Qiu%20Jie%20Luo%20Changjiang%20Ye%20Shaoyong%20Zhu%20and%20Nanshan%20Zhong%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20china%20medRxiv%202020"
        },
        {
            "id": "Li_et+al_2020_a",
            "alt_id": "14",
            "entry": "Zhen Li, Ming Wu, Jie Guo, Jiwei Yao, Xiang Liao, Siji Song, Min Han, Jiali Li, Guangjie Duan, Yuanxiu Zhou, Xiaojun Wu, Zhansong Zhou, Taojiao Wang, Ming Hu, Xianxiang Chen, Yu Fu, Chong Lei, Hailong Dong, Yi Zhou, Hongbo Jia, Xiaowei Chen, and Junan Yan. Caution on kidney dysfunctions of 2019-ncov patients. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhen%20Li%20Ming%20Wu%20Jie%20Guo%20Jiwei%20Yao%20Xiang%20Liao%20Siji%20Song%20Min%20Han%20Jiali%20Li%20Guangjie%20Duan%20Yuanxiu%20Zhou%20Xiaojun%20Wu%20Zhansong%20Zhou%20Taojiao%20Wang%20Ming%20Hu%20Xianxiang%20Chen%20Yu%20Fu%20Chong%20Lei%20Hailong%20Dong%20Yi%20Zhou%20Hongbo%20Jia%20Xiaowei%20Chen%20and%20Junan%20Yan%20Caution%20on%20kidney%20dysfunctions%20of%202019ncov%20patients%20medRxiv%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhen%20Li%20Ming%20Wu%20Jie%20Guo%20Jiwei%20Yao%20Xiang%20Liao%20Siji%20Song%20Min%20Han%20Jiali%20Li%20Guangjie%20Duan%20Yuanxiu%20Zhou%20Xiaojun%20Wu%20Zhansong%20Zhou%20Taojiao%20Wang%20Ming%20Hu%20Xianxiang%20Chen%20Yu%20Fu%20Chong%20Lei%20Hailong%20Dong%20Yi%20Zhou%20Hongbo%20Jia%20Xiaowei%20Chen%20and%20Junan%20Yan%20Caution%20on%20kidney%20dysfunctions%20of%202019ncov%20patients%20medRxiv%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhen%20Li%20Ming%20Wu%20Jie%20Guo%20Jiwei%20Yao%20Xiang%20Liao%20Siji%20Song%20Min%20Han%20Jiali%20Li%20Guangjie%20Duan%20Yuanxiu%20Zhou%20Xiaojun%20Wu%20Zhansong%20Zhou%20Taojiao%20Wang%20Ming%20Hu%20Xianxiang%20Chen%20Yu%20Fu%20Chong%20Lei%20Hailong%20Dong%20Yi%20Zhou%20Hongbo%20Jia%20Xiaowei%20Chen%20and%20Junan%20Yan%20Caution%20on%20kidney%20dysfunctions%20of%202019ncov%20patients%20medRxiv%202020"
        },
        {
            "id": "Huang_et+al_2015_a",
            "alt_id": "15",
            "entry": "Ya Jing Huang, Liu Hong, and Wen-An Yong. Partial equilibrium approximations in apoptosis. ii. the death-inducing signaling complex subsystem. Mathematical biosciences, 270:126–134, 2015.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%2C%20Ya%20Jing%20Hong%2C%20Liu%20Yong%2C%20Wen-An%20Partial%20equilibrium%20approximations%20in%20apoptosis.%20ii.%20the%20death-inducing%20signaling%20complex%20subsystem%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%2C%20Ya%20Jing%20Hong%2C%20Liu%20Yong%2C%20Wen-An%20Partial%20equilibrium%20approximations%20in%20apoptosis.%20ii.%20the%20death-inducing%20signaling%20complex%20subsystem%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%2C%20Ya%20Jing%20Hong%2C%20Liu%20Yong%2C%20Wen-An%20Partial%20equilibrium%20approximations%20in%20apoptosis.%20ii.%20the%20death-inducing%20signaling%20complex%20subsystem%202015"
        }
    ],
    "facts": [
        "this model is validated by data correlation analysis",
        "The dynamical model reveals the impact of various measures on the key parameters",
        "the outbreak in Wuhan is predicted to be ended in the early April",
        "SARS-CoV-2 by ICTV caused an outbreak of atypical pneumonia",
        "over 80% are from Hubei province",
        "confirmed cases maintain at a high level",
        "theoretical studies based on either statistics",
        "mathematical modeling may play a non-negligible role in understanding the epidemic characteristics of the outbreak",
        "apply our pre-described generalized SEIR model to interpret the public data on the cumulative numbers of quarantined cases",
        "There are several remarkable facts could be immediately learnt from Table 1",
        "the protection rate of Wuhan is significantly lower than other regions",
        "showing many infected cases may not yet be well quarantined until Feb. 9th",
        "a generalized SEIR model to analyze the epidemic of COVID-19",
        "which was firstly reported in Wuhan last December",
        "which is difficult for traditional statistics analysis",
        "for most parts of mainland including the majority of cities in Hubei province",
        "the final success of anti-epidemic will be reached at the beginning of this April",
        "which is consistent with public reports",
        "The protection rate of Wuhan is significantly lower than other regions"
    ],
    "claims": [
        "Herein, we propose a mathematical model to analyzes this epidemic, based on a dynamic mechanism that incorporating the intrinsic impact of hidden la- tent and infectious cases on the entire process of transmission",
        "And then for each fixed γ−1, we explore its influence on other parameters (β = 1 nearly unchanged), initial values, as well as the population dynamics of quarantined cases and infected cases during best fitting",
        "In this study, we propose a generalized SEIR model to analyze the epidemic of COVID-19, which was firstly reported in Wuhan last December and then quickly spread out nationwide in China",
        "Furthermore, by inverse inference, we find that the outbreak of this epidemic in Mainland, Hubei, and Wuhan can all be dated back to 20-25 days ago with respect to Jan. 20th, in other words the end of Dec. 2019, which is consistent with public reports"
    ],
    "findings": [
        "As confirmed in Fig. 2a-d, the cure rate λ(t) is gradually increasing with the time, while the mortality rate κ(t) quickly decreases to less than 1% and becomes stabilized after Jan. 30th"
    ],
    "processes": [],
    "key_statements": [
        "We apply our pre-described generalized susceptible exposed infectious recovered model model to interpret the public data on the cumulative numbers of quarantined cases, recovered cases and closed cases from Jan. 20th to Feb. 9th, which are published daily by NHC of China since Jan. 20th",
        "The protection rate of Wuhan is significantly lower than other regions, showing many infected cases may not yet be well quarantined until Feb. 9th",
        "We propose a generalized susceptible exposed infectious recovered model model to analyze the epidemic of COVID-19, which was firstly reported in Wuhan last December and quickly spread out nationwide in China",
        "Our model properly incorporates the intrinsic impact of hidden exposed and infectious cases on the entire procedure of epidemic, which is difficult for traditional statistics analysis",
        "For most parts of mainland including the majority of cities in Hubei province, it will be no later than the middle of March",
        "We expect the final success of anti-epidemic will be reached at the beginning of this April",
        "By inverse inference, we find that the outbreak of this epidemic in Mainland, Hubei, and Wuhan can all be dated back to 20-25 days ago with respect to Jan. 20th, in other words the end of Dec. 2019, which is consistent with public reports"
    ],
    "top_statements": [
        "A novel coronavirus, formerly called 2019-nCoV, or SARS-CoV-2 by ICTV caused an outbreak of atypical pneumonia, now officially called COVID-19 by WHO first in Wuhan, Hubei province in Dec., 2019 and then rapidly spread out in the whole China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "We apply our pre-described generalized susceptible exposed infectious recovered model model to interpret the public data on the cumulative numbers of quarantined cases, recovered cases and closed cases from Jan. 20th to Feb. 9th, which are published daily by NHC of China since Jan. 20th",
        "The protection rate of Wuhan is significantly lower than other regions, showing many infected cases may not yet be well quarantined until Feb. 9th",
        "We propose a generalized susceptible exposed infectious recovered model model to analyze the epidemic of COVID-19, which was firstly reported in Wuhan last December and quickly spread out nationwide in China",
        "Our model properly incorporates the intrinsic impact of hidden exposed and infectious cases on the entire procedure of epidemic, which is difficult for traditional statistics analysis",
        "By inverse inference, we find that the outbreak of this epidemic in Mainland, Hubei, and Wuhan can all be dated back to 20-25 days ago with respect to Jan. 20th, in other words the end of Dec. 2019, which is consistent with public reports"
    ],
    "headline": "We propose a generalized susceptible exposed infectious recovered model model to analyze the epidemic of COVID-19, which was firstly reported in Wuhan last December and quickly spread out nationwide in China",
    "contexts": [],
    "abbreviations": {
        "SEIR": "susceptible exposed infectious recovered model",
        "Hubei∗": "Hubei province excluding Wuhan city"
    }
}
