{
    "filename": "2020.01.22.914952.1.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1592023,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.01.22.914952",
            "url": "https://www.biorxiv.org/content/biorxiv/early/2020/01/23/2020.01.22.914952.1.full.pdf"
        },
        "title": "Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin",
        "author": "Peng Zhou, Xing-Lou Yang, Xian-Guang Wang, Ben Hu, Lei Zhang, Wei Zhang, Hao-Rui Si, Yan Zhu, Bei Li, Chao-Lin Huang, Hui-Dong Chen, Jing Chen, Yun Luo, Hua Guo, Ren-Di Jiang, Mei-Qin Liu, Ying Chen, Xu-Rui Shen, Xi Wang, Xiao-Shuang Zheng, Kai Zhao, Quan-Jiao Chen, Fei Deng, Lin-Lin Liu, Bing Yan, Fa-Xian Zhan, Yan-Yi Wang, Geng-Fu Xiao, Zheng-Li Shi",
        "date": 2020,
        "abstract": "Since the SARS outbreak 18 years ago, a large number of severe acute respiratory syndrome related coronaviruses (SARSr-CoV) have been discovered in their natural reservoir host, bats[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Previous studies indicated that some of those bat SARSr-CoVs have the potential to infect humans[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Here we report the identification and characterization of a novel coronavirus (nCoV-2019) which caused an epidemic of acute respiratory syndrome in humans, in Wuhan, China. The epidemic, started from December 12th, 2019, has caused 198 laboratory confirmed infections with three fatal cases by January 20th, 2020. Full-length genome sequences were obtained from five patients at the early stage of the outbreak. They are almost identical to each other and share 79.5% sequence identify to SARS-CoV. Furthermore, it was found that nCoV-2019 is 96% identical at the whole genome level to a bat coronavirus. The pairwise protein sequence analysis of seven conserved non-structural proteins show that this virus belongs to the species of SARSr-CoV. The nCoV-2019 virus was then isolated from the bronchoalveolar lavage fluid of a critically ill patient, which can be neutralized by sera from several patients. Importantly, we have confirmed that this novel CoV uses the same cell entry receptor, ACE2, as SARS-CoV.",
        "references": "@incollection{unknown2019a,\n  title = {By de novo assembly and targeted PCR, we obtained a 29,891-bp CoV genome that 67 shared 79.5% sequence identity to SARS-CoV BJ01 (GenBank accession number 68 AY278488.2). This sequence has been},\n  note = {submitted to GISAID (accession no},\n  volume = {69},\n  date = {2019},\n  pages = {05},\n  source = {Following the name by WHO, we tentatively call it novel 70 coronavirus 2019 (nCoV-2019). Four more full-length genome sequences of nCoV71},\n  unmatched-volume = {(WIV02,},\n  number = {402124},\n  language = {}\n}\n@incollection{fan2019a,\n  author = {Fan, Y. and Zhao, K. and Shi, Z.L. and Zhou, P.},\n  title = {Bat Coronaviruses in China},\n  source = {Viruses},\n  date = {2019},\n  language = {}\n}\n@techreport{unknown2020a,\n  title = {Press statement related to novel coronavirus infection (in Chinese)},\n  date = {2020},\n  language = {},\n  institution = {Wuhan Municipal Health Commission}\n}\n@article{poon2001a,\n  author = {Poon, L.L.},\n  title = {Identification of a novel coronavirus in bats},\n  journal = {Journal of virology},\n  volume = {79},\n  date = {2001},\n  more-authors = {true},\n  language = {}\n}\n@article{li2003a,\n  author = {Li, W.},\n  title = {Angiotensin-Converting Enzyme 2 Is a Functional Receptor for the Sars Coronavirus},\n  journal = {Nature},\n  volume = {426},\n  pages = {450–454},\n  date = {2003},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "zlshi@wh.iov.cn"
        ],
        "cited_by": 27,
        "affiliations": [
            "Chinese Academy of Sciences, Wuhan, People’s Republic of China",
            "University of Chinese Academy of Sciences, Beijing, People’s Republic of China"
        ],
        "references_ris": "TY  - CHAP\nTI  - By de novo assembly and targeted PCR, we obtained a 29,891-bp CoV genome that 67 shared 79.5% sequence identity to SARS-CoV BJ01 (GenBank accession number 68 AY278488.2). This sequence has been\nN1  - submitted to GISAID (accession no\nVL  - 69\nPY  - 2019\nDA  - 2019\nSP  - 05\nT2  - Following the name by WHO, we tentatively call it novel 70 coronavirus 2019 (nCoV-2019). Four more full-length genome sequences of nCoV71\nC1  - (WIV02,\nIS  - 402124\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Fan, Y.\nAU  - Zhao, K.\nAU  - Shi, Z.L.\nAU  - Zhou, P.\nTI  - Bat Coronaviruses in China\nT2  - Viruses\nPY  - 2019\nDA  - 2019\nLA  - \nER  - \n\nTY  - RPRT\nTI  - Press statement related to novel coronavirus infection (in Chinese)\nPY  - 2020\nDA  - 2020\nLA  - \nC1  - Wuhan Municipal Health Commission\nER  - \n\nTY  - JOUR\nAU  - Poon, L.L.\nTI  - Identification of a novel coronavirus in bats\nT2  - Journal of virology\nVL  - 79\nPY  - 2001\nDA  - 2001\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, W.\nTI  - Angiotensin-Converting Enzyme 2 Is a Functional Receptor for the Sars Coronavirus\nT2  - Nature\nVL  - 426\nSP  - 450\nEP  - 454\nPY  - 2003\nDA  - 2003\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Genome characterization of nCoV-2019. a, pie chart showing metagenomics analysis of next-generation sequencing of bronchoalveolar lavage fluid from patient ICU06. b, Genomic organization of nCoV-2019 WIV04. c, Similarity plot based on the full-length genome sequence of nCoV-2019 WIV04. Full-length genome sequences of SARS-CoV BJ01, bat SARSr-CoV WIV1, bat coronavirus RaTG13 and ZC45 were used as reference sequences. d, Phylogenetic tree based on nucleotide sequences of complete ORF1b of coronaviruses. Software used and settings can be found in material and method section"
            },
            {
                "id": "2",
                "caption": "Molecular and serological investigation of patient samples. a, molecular detection of nCoV-2019 in seven patients during two times of sampling. Patient information can be found in Extended Data Table 1 and 2. Details on detection method can be found in material and methods. BALF, bronchoalveolar lavage fluid; OS, oral swab; AS, anal swab. b, dynamics of nCoV-2019 antibodies in one patient who showed sign of disease on 2019.12.23 (ICU-06). c, serological test of nCoV256 2019 antibodies in five patients (more information can be found in Extended Data Table 2). Star indicates data collected from patient ICU-06 on 2020.01.10. For b and c, cut-off was set up as 0.2 for IgM test and 0.3 for IgG test, according to healthy controls. a"
            },
            {
                "id": "3",
                "caption": "Virions. a, viral particles in the ultrathin sections under electron microscope 264 at 200 kV, sample from viral infected Vero E6 cells"
            },
            {
                "id": "4",
                "caption": "Analysis of nCoV-2019 receptor usage. Determination of virus infectivity in 268 HeLa cells with or without the expression of ACE2. h, human; b, Rhinolophus sinicus 269 bat; c, civet; s, swine (pig); m, mouse. ACE2 protein (green), viral protein (red) and 270 nuclei (blue) was shown. Scale bar=10 um"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.22.914952.1.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.22.914952.1.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.22.914952.1.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.01.22.914952.1.full/img-003.png"
        ]
    },
    "sections": {
        "acknowledgements": [
            "We thank the Pei Zhang and An-na Du from WIV core facility and technical support for their help with producing TEM micrographs. This work was jointly supported by the Strategic Priority Research Program of the Chinese<br/><br/>Academy of Sciences (XDB29010101 to ZLS and XDB29010104 to PZ), China<br/><br/>Natural Science Foundation for excellent scholars (81822028 to PZ, 31770175 to ZLS and 31800142 to BH), Mega-Project for Infectious Disease from Minister of Science and Technology of the People’s Republic of China (2020ZX09201001 to DYZ and<br/><br/>2018ZX10305409-004-001 to PZ), Youth innovation promotion association of CAS (2019328 to XLY).<br/><br/>AUTHOR CONTRIBUTIONS: Z.L.S., P.Z., Y.Y.W., and G.F.X. conceived the study. G.S.W., C.L.H., H.D.C., F.D., Q.J.C., F.X.Z., and LLL., collected patient samples. X.L.Y., B.Y., W.Z., B.L., J.C., X.S.Z., Y.L., H.G., R.D.J., M.Q.L., Y. Chen, X.W., X.R.S., and K.Z. performed qPCR, serology, and virus culturing. L.Z., Y.Z., Li, W. D. et al Bats are natural reservoirs of SARS-like coronaviruses."
        ],
        "supplementary": [
            "Information is available in the online version of the paper.<br/><br/>Main Figure Legend<br/><br/>Zaki, A. M., van Boheemen, S., Bestebroer, T. M., Osterhaus, A. D. M. E. &"
        ],
        "methods": [
            "Sample collection. Human samples, including oral swabs, anal swabs, blood, and<br/><br/>BALF samples were collected by Jinyintan hospital (Wuhan) with the consent from all patients. Patients were sampled without gender or age preference unless where indicated. For swabs, 1.5 ml DMEM+2% FBS medium was added each tube.<br/><br/>Supernatant was collected after 2500 rpm, 60 s vortex and 15-30 min standing.<br/><br/>Supernatant from swabs or BALF (no pretreatment) was added to either lysis buffer for RNA extraction or to viral transport medium (VTM) for virus isolation. VTM composed of Hank's balanced salt solution at pH7.4 containing BSA (1%), amphotericin (15 μg/ml), penicillin G (100 units/ml), and streptomycin (50 μg/ml)."
        ],
        "data_availability": [
            "Data Availability statement Sequence data that support the findings of this study have been deposited in GISAID with the accession no. EPI_ISL_402124 and EPI_ISL_402127-402130.",
            "Supplementary Information is available in the online version"
        ],
        "funding": [
            "This work was jointly supported by the Strategic Priority Research Program of the Chinese Academy of Sciences (XDB29010101 to ZLS and XDB29010104 to PZ), China Natural Science Foundation for excellent scholars (81822028 to PZ, 31770175 to ZLS and 31800142 to BH), Mega-Project for Infectious Disease from Minister of Science and Technology of the People’s Republic of China (2020ZX09201001 to DYZ and 2018ZX10305409-004-001 to PZ), Youth innovation promotion association of CAS (2019328 to XLY). AUTHOR CONTRIBUTIONS: Z.L.S., P.Z., Y.Y.W., and G.F.X. conceived the study"
        ],
        "ethical_compliance": [
            "BALF samples were collected by Jinyintan hospital (Wuhan) with the consent from all patients"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "Supplementary Information"
            ],
            "supplementary_figure_references": []
        },
        "introduction": [
            "Since the SARS outbreak 18 years ago, a large number of severe acute respiratory syndrome related coronaviruses (SARSr-CoV) have been discovered in their natural reservoir host, bats[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Previous studies indicated that some of those bat SARSr-CoVs have the potential to infect humans[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Here we report the identification and characterization of a novel coronavirus (nCoV-2019) which caused an epidemic of acute respiratory syndrome in humans, in Wuhan, China.",
            "The epidemic, started from December 12th, 2019, has caused 198 laboratory confirmed infections with three fatal cases by January 20th, 2020. Full-length genome sequences were obtained from five patients at the early stage of the outbreak. They are almost identical to each other and share 79.5% sequence identify to SARS-CoV. Furthermore, it was found that nCoV-2019 is 96%"
        ]
    },
    "structured_content": {
        "Republic of China": [
            "Since the SARS outbreak 18 years ago, a large number of severe acute respiratory syndrome related coronaviruses (SARSr-CoV) have been discovered in their natural reservoir host, bats[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Previous studies indicated that some of those bat SARSr-CoVs have the potential to infect humans[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Here we report the identification and characterization of a novel coronavirus (nCoV-2019) which caused an epidemic of acute respiratory syndrome in humans, in Wuhan, China.",
            "The epidemic, started from December 12th, 2019, has caused 198 laboratory confirmed infections with three fatal cases by January 20th, 2020. Full-length genome sequences were obtained from five patients at the early stage of the outbreak. They are almost identical to each other and share 79.5% sequence identify to SARS-CoV. Furthermore, it was found that nCoV-2019 is 96%",
            "identical at the whole genome level to a bat coronavirus. The pairwise protein sequence analysis of seven conserved non-structural proteins show that this virus belongs to the species of SARSr-CoV. The nCoV-2019 virus was then isolated from the bronchoalveolar lavage fluid of a critically ill patient, which can be neutralized by sera from several patients. Importantly, we have confirmed that this novel CoV uses the same cell entry receptor, ACE2, as SARS-CoV.",
            "Coronavirus has caused two large-scale pandemic in the last two decades, SARS and",
            "MERS (Middle East respiratory syndrome)[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. It was generally believed that SARSr-",
            "dyspnea, headache, and pneumonia. Disease onset may result in progressive respiratory failure due to alveolar damage and even death. The disease was determined as viral induced pneumonia by clinicians according to clinical symptoms and other criteria including body temperature rising, lymphocytes and white blood cells decreasing (sometimes normal for the later), new pulmonary infiltrates on chest radiography, and no obvious improvement upon three days antibiotics treatment. It appears most of the early cases had contact history with the original seafood market, and no large scale of human-to-human transmission was observed so far.",
            "Samples from seven patients with severe pneumonia (six are seafood market peddlers or delivers), who were enrolled in intensive unit cares at the beginning of the outbreak, were sent to WIV laboratory for pathogen diagnosis (Extended Data Table 1). As a",
            "CoV lab, we first used pan-CoV PCR primers to test these samples[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], considering the outbreak happened in winter and in a market, same environment as SARS. We found five PCR positive. A sample (WIV04) collected from bronchoalveolar lavage fluid (BALF) was analysed by metagenomics analysis using next-generation sequencing (NGS) to identify potential etiological agents. Of the 1582 total reads obtained after human genome filtering, 1378 (87.1%) matched sequences of SARSr-CoV (Fig. 1a).",
            "By de novo assembly and targeted PCR, we obtained a 29,891-bp CoV genome that shared 79.5% sequence identity to SARS-CoV BJ01 (GenBank accession number",
            "AY278488.2). This sequence has been submitted to GISAID (accession no.",
            "EPI_ISL_402124). Following the name by WHO, we tentatively call it novel coronavirus 2019 (nCoV-2019). Four more full-length genome sequences of nCoV-",
            "(WIV02, WIV05, WIV06, and WIV07) (GISAID accession nos.",
            "EPI_ISL_402127-402130) that were above 99.9% identical to each other were subsequently obtained from other four patients (Extended Data Table 2).",
            "The virus genome consists of six major open reading frames (ORFs) common to coronaviruses and a number of other accessory genes (Fig. 1b). Further analysis indicates that some of the nCoV-2019 genes shared less than 80% nt sequence identity to SARS-CoV. However, the seven conserved replicase domains in ORF1ab that were used for CoV species classification, are 94.6% aa sequence identical between nCoV-2019 and SARS-CoV, implying the two belong to same species (Extended Data Table 3).",
            "We then found a short RdRp region from a bat coronavirus termed BatCoV RaTG13 which we previously detected in Rhinolophus affinis from Yunnan Province showed high sequence identity to nCoV-2019. We did full-length sequencing to this RNA sample. Simplot analysis showed that nCoV-2019 was highly similar throughout the genome to RaTG13 (Fig. 1c), with 96.2% overall genome sequence identity. The phylogenetic analysis also showed that RaTG13 is the closest relative of the nCoV-",
            "and form a distinct lineage from other SARSr-CoVs (Fig. 1d). The receptor binding protein spike (S) gene was highly divergent to other CoVs (Extended Data",
            "Figure 2), with less than 75% nt sequence identity to all previously described SARSr-",
            "CoVs except a 93.1% nt identity to RaTG13 (Extended Data Table 3). The S genes of nCoV-2019 and RaTG13 S gene are longer than other SARSr-CoVs. The major differences in nCoV-2019 are the three short insertions in the N-terminal domain, and four out of five key residues changes in the receptor-binding motif, in comparison with SARS-CoV (Extended Data Figure 3). The close phylogenetic relationship to",
            "RaTG13 provides evidence for a bat origin of nCoV-2019.",
            "We rapidly developed a qPCR detection based on the receptor-binding domain of spike gene, the most variable region among genome (Fig. 1c). Our data show the primers could differentiate nCoV-2019 with all other human coronaviruses including bat SARSr-CoV WIV1, which is 95% identity to SARS-CoV (Extended Data Figure",
            "4a and 4b). From the seven patients, we found nCoV-2019 positive in six BALF and five oral swab samples during the first sampling by qPCR and conventional PCR (Extended Data Figure 4c). However, we can no longer find viral positive in oral swabs, anal swabs, and blood from these patients during the second sampling (Fig.",
            "2a). Based on these findings, we conclude that the disease should be transmitted through airway, yet we can’t rule out other possibilities if the investigation extended to include more patients.",
            "CoV Rp3 nucleocapsid protein (NP) as antigen in IgG and IgM ELISA test, which showed no cross-reactivity against other human coronaviruses except SARSr-CoV7.",
            "As a research lab, we were only able to get five serum samples from the seven viral infected patients. We monitored viral antibody levels in one patient (ICU-06) at seven, eight, nine, and eighteen days after disease onset (Extended Data Table 2). A clear trend of IgG and IgM titre (decreased at the last day) increase was observed (Fig. 2b).",
            "For a second investigation, we tested viral antibody for five of the seven viral positive patients around twenty days after disease onset (Extended Data Table 1 and 2). All patient samples, but not samples from healthy people, showed strong viral IgG positive (Fig. 2b). We also found three IgM positive, indicating acute infection.",
            "ICU-06 patient. Clear cytopathogenic effects were observed in cells after three days incubation (Extended Data Figure 5a and 5b). The identity of the strain WIV04 was verified in Vero E6 cells by immunofluorescence microscopy using cross-reactive viral NP antibody (Extended Data Figure 5c and 5d), and by metagenomic sequencing, from which most of the reads mapped to nCoV-2019 (Extended Data Figure 5e and",
            "5f). Viral partials in ultrathin sections of infected cells displayed typical coronavirus morphology under electron microscopy (Fig. 3). To further confirm the neutralization activity of the viral IgG positive samples, we conducted serum-neutralization assays in Vero E6 cells using the five IgG positive patient sera. We demonstrate that all samples were able to neutralize 120 TCID50 nCoV-2019 at a dilution of 1:40-1:80.",
            "We also show that this virus could be cross-neutralized by horse anti-SARS-CoV serum at dilutions 1:80, further confirming the relationship of the two viruses (Extended Data Table 4).",
            "CoV14. To determine whether nCoV-2019 also use ACE2 as a cellular entry receptor, we conducted virus infectivity studies using HeLa cells expressing or not expressing",
            "ACE2 proteins from humans, Chinese horseshoe bats, civet, pig, and mouse. We show that nCoV-2019 is able to use all but mouse ACE2 as an entry receptor in the",
            "ACE2-expressing cells, but not cells without ACE2, indicating which is likely the cell receptor of nCoV-2019 (Fig. 4). We also proved that nCoV-2019 does not use other coronavirus receptors, aminopeptidase N and dipeptidyl peptidase 4 (Extended Data",
            "Figure 6).",
            "The study provides the first detailed report on nCoV-2019, the likely etiology agent responsible for ongoing acute respiratory syndrome epidemic in Wuhan, central China.",
            "Viral specific nucleotide positive and viral protein seroconversion observed in all patients tested provides evidence of an association between the disease and the presence of this virus. However, there are still many urgent questions to be answered.",
            "We need more clinical data and samples to confirm if this virus is indeed the etiology agent for this epidemic. In addition, we still don’t know if this virus continue evolving and become more transmissible between human-to-human. Moreover, we don’t know the transmission routine of this virus among hosts yet. We showed viral positive in oral swabs, implying nCoV-2019 may be transmitted through airway. However, this needs to be confirmed by extending detection range. Finally, based on our results, it should be expected and worth to test if ACE2 targeting or SARS-CoV targeting drugs can be used for nCoV-2019 patients. At this stage, we know very little about the virus, including basic biology, animal source or any specific treatment. The almost identical sequences of this virus in different patients imply a probably recent introduction in humans, thus future surveillance on viral mutation and transmission ability and further global research attention are urgently needed."
        ],
        "ACKNOWLEDGEMENTS": [
            "We thank the Pei Zhang and An-na Du from WIV core facility and technical support for their help with producing TEM micrographs. This work was jointly supported by the Strategic Priority Research Program of the Chinese",
            "Natural Science Foundation for excellent scholars (81822028 to PZ, 31770175 to ZLS and 31800142 to BH), Mega-Project for Infectious Disease from Minister of Science and Technology of the People’s Republic of China (2020ZX09201001 to DYZ and",
            "2018ZX10305409-004-001 to PZ), Youth innovation promotion association of CAS (2019328 to XLY).",
            "Li, W. D. et al Bats are natural reservoirs of SARS-like coronaviruses.",
            "Science 310, 676-679, (2005).",
            "Ge, X. Y. et al Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor. Nature 503, 535-+, (2013).",
            "Yang, L. et al Novel SARS-like Betacoronaviruses in Bats, China, 2011.",
            "Emerg Infect Dis 19, 989-991, (2013).",
            "Hu, B. et al Discovery of a rich gene pool of bat SARS-related coronaviruses provides new insights into the origin of SARS coronavirus.",
            "PLoS pathogens 13, e1006698, (2017).",
            "Menachery, V. D. et al A SARS-like cluster of circulating bat coronaviruses shows potential for human emergence. Nat Med 21, 1508-1513, (2015).",
            "Menachery, V. D. et al SARS-like WIV1-CoV poised for human emergence.",
            "Proc Natl Acad Sci U S A 113, 3048-3053, (2016).",
            "Infection in Humans, China. Virol Sin 33, 104-107, (2018).",
            "Drosten, C. et al Identification of a novel coronavirus in patients with severe acute respiratory syndrome. New Engl J Med 348, 1967-1976,",
            "(2003)."
        ],
        "Supplementary": [
            "Information is available in the online version of the paper."
        ],
        "Main Figure Legend": [
            "Pneumonia in Saudi Arabia. New Engl J Med 367, 1814-1820, (2012).",
            "Cui, J., Li, F. & Shi, Z. L. Origin and evolution of pathogenic coronaviruses.",
            "Nat Rev Microbiol 17, 181-192, (2019).",
            "(2019).",
            "Wuhan Municipal Health Commission. Press statement related to novel coronavirus infection (in Chinese), 2020).",
            "Poon, L. L. et al Identification of a novel coronavirus in bats. Journal of virology 79, 2001-2009, (2005).",
            "Li, W. et al Angiotensin-Converting Enzyme 2 Is a Functional Receptor for the Sars Coronavirus. Nature 426, 450-454, (2003).",
            "RaTG13 and ZC45 were used as reference sequences. d, Phylogenetic tree based on nucleotide sequences of complete ORF1b of coronaviruses. Software used and settings can be found in material and method section.",
            "Table 2). Star indicates data collected from patient ICU-06 on 2020.01.10. For b and c, cut-off was set up as 0.2 for IgM test and 0.3 for IgG test, according to healthy controls."
        ],
        "First sampling": [],
        "Second sampling": [],
        "AS h": [],
        "ELISA OD ratio": [],
        "OS pa tie nt b": [],
        "BALF e": [
            "HeLa cells with or without the expression of ACE2. h, human; b, Rhinolophus sinicus bat; c, civet; s, swine (pig); m, mouse. ACE2 protein (green), viral protein (red) and nuclei (blue) was shown. Scale bar=10 um."
        ],
        "METHODS": [
            "BALF samples were collected by Jinyintan hospital (Wuhan) with the consent from all patients. Patients were sampled without gender or age preference unless where indicated. For swabs, 1.5 ml DMEM+2% FBS medium was added each tube.",
            "Supernatant was collected after 2500 rpm, 60 s vortex and 15-30 min standing.",
            "Supernatant from swabs or BALF (no pretreatment) was added to either lysis buffer for RNA extraction or to viral transport medium (VTM) for virus isolation. VTM composed of Hank's balanced salt solution at pH7.4 containing BSA (1%), amphotericin (15 μg/ml), penicillin G (100 units/ml), and streptomycin (50 μg/ml).",
            "Serum was separated by centrifugation at 3,000 g for 15 min within 24 h of collection, followed by 56 0C 30 min inactivation, and then stored at 4 0C until use.",
            "Virus isolation, cell infection, electron microscope and neutralization assay. The following cells were used for virus isolation in this study: Vero, Vero E6, and Huh[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] that were cultured in DMEM +10% FBS. A list of cells were used for susceptibility test (Extended Data Fig. 6). All cell lines were tested free of mycoplasma contamination, applied to species identification and authenticated by microscopic morphologic evaluation. None of cell lines was on the list of commonly misidentified cell lines (by ICLAC).",
            "Cultured cell monolayers were maintained in their respective medium. PCR-positive",
            "BALF sample from ICU-06 patient was spin at 8,000 g for 15 min, filtered and diluted 1:2 with DMEM supplied with 16 μg/ml trypsin before adding to cells. After incubation at 37 0C for 1 h, the inoculum was removed and replaced with fresh culture medium containing antibiotics (below) and 16 μg/ml trypsin. The cells were incubated at 37 0C and observed daily for cytopathic effect (CPE). The culture supernatant was examined for presence of virus by qRT-PCR developed in this study, and cells were examined by immunofluorescent using SARSr-CoV Rp3 NP antibody made in house (1:100). Penicillin (100 units/ml) and streptomycin (15 μg/ml) were included in all tissue culture media.",
            "The Vero E6 cells were infected with new virus at MOI of 0.5 and harvested 48 hpi.",
            "Cells were fixed with 2.5% (wt/vol) glutaraldehyde and 1% osmium tetroxide, and then dehydrated through a graded series of ethanol concentrations (from 30 to 100%), and embedded with epoxy resin. Ultrathin sections (80 nm) of embedded cells were prepared, deposited onto Formvar-coated copper grids (200 mesh), stained with uranyl acetate and lead citrate, then observed under 200 kV Tecnai G2 electron microscope.",
            "The virus neutralization test was carried out in a 48-well plate. The patient serum samples were heat-inactivated by incubation at 56 0C for 30 min before use. The serum samples (5 μL) were diluted to 1:10, 1:20, 1:40 or 1:80, and then an equal volume of virus stock was added and incubated at 37 0C for 60 min in a 5% CO2 incubator. Diluted horse anti SARS-CoV serum or serum samples from healthy people were used as control. After incubation, 100 μL mixtures were inoculated onto monolayer Vero E6 cells in a 48-well plate for 1 hour. Each serum were repeated triplicate. After removing the supernatant, the plate was washed twice with DMEM medium. Cells were incubated with DMEM supplemented with 2% FBS for 24 hours.",
            "Then the cells were fixed with 4% formaldehyde. And the virus were detected using",
            "SL-CoV Rp3 NP antibody followed by Cy3-conjugated mouse anti-rabbit IgG. Nuclei were stained with DAPI. Infected cell number was counted by high-content cytometers.",
            "RNA extraction and PCR. Whenever commercial kits were used, manufacturer’s instructions were followed without modification. RNA was extracted from 200 μl of samples with the High Pure Viral RNA Kit (Roche). RNA was eluted in 50 μl of elution buffer and used as the template for RT-PCR.",
            "HiScript® II One Step qRT-PCR SYBR® Green Kit (Vazyme Biotech Co.,Ltd).",
            "ROX Reference Dye 1, 0.4 μl of each primer (10 uM) and 2 μl template RNA.",
            "Amplification was performed as follows: 50 0C for 3 min, 95 0C for 30 s followed by cycles consisting of 95 0C for 10 s, 60 0C for 30 s, and a default melting curve step in an ABI 7700 machine.",
            "Serological test. In-house anti-SARSr-CoV IgG and IgM ELISA kits were developed using SARSr-CoV Rp3 NP as antigen, which shared above 90% amino acid identity to all SARSr-CoVs2. For IgG test, MaxiSorp Nunc-immuno 96 well ELISA plates were coated (100 ng/well) overnight with recombinant NP. Human sera were used at",
            "1:20 dilution for 1 h at 37 0C. An anti-Human IgG-HRP conjugated monoclonal antibody (Kyab Biotech Co., Ltd, Wuhan, China) was used at a dilution of 1:40000.",
            "wellELISA plates were coated (500 ng/well) overnight with anti-human IgM (μ chain). Human sera were used at 1:100 dilution for 40 min at 37 0C, followed by anti-",
            "1:4000. The OD value (450–630) was calculated.",
            "Examination of ACE2 receptor for nCoV-2019 infection. HeLa cells transiently expressing ACE2 were prepared by a lipofectamine 3000 system (Thermo Fisher",
            "Scientific) in 96-well plate, with mock-transfected cells as controls. nCoV-2019 grown from Vero E6 cells was used for infection at multiplicity of infection 0.05.",
            "Same for testing of APN and DPP4. The inoculum was removed after 1 h absorption and washed twice with PBS and supplemented with medium. At 24 hpi, cells were washed with PBS and fixed with 4% formaldehyde in PBS (pH 7.4) for 20 min at room temperature. ACE2 expression was detected using mouse anti-S tag monoclonal antibody followed by FITC-labelled goat anti-mouse IgG H&L (Abcam, ab96879).",
            "Viral replication was detected using rabbit antibody against the Rp3 NP protein (made in house, 1:100) followed by cyanin 3-conjugated goat anti-rabbit IgG (1:50, Abcam, ab6939). Nucleus was stained with DAPI (Beyotime). Staining patterns were examined using the FV1200 confocal microscopy (Olympus).",
            "High throughput sequencing, pathogen screening and genome assembly. Samples from patient BALF or from virus culture supernatant were used for RNA extraction and next-generation sequencing using Illumina MiSeq 3000 sequencer. Metagenomic analysis was carried out mainly base on the bioinformatics platform MGmapper (PE_2.24 and SE_2.24). The raw NGS reads were firstly processed by Cutadapt (v1.18) with minimum read length of 30bp. BWA (v0.7.12-r1039) was utilized to align reads to local database with a filter hits parameter at 0.8 FMM value and minimum alignment score at 30. Parameters for post-processing of assigned reads was set with minimum size normalized abundance at 0.01, minimum read count at 20 and other default parameters. A local nucleic acid database for human and mammals was employed to filter reads of host genomes before mapping reads to virus database. The results of metagenomic analysis were displayed through pie charts using WPS Office",
            "MEGAHIT (v1.2.9). PCR and Sanger sequencing was performed to fill gaps in the genome. 5’-RACE was performed to determine the 5’-end of the genomes using",
            "Professional Suite 8 (Sci-Ed Software).",
            "Phylogenetic analysis. Routine sequence management and analysis was carried out using DNAStar. Sequence alignment and editing were conducted using ClustalW and",
            "GeneDoc. Maximum Likelihood phylogenetic trees based on nucleotide sequences of full-length ORF1b and S genes were constructed using the Jukes-Cantor model with bootstrap values determined by 1000 replicates in the MEGA6 software package.",
            "Data Availability statement. Sequence data that support the findings of this study have been deposited in GISAID with the accession no. EPI_ISL_402124 and",
            "EPI_ISL_402127-402130."
        ]
    },
    "participants": [
        {
            "participant": "fatal cases",
            "number": 3,
            "context": "Here we report the identification and characterization of a novel coronavirus (nCoV-2019) which caused an epidemic of acute respiratory syndrome in humans, in Wuhan, China. <mark class=\"stats\">The epidemic, started from December 12th, 2019, has caused 198 laboratory confirmed infections with three fatal cases by January 20th, 2020</mark>. Full-length genome sequences were obtained from five patients at the early stage of the outbreak"
        },
        {
            "participant": "patients",
            "number": 5,
            "context": "The epidemic, started from December 12th, 2019, has caused 198 laboratory confirmed infections with three fatal cases by January 20th, 2020. <mark class=\"stats\">Full-length genome sequences were obtained from five patients at the early stage of the outbreak</mark>. They are almost identical to each other and share 79.5% sequence identify to SARS-CoV"
        },
        {
            "participant": "μl of samples with the High Pure Viral RNA Kit",
            "number": 200,
            "context": "Whenever commercial kits were used, manufacturer’s instructions were followed without modification. <mark class=\"stats\">RNA was extracted from 200 μl of samples with the High Pure Viral RNA Kit (Roche)</mark>. RNA was eluted in 50 μl of elution buffer and used as the template for RT-PCR"
        },
        {
            "participant": "patients with severe pneumonia",
            "number": 7,
            "context": "It appears most of the early cases had contact history with the original seafood market, and no large scale of human-to-human transmission was observed so far. <mark class=\"stats\">Samples from seven patients with severe pneumonia (six are seafood market peddlers or delivers), who were enrolled in intensive unit cares at the beginning of the outbreak, were sent to WIV laboratory for pathogen diagnosis (Extended Data Table 1)</mark>. As a"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "(WIV02, WIV05, WIV06, and WIV07) (GISAID accession nos. <mark class=\"stats\">EPI_ISL_402127-402130) that were above 99.9% identical to each other were subsequently obtained from other four patients (Extended Data Table 2)</mark>. The virus genome consists of six major open reading frames (ORFs) common to coronaviruses and a number of other accessory genes (Fig. 1b)"
        },
        {
            "participant": "patients",
            "number": 7,
            "context": "4a and 4b). <mark class=\"stats\">From the seven patients, we found nCoV-2019 positive in six BALF and five oral swab samples during the first sampling by qPCR and conventional PCR</mark>. (Extended Data Figure 4c)"
        },
        {
            "participant": "serum samples",
            "number": 5,
            "context": "CoV Rp3 nucleocapsid protein (NP) as antigen in IgG and IgM ELISA test, which showed no cross-reactivity against other human coronaviruses except SARSr-CoV7. <mark class=\"stats\">As a research lab, we were only able to get five serum samples from the seven viral infected patients</mark>. We monitored viral antibody levels in one patient (ICU-06) at seven, eight, nine, and eighteen days after disease onset (Extended Data Table 2)"
        },
        {
            "participant": "patients",
            "number": 7,
            "context": "Genome characterization of nCoV-2019. a, pie chart showing metagenomics analysis of next-generation sequencing of bronchoalveolar lavage fluid from patient ICU06. b, Genomic organization of nCoV-2019 WIV04. c, Similarity plot based on the full-length genome sequence of nCoV-2019 WIV04. Full-length genome sequences of SARS-CoV BJ01, bat SARSr-CoV WIV1, bat coronavirus RaTG13 and ZC45 were used as reference sequences. d, Phylogenetic tree based on nucleotide sequences of complete ORF1b of coronaviruses. Software used and settings can be found in material and method section. <mark class=\"stats\">Molecular and serological investigation of patient samples. a, molecular detection of nCoV-2019 in seven patients during two times of sampling. Patient information can be found in Extended Data Table 1 and 2. Details on detection method can be found in material and methods. BALF, bronchoalveolar lavage fluid; OS, oral swab; AS, anal swab. b, dynamics of nCoV-2019 antibodies in one patient who showed sign of disease on 2019.12.23 (ICU-06). c, serological test of nCoV256 2019 antibodies in five patients (more information can be found in Extended Data Table 2). Star indicates data collected from patient ICU-06 on 2020.01.10. For b and c, cut-off was set up as 0.2 for IgM test and 0.3 for IgG test, according to healthy controls. a</mark>. Virions. a, viral particles in the ultrathin sections under electron microscope 264 at 200 kV, sample from viral infected Vero E6 cells"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Maximum Likelihood phylogenetic trees based on nucleotide sequences of full-length ORF1b and S genes were constructed using the Jukes-Cantor model with bootstrap values determined by 1000 replicates in the MEGA6 software package</mark>",
                "tests": [
                    {
                        "test": "Jukes-Cantor model"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "large number",
        "open reading frames",
        "coronavirus",
        "bronchoalveolar lavage fluid",
        "full length genome sequence",
        "natural reservoir host",
        "severe acute respiratory syndrome",
        "previous study",
        "january 20th",
        "bat sarsr covs",
        "Infectious disease",
        "fatal case",
        "SARS",
        "december 12th",
        "sars cov.",
        "acute respiratory syndrome",
        "nucleocapsid protein",
        "early stage",
        "novel coronavirus",
        "next-generation sequencing"
    ],
    "keyword_relevance": {
        "SARS": 0.35135135135135137,
        "coronavirus": 0.2072072072072072,
        "bronchoalveolar lavage fluid": 0.11711711711711711,
        "nucleocapsid protein": 0.08108108108108109,
        "novel coronavirus": 0.05405405405405406,
        "next-generation sequencing": 0.05405405405405406,
        "open reading frames": 0.04504504504504504,
        "acute respiratory syndrome": 0.036036036036036036,
        "severe acute respiratory syndrome": 0.018018018018018018,
        "large number": 0.009009009009009009,
        "natural reservoir host": 0.009009009009009009,
        "fatal case": 0.009009009009009009,
        "early stage": 0.009009009009009009,
        "full length genome sequence": 0.0,
        "previous study": 0.0,
        "january 20th": 0.0,
        "bat sarsr covs": 0.0,
        "Infectious disease": 0.0,
        "december 12th": 0.0,
        "sars cov.": 0.0
    },
    "species": [],
    "summary": [
        "Since the SARS outbreak 18 years ago, a large number of severe acute respiratory syndrome related coronaviruses (SARSr-CoV) have been discovered in their natural reservoir host, bats[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
        "Of the 1582 total reads obtained after human genome filtering, 1378 (87.1%) matched sequences of SARSr-CoV (Fig. 1a).",
        "By de novo assembly and targeted PCR, the authors obtained a 29,891-bp CoV genome that shared 79.5% sequence identity to SARS-CoV BJ01 (GenBank accession number",
        "Further analysis indicates that some of the nCoV-2019 genes shared less than 80% nt sequence identity to SARS-CoV.",
        "The seven conserved replicase domains in ORF1ab that were used for CoV species classification, are 94.6% aa sequence identical between nCoV-2019 and SARS-CoV, implying the two belong to same species (Extended Data Table 3).",
        "The authors found a short RdRp region from a bat coronavirus termed BatCoV RaTG13 which the authors previously detected in Rhinolophus affinis from Yunnan Province showed high sequence identity to nCoV-2019.",
        "Figure 2), with less than 75% nt sequence identity to all previously described SARSrwith SARS-CoV (Extended Data Figure 3).",
        "The authors' data show the primers could differentiate nCoV-2019 with all other human coronaviruses including bat SARSr-CoV WIV1, which is 95% identity to SARS-CoV (Extended Data Figure",
        "The authors monitored viral antibody levels in one patient (ICU-06) at seven, eight, nine, and eighteen days after disease onset (Extended Data Table 2).",
        "The identity of the strain WIV04 was verified in Vero E6 cells by immunofluorescence microscopy using cross-reactive viral NP antibody (Extended Data Figure 5c and 5d), and by metagenomic sequencing, from which most of the reads mapped to nCoV-2019 (Extended Data Figure 5e and",
        "To determine whether nCoV-2019 use ACE2 as a cellular entry receptor, the authors conducted virus infectivity studies using HeLa cells expressing or not expressing",
        "The study provides the first detailed report on nCoV-2019, the likely etiology agent responsible for ongoing acute respiratory syndrome epidemic in Wuhan, central China.",
        "Viral specific nucleotide positive and viral protein seroconversion observed in all patients tested provides evidence of an association between the disease and the presence of this virus.",
        "Based on the results, it should be expected and worth to test if ACE2 targeting or SARS-CoV targeting drugs can be used for nCoV-2019 patients.",
        "The almost identical sequences of this virus in different patients imply a probably recent introduction in humans, future surveillance on viral mutation and transmission ability and further global research attention are urgently needed."
    ],
    "structured_summary": {
        "Introduction": [
            "Since the SARS outbreak 18 years ago, a large number of severe acute respiratory syndrome related coronaviruses (SARSr-CoV) have been discovered in their natural reservoir host, bats[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "Of the 1582 total reads obtained after human genome filtering, 1378 (87.1%) matched sequences of SARSr-CoV (Fig. 1a).",
            "By de novo assembly and targeted PCR, the authors obtained a 29,891-bp CoV genome that shared 79.5% sequence identity to SARS-CoV BJ01 (GenBank accession number"
        ],
        "Results": [
            "Further analysis indicates that some of the nCoV-2019 genes shared less than 80% nt sequence identity to SARS-CoV.",
            "The seven conserved replicase domains in ORF1ab that were used for CoV species classification, are 94.6% aa sequence identical between nCoV-2019 and SARS-CoV, implying the two belong to same species (Extended Data Table 3).",
            "The authors found a short RdRp region from a bat coronavirus termed BatCoV RaTG13 which the authors previously detected in Rhinolophus affinis from Yunnan Province showed high sequence identity to nCoV-2019.",
            "Figure 2), with less than 75% nt sequence identity to all previously described SARSrwith SARS-CoV (Extended Data Figure 3).",
            "The authors' data show the primers could differentiate nCoV-2019 with all other human coronaviruses including bat SARSr-CoV WIV1, which is 95% identity to SARS-CoV (Extended Data Figure",
            "The authors monitored viral antibody levels in one patient (ICU-06) at seven, eight, nine, and eighteen days after disease onset (Extended Data Table 2).",
            "The identity of the strain WIV04 was verified in Vero E6 cells by immunofluorescence microscopy using cross-reactive viral NP antibody (Extended Data Figure 5c and 5d), and by metagenomic sequencing, from which most of the reads mapped to nCoV-2019 (Extended Data Figure 5e and",
            "To determine whether nCoV-2019 use ACE2 as a cellular entry receptor, the authors conducted virus infectivity studies using HeLa cells expressing or not expressing",
            "The study provides the first detailed report on nCoV-2019, the likely etiology agent responsible for ongoing acute respiratory syndrome epidemic in Wuhan, central China."
        ],
        "Conclusion": [
            "Viral specific nucleotide positive and viral protein seroconversion observed in all patients tested provides evidence of an association between the disease and the presence of this virus.",
            "Based on the results, it should be expected and worth to test if ACE2 targeting or SARS-CoV targeting drugs can be used for nCoV-2019 patients.",
            "The almost identical sequences of this virus in different patients imply a probably recent introduction in humans, future surveillance on viral mutation and transmission ability and further global research attention are urgently needed."
        ]
    },
    "reference_links": [
        {
            "id": "66",
            "alt_id": "66_2019_a",
            "entry": "66 By de novo assembly and targeted PCR, we obtained a 29,891-bp CoV genome that 67 shared 79.5% sequence identity to SARS-CoV BJ01 (GenBank accession number 68 AY278488.2). This sequence has been submitted to GISAID (accession no. 69 EPI_ISL_402124). Following the name by WHO, we tentatively call it novel 70 coronavirus 2019 (nCoV-2019). Four more full-length genome sequences of nCoV71 2019 (WIV02, WIV05, WIV06, and WIV07) (GISAID accession nos.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=By%20de%20novo%20assembly%20and%20targeted%20PCR%20we%20obtained%20a%2029891bp%20CoV%20genome%20that%2067%20shared%20795%20sequence%20identity%20to%20SARSCoV%20BJ01%20GenBank%20accession%20number%2068%20AY2784882%20This%20sequence%20has%20been%20submitted%20to%20GISAID%20accession%20no%2069%20EPIISL402124%20Following%20the%20name%20by%20WHO%20we%20tentatively%20call%20it%20novel%2070%20coronavirus%202019%20nCoV2019%20Four%20more%20fulllength%20genome%20sequences%20of%20nCoV71%202019%20WIV02%20WIV05%20WIV06%20and%20WIV07%20GISAID%20accession%20nos",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=By%20de%20novo%20assembly%20and%20targeted%20PCR%20we%20obtained%20a%2029891bp%20CoV%20genome%20that%2067%20shared%20795%20sequence%20identity%20to%20SARSCoV%20BJ01%20GenBank%20accession%20number%2068%20AY2784882%20This%20sequence%20has%20been%20submitted%20to%20GISAID%20accession%20no%2069%20EPIISL402124%20Following%20the%20name%20by%20WHO%20we%20tentatively%20call%20it%20novel%2070%20coronavirus%202019%20nCoV2019%20Four%20more%20fulllength%20genome%20sequences%20of%20nCoV71%202019%20WIV02%20WIV05%20WIV06%20and%20WIV07%20GISAID%20accession%20nos",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=By%20de%20novo%20assembly%20and%20targeted%20PCR%20we%20obtained%20a%2029891bp%20CoV%20genome%20that%2067%20shared%20795%20sequence%20identity%20to%20SARSCoV%20BJ01%20GenBank%20accession%20number%2068%20AY2784882%20This%20sequence%20has%20been%20submitted%20to%20GISAID%20accession%20no%2069%20EPIISL402124%20Following%20the%20name%20by%20WHO%20we%20tentatively%20call%20it%20novel%2070%20coronavirus%202019%20nCoV2019%20Four%20more%20fulllength%20genome%20sequences%20of%20nCoV71%202019%20WIV02%20WIV05%20WIV06%20and%20WIV07%20GISAID%20accession%20nos"
        },
        {
            "id": "11",
            "alt_id": "Fan_et+al_2019_a",
            "entry": "11 Fan, Y., Zhao, K., Shi, Z. L. & Zhou, P. Bat Coronaviruses in China. Viruses 11, (2019).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fan%2C%20Y.%20Zhao%2C%20K.%20Shi%2C%20Z.L.%20Zhou%2C%20P.%20Bat%20Coronaviruses%20in%20China%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fan%2C%20Y.%20Zhao%2C%20K.%20Shi%2C%20Z.L.%20Zhou%2C%20P.%20Bat%20Coronaviruses%20in%20China%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fan%2C%20Y.%20Zhao%2C%20K.%20Shi%2C%20Z.L.%20Zhou%2C%20P.%20Bat%20Coronaviruses%20in%20China%202019"
        },
        {
            "id": "12",
            "alt_id": "12_2020_a",
            "entry": "12 Wuhan Municipal Health Commission. Press statement related to novel coronavirus infection (in Chinese), 2020).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wuhan%20Municipal%20Health%20Commission%20Press%20statement%20related%20to%20novel%20coronavirus%20infection%20in%20Chinese%202020"
        },
        {
            "id": "13",
            "alt_id": "Poon_2001_a",
            "entry": "13 Poon, L. L. et al. Identification of a novel coronavirus in bats. Journal of virology 79, 2001-2009, (2005).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Poon%2C%20L.L.%20Identification%20of%20a%20novel%20coronavirus%20in%20bats%202001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Poon%2C%20L.L.%20Identification%20of%20a%20novel%20coronavirus%20in%20bats%202001",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Poon%2C%20L.L.%20Identification%20of%20a%20novel%20coronavirus%20in%20bats%202001"
        },
        {
            "id": "14",
            "alt_id": "Li_2003_a",
            "entry": "14 Li, W. et al. Angiotensin-Converting Enzyme 2 Is a Functional Receptor for the Sars Coronavirus. Nature 426, 450-454, (2003).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20W.%20Angiotensin-Converting%20Enzyme%202%20Is%20a%20Functional%20Receptor%20for%20the%20Sars%20Coronavirus%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20W.%20Angiotensin-Converting%20Enzyme%202%20Is%20a%20Functional%20Receptor%20for%20the%20Sars%20Coronavirus%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20W.%20Angiotensin-Converting%20Enzyme%202%20Is%20a%20Functional%20Receptor%20for%20the%20Sars%20Coronavirus%202003"
        }
    ],
    "facts": [
        "a large number of severe acute respiratory syndrome related coronaviruses have been discovered in their natural reservoir host",
        "the identification and characterization of a novel coronavirus which caused an epidemic of acute respiratory syndrome in humans",
        "Full-length genome sequences were obtained from five patients at the early stage",
        "The pairwise protein sequence analysis of seven conserved non-structural proteins show that this virus belongs to the species",
        "of SARSr-CoV. The nCoV-2019 virus was isolated from the bronchoalveolar lavage fluid",
        "which can be neutralized by sera from several patients",
        "BALF samples were collected by Jinyintan hospital with the consent",
        "Patients were sampled without gender or age preference",
        "Supernatant was collected after 2500 rpm",
        "VTM composed of Hank's balanced salt solution at pH7.4 containing BSA",
        "Of the 1582 total reads obtained after human genome filtering",
        "some of the nCoV-2019 genes shared less than 80% nt sequence identity to SARS-CoV.",
        "The seven conserved replicase domains in ORF1ab that were used for CoV species classification",
        "The identity of the strain WIV04 was verified in Vero E6 cells by immunofluorescence microscopy using cross-reactive viral NP antibody",
        "most of the reads mapped to nCoV-2019 (Extended Data Figure 5e",
        "viral protein seroconversion observed in all patients tested provides evidence of an association",
        "worth to test if ACE2 targeting",
        "SARS-CoV targeting drugs can be used for nCoV-2019 patients",
        "a qPCR detection based on the receptor-binding domain of spike gene",
        "that this virus could be cross-neutralized by horse",
        "implying nCoV-2019 may be transmitted through airway"
    ],
    "claims": [
        "We report the identification and characterization of a novel coronavirus (nCoV-2019) which caused an epidemic of acute respiratory syndrome in humans, in Wuhan, China",
        "We found five PCR positive",
        "We then found a short RdRp region from a bat coronavirus termed BatCoV RaTG13 which we previously detected in Rhinolophus affinis from Yunnan Province showed high sequence identity to nCoV-2019",
        "We rapidly developed a qPCR detection based on the receptor-binding domain of spike gene, the most variable region among genome (Fig. 1c)",
        "From the seven patients, we found nCoV-2019 positive in six BALF and five oral swab samples during the first sampling by qPCR and conventional PCR",
        "We also found three IgM positive, indicating acute infection",
        "We demonstrate that all samples were able to neutralize 120 TCID50 nCoV-2019 at a dilution of 1:40-1:80",
        "We also show that this virus could be cross-neutralized by horse anti-SARS-CoV",
        "We show that nCoV-2019 is able to use all but mouse ACE2 as an entry receptor in the receptor of nCoV-2019 (Fig. 4)",
        "We also proved that nCoV-2019 does not use other coronavirus receptors, aminopeptidase N and dipeptidyl peptidase 4 (Extended Data",
        "We showed viral positive in oral swabs, implying nCoV-2019 may be transmitted through airway"
    ],
    "findings": [
        "Further analysis indicates that some of the nCoV-2019 genes shared less than 80% nt sequence identity to SARS-CoV",
        "Figure 2), with less than 75% nt sequence identity to all previously described SARSrwith SARS-CoV (Extended Data Figure 3)"
    ],
    "processes": [],
    "key_statements": [
        "Full-length genome sequences were obtained from five patients at the early stage of the outbreak",
        "The pairwise protein sequence analysis of seven conserved non-structural proteins show that this virus belongs to the species of SARSr-CoV",
        "The nCoV-2019 virus was isolated from the bronchoalveolar lavage fluid of a critically ill patient, which can be neutralized by sera from several patients",
        "Of the 1582 total reads obtained after human genome filtering, 1378 (87.1%) matched sequences of SARSr-CoV (Fig. 1a)",
        "We rapidly developed a qPCR detection based on the receptor-binding domain of spike gene, the most variable region among genome (Fig. 1c)",
        "We found nCoV-2019 positive in six bronchoalveolar lavage fluid and five oral swab samples during the first sampling by qPCR and conventional PCR",
        "The identity of the strain WIV04 was verified in Vero E6 cells by immunofluorescence microscopy using cross-reactive viral nucleocapsid protein antibody (Extended Data Figure 5c and 5d), and by metagenomic sequencing, from which most of the reads mapped to nCoV-2019 (Extended Data Figure 5e and",
        "We demonstrate that all samples were able to neutralize 120 TCID50 nCoV-2019 at a dilution of 1:40-1:80. We show that this virus could be cross-neutralized by horse anti-SARS-CoV",
        "We showed viral positive in oral swabs, implying nCoV-2019 may be transmitted through airway",
        "Based on our results, it should be expected and worth to test if ACE2 targeting or SARS-CoV targeting drugs can be used for nCoV-2019 patients"
    ],
    "top_statements": [
        "Since the SARS outbreak 18 years ago, a large number of severe acute respiratory syndrome related coronaviruses (SARSr-CoV) have been discovered in their natural reservoir host, bats[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Full-length genome sequences were obtained from five patients at the early stage of the outbreak",
        "The pairwise protein sequence analysis of seven conserved non-structural proteins show that this virus belongs to the species of SARSr-CoV",
        "We rapidly developed a qPCR detection based on the receptor-binding domain of spike gene, the most variable region among genome (Fig. 1c)",
        "The identity of the strain WIV04 was verified in Vero E6 cells by immunofluorescence microscopy using cross-reactive viral nucleocapsid protein antibody (Extended Data Figure 5c and 5d), and by metagenomic sequencing, from which most of the reads mapped to nCoV-2019 (Extended Data Figure 5e and",
        "Based on our results, it should be expected and worth to test if ACE2 targeting or SARS-CoV targeting drugs can be used for nCoV-2019 patients"
    ],
    "headline": "We rapidly developed a qPCR detection based on the receptor-binding domain of spike gene, the most variable region among genome",
    "contexts": [],
    "abbreviations": {
        "BALF": "bronchoalveolar lavage fluid",
        "NGS": "next-generation sequencing",
        "ORFs": "open reading frames",
        "NP": "nucleocapsid protein"
    }
}
