{
    "filename": "2020.02.19.20025031.full.pdf",
    "content_type": "application/pdf",
    "file_size": 680641,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.19.20025031",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/23/2020.02.19.20025031.full.pdf"
        },
        "title": "A descriptive study of the impact of diseases control and prevention on the epidemics dynamics and clinical features of SARS-CoV-2 outbreak in Shanghai, lessons learned for metropolis epidemics prevention",
        "author": "Hongzhou Lu, Jingwen Ai, Yinzhong Shen, Yang Li, Tao Li, Xian Zhou, Haocheng Zhang, Qiran Zhang, Yun Ling, Sheng Wang, Hongping Qu, Yuan Gao, Yingchuan Li, Kanglong Yu, Duming Zhu, Hecheng Zhu, Rui Tian, Mei Zeng, Qiang Li, Yuanlin Song, Xiangyang Li, Jinfu Xu, Jie Xu, Enqiang Mao, Bijie Hu, Xin Li, Lei Zhu, Wenhong Zhang",
        "date": 2020,
        "affiliations": [
            "Wenhong Zhang, Department of Infectious Diseases, Fudan University, Shanghai 200040.",
            "Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China",
            "Public Health Clinical Center, Fudan University, Shanghai, China"
        ],
        "abstract": "Objective: To describe and evaluate the impact of diseases control and prevention on epidemics dynamics and clinical features of SARS-CoV-2 outbreak in Shanghai.\n\nDesign: A retrospective descriptive study\n\nSetting: China\n\nParticipants: Epidemiology information was collected from publicly accessible database. 265 patients admitted to Shanghai Public Health Center with confirmed COVID-19 were enrolled for clinical features analysis.\n\nMain outcome measure: Prevention and control measures taken by Shanghai government,  epidemiological, demographic, clinical, laboratory and radiology data were collected. Weibull distribution, Chi-square test, Fisher's exact test, t test or Mann-Whitney U test were used in statistical analysis. \n\nResults: COVID-19 transmission rate within Shanghai had reduced over 99% than previous speculated, and the exponential growth has been stopped so far. Epidemic was characterized by the first stage mainly composed of imported cases and the second stage where &gt;50% of cases were local. The incubation period was 6.4 (95% CI 5.3 to 7.6) days and the mean onset-admission interval was 5.5 days (95% CI, 5.1 to 5.9). Median time for COVID-19 progressed to severe diseases were 8.5 days (IQR: 4.8-11.0 days). By February 11th, proportion of patients being mild, moderate, severe and critically ill were 1.9%(5/265), 89.8%(238/265), 3.8%(10/265), 4.5%(12/265), respectively; 47 people in our cohort were discharged, and 1 patient died.\n\nConclusion: Strict controlling of the transmission rate at the early stage of an epidemic in metropolis can quickly prohibit the spread of the diseases. Controlling local clusters is the key to prevent outbreaks from imported cases. Most COVID-19 severe cases progressed within 14 days of disease onset. Multiple systemic laboratory abnormalities had been observed before significant respiratory dysfunction. \n\nKeyword: COVID-19, SARS-CoV-2, epidemics dynamics, diseases control, clinical features",
        "references": "@book{c-a,\n  author = {C, J.},\n  title = {Chinese researchers reveal draft genome of virus implicated in Wuhan pneumonia outbreak},\n  publisher = {American Association for the Advancement of Science},\n  url = {https://www.sciencemag.org/news/2020/01/chinese-researchers-reveal-draftgenome-virus-implicated-wuhan-pneumonia-outbreak.},\n  language = {},\n  address = {In. Washington, DC}\n}\n@article{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  volume = {2020},\n  pages = {10–1056},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown-a,\n  title = {WHO names deadly virus from China as ‘COVID-19’. In},\n  url = {https://guardian.ng/news/whonames-deadly-virus-from-china-as-covid-19/.},\n  language = {}\n}\n@article{holshue-a,\n  author = {Holshue, M.L. and DeBolt, C. and Lindquist, S.},\n  title = {First Case of 2019 Novel Coronavirus in the United States},\n  journal = {N Engl J Med},\n  volume = {2020},\n  more-authors = {true},\n  number = {10},\n  language = {}\n}\n@article{kim-a,\n  author = {Kim, J.Y. and Choe, P.G. and Oh, Y.},\n  title = {The First Case of 2019 Novel Coronavirus Pneumonia Control Measures},\n  journal = {J Korean Med Sci},\n  volume = {2020},\n  pages = {61–61},\n  more-authors = {true},\n  number = {35},\n  language = {}\n}\n@misc{unknown-b,\n  title = {Coronavirus diseases (COVID-19) Report-28},\n  url = {https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200217-},\n  language = {}\n}\n@article{in-a,\n  author = {in Wuhan, Novel Coronavirus-Infected Pneumonia and China},\n  journal = {JAMA},\n  urldate = {2020 Feb 07.\\}\n}\n@article{huang2020a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  date = {2020-02},\n  volume = {15},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{zhang2020a,\n  author = {Zhang, Y.P.},\n  title = {Analysis of Epidemiological Characteristics of New Coronavirus Pneumonia. Chin},\n  journal = {J Epidemiol},\n  date = {2020-02},\n  volume = {Vol},\n  unknown = {41, No.2. (Chinese},\n  more-authors = {true},\n  language = {}\n}\n@incollection{unknown-c,\n  title = {Clinical management of severe acute respiratory infection when Novel coronavirus (nCoV) infection is suspected: interim guidance},\n  source = {In.},\n  url = {https://www.who.int/internal-publications-detail/clinical-management-of-severe-acuterespiratory-infection-when-novel-coronavirus-},\n  language = {},\n  organization = {World Health Organization}\n}\n@misc{read-a,\n  editor = {Read, J. and Bridgen, J. and Cummings, D.},\n  title = {coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions},\n  doi = {Doi},\n  url = {http://dx.doi.org/10.1101/2020.01.23.20018549},\n  more-editors = {true},\n  language = {}\n}\n@article{wu2020a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study},\n  journal = {Lancet},\n  date = {2020-01},\n  volume = {31},\n  url = {http://shanghai.xinmin.cn/xmsq/2020/02/15/31659664.html},\n  more-authors = {true},\n  source = {Epidemics prevention conference},\n  number = {13},\n  language = {},\n  urldate = {(Feb 18th 2020)}\n}\n@misc{unknown-d,\n  url = {http://www.zgjtb.com/2020-02/09/content_234857.htm},\n  urldate = {(Feb 18th 2020)}\n}\n@misc{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  editor = {Med, N.Engl J.},\n  date = {2020-01},\n  volume = {29},\n  more-authors = {true},\n  language = {}\n}\n@article{guan-a,\n  author = {Guan, W. and Ni, Z. and Hu, Y.},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China[J]},\n  journal = {medRxiv},\n  volume = {2020},\n  pages = {2020–2022},\n  more-authors = {true},\n  language = {}\n}\n@book{garske-a,\n  author = {Garske, T. and Legrand, J. and A, Donnelly C.},\n  title = {Assessing the severity of the novel influenza A/H1N1 pandemic[J]},\n  publisher = {Bmj, 2009,339},\n  pages = {2840},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "wenhongzhang_hs@126.com"
        ],
        "references_ris": "TY  - BOOK\nAU  - C, J.\nTI  - Chinese researchers reveal draft genome of virus implicated in Wuhan pneumonia outbreak\nPB  - American Association for the Advancement of Science\nUR  - https://www.sciencemag.org/news/2020/01/chinese-researchers-reveal-draftgenome-virus-implicated-wuhan-pneumonia-outbreak.\nLA  - \nCY  - In. Washington, DC\nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nVL  - 2020\nSP  - 10\nEP  - 1056\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nTI  - WHO names deadly virus from China as ‘COVID-19’. In\nUR  - https://guardian.ng/news/whonames-deadly-virus-from-china-as-covid-19/.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Holshue, M.L.\nAU  - DeBolt, C.\nAU  - Lindquist, S.\nTI  - First Case of 2019 Novel Coronavirus in the United States\nT2  - N Engl J Med\nVL  - 2020\nC1  - true\nIS  - 10\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kim, J.Y.\nAU  - Choe, P.G.\nAU  - Oh, Y.\nTI  - The First Case of 2019 Novel Coronavirus Pneumonia Control Measures\nT2  - J Korean Med Sci\nVL  - 2020\nSP  - 61\nEP  - 61\nC1  - true\nIS  - 35\nLA  - \nER  - \n\nTY  - GEN\nTI  - Coronavirus diseases (COVID-19) Report-28\nUR  - https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200217-\nLA  - \nER  - \n\nTY  - JOUR\nAU  - in Wuhan, Novel Coronavirus-Infected Pneumonia\nAU  - China\nT2  - JAMA\nC1  - 2020 Feb 07.\\\nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nPY  - 2020\nDA  - 2020/02\nVL  - 15\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, Y.P.\nTI  - Analysis of Epidemiological Characteristics of New Coronavirus Pneumonia. Chin\nT2  - J Epidemiol\nPY  - 2020\nDA  - 2020/02\nVL  - Vol\nC1  - 41, No.2. (Chinese\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Clinical management of severe acute respiratory infection when Novel coronavirus (nCoV) infection is suspected: interim guidance\nT2  - In.\nUR  - https://www.who.int/internal-publications-detail/clinical-management-of-severe-acuterespiratory-infection-when-novel-coronavirus-\nLA  - \nC1  - World Health Organization\nER  - \n\nTY  - GEN\nA2  - Read, J.\nA2  - Bridgen, J.\nA2  - Cummings, D.\nTI  - coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions\nDO  - Doi\nUR  - http://dx.doi.org/10.1101/2020.01.23.20018549\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study\nT2  - Lancet\nPY  - 2020\nDA  - 2020/01\nVL  - 31\nUR  - http://shanghai.xinmin.cn/xmsq/2020/02/15/31659664.html\nC1  - true\nT2  - Epidemics prevention conference\nIS  - 13\nLA  - \nC1  - (Feb 18th 2020)\nER  - \n\nTY  - GEN\nUR  - http://www.zgjtb.com/2020-02/09/content_234857.htm\nC1  - (Feb 18th 2020)\nER  - \n\nTY  - GEN\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nA2  - Med, N.Engl J.\nPY  - 2020\nDA  - 2020/01\nVL  - 29\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guan, W.\nAU  - Ni, Z.\nAU  - Hu, Y.\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China[J]\nT2  - medRxiv\nVL  - 2020\nSP  - 2020\nEP  - 2022\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Garske, T.\nAU  - Legrand, J.\nAU  - A, Donnelly C.\nTI  - Assessing the severity of the novel influenza A/H1N1 pandemic[J]\nPB  - Bmj, 2009,339\nSP  - 2840\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Clinical symptoms, comorbidities, and radiology findings at admission"
            },
            {
                "id": "2",
                "caption": "Laboratory examination at admission"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "COVID-19 trends in Shanghai (A) Newly increased confirmed cases in Shanghai and the percentage of COVID-19 cases without travel history to Hubei Province. (B) Actual and predicted COVID-19 cases in Shanghai"
            },
            {
                "id": "2",
                "caption": "Onset of Illness among confirmed cases of COVID-19 in Shanghai, China 389 The date of disease onset was defined as the day when the symptom was noticed"
            },
            {
                "id": "3",
                "caption": "Key time-to-event distributions"
            },
            {
                "id": "4",
                "caption": "Significantly different laboratory parameters Compared to the mild-moderate cohort, some laboratory results were obviously abnormal in Severe-critically ill cohort, suggesting impairments in different system in severe or critically ill COVID 2019 patients. Each box extends from the 25th to 75th percentiles, and each whisker goes down to the smallest value and up to the largest value (except for outliers. The shade between dotted line two dotted lines indicates the normal range of parameters. (The whiskers were generated using Tukey method, where values were regarded as outliers and not presented in this figure if greater than the sum of the 75th percentile plus 1.5 IQR or less than 25th percentile minus 1.5IQR. Boxes, whiskers and normal range change were extracted from graph of each parameter, adjusted to fit each other in fixed proportions, the distribution of the testing results and their relationship with normal range were not changed during the adjustment). All parameters presented in this figure had significant difference between two cohorts (P<0.05)"
            },
            {
                "id": "5",
                "caption": "Days from illness onset to COVID-19 progression to severe illness. 418 x-axis: the observation time from the onset of symptom for each patient. d0 is defined as 419 the date diagnosis of COVID-19 confirmed"
            },
            {
                "id": "6",
                "caption": "The patient composition and classification of the cohort. 424 X-axis: the observation time from the onset of symptom for each patient. calculated; for 425 asymptomatic patients, d0 is defined as the date diagnosis of COVID-19 confirmed. 426 Y axis: the proportion of the entire cohort"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.19.20025031.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.19.20025031.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.19.20025031.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.19.20025031.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.19.20025031.full/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.19.20025031.full/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.19.20025031.full/img-007.png"
        ]
    },
    "sections": {
        "introduction": [
            "Since December 2019, a novel coronavirus, later named by WHO as SARS-CoV-2, emerged in Wuhan, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and rapidly spread throughout Hubei province, with clustered cases reported globally [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Until February 19th 2020, the total reported"
        ],
        "objective": [
            "To describe and evaluate the impact of diseases control and prevention on epidemics dynamics and clinical features of SARS-CoV-2 outbreak in Shanghai."
        ],
        "design": [
            "A retrospective descriptive study    Setting"
        ],
        "participants": [
            "Epidemiology information was collected from publicly accessible database.<br/><br/>patients admitted to Shanghai Public Health Center with confirmed COVID-19 were enrolled for clinical features analysis.<br/><br/>Main outcome measure Prevention and control measures taken by Shanghai government, epidemiological, demographic, clinical, laboratory and radiology data were collected.<br/><br/>Weibull distribution, Chi-square test, Fisher’s exact test, t test or Mann-Whitney U test were used in statistical analysis."
        ],
        "results": [
            "COVID-19 transmission rate within Shanghai had reduced over 99% than previous speculated, and the exponential growth has been stopped so far. Epidemic was characterized by the first stage mainly composed of imported cases and the second stage where >50% of cases were local. The incubation period was 6.4 (95% CI 5.3 to 7.6) days and the mean onset-admission interval was 5.5 days (95% CI, 5.1 to 5.9). Median time for<br/><br/>COVID-19 progressed to severe diseases were 8.5 days (IQR: 4.8-11.0 days). By February<br/><br/>11th, proportion of patients being mild, moderate, severe and critically ill were 1.9%(5/265), 89.8%(238/265), 3.8%(10/265), 4.5%(12/265), respectively; 47 people in our cohort were discharged, and 1 patient died.",
            "Epidemiological analysis<br/><br/>As of February, 19th 2020, a total number of 72,531 confirmed COVID-19 cases have been reported according to reports from 31 provinces (autonomous regions, municipalities) and the Xinjiang Production and Construction Corps in mainland China. However, the number of newly increased cases, especially in regions outside Hubei provinces, has gradually decreased since February 5th with the peak value of 3887. The same decreased trend can be seen in the newly increased cases in Shanghai, with continuous declined growth rate observed since February 4th. The total confirmed cases number of COVID-19 cases was as of February 19th 2020, of which the percentage of COVID-19 cases without travel history to Hubei province gradually surpassed 50%, according to the official report (Figure<br/><br/>1-A). The increased trend of cases without travel history to Hubei Provence and the confirmed 45 clusters cases in Shanghai implied that the second-generation cases in<br/><br/>Shanghai had appeared gradually. In our study, the earliest symptom onset of all confirmed patients can be traced back to January 6th 2020. The development of the epidemic followed an exponential growth and a decline in newly reported cases (Figure 2)."
        ],
        "conclusion": [
            "Strict controlling of the transmission rate at the early stage of an epidemic in metropolis can quickly prohibit the spread of the diseases. Controlling local clusters is the key to prevent outbreaks from imported cases. Most COVID-19 severe cases progressed within 14 days of disease onset. Multiple systemic laboratory abnormalities had been observed before significant respiratory dysfunction.<br/><br/>Keyword COVID-19, SARS-CoV-2, epidemics dynamics, diseases control, clinical features the author/funder, who has granted medRxiv a license to display the preprint in perpetuity.<br/><br/>confirmed corona virus disease 2019 (COVID-19) cases have reached more than 72,000 within mainland China, and 888 cases in other 25 countries globally and the increasing number internationally[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Up until now, multiple studies have described the clinical characteristics of the COVID-19, including fever, fatigue, cough etc. Various researches reported intensive care unit (ICU) admission rate between 19.1% to 32%[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>-<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], but this data mainly came from",
            "Strict measures on controlling disease transmissibility in a metropolis can quickly reduce the spread of a new infectious diseases to polar levels and stop its exponential growth in the short term. Controlling the local clusters is the key to prevent outbreaks due to imported cases. Our studies showed that the incubation period for COVID-19 is 6.438 days and 9.6%<br/><br/>of COVID-19 cases were severe cases. The median time for COVID-19 progressing to severe diseases was 8.5 days and multiple systemic laboratory abnormalities which indicated multisystem involvement had been observed before significant respiratory abnormalities appeared.<br/><br/>Consent from participate<br/><br/>Oral consent was obtained was obtained from the patients."
        ],
        "methods": [
            "Study design and participants<br/><br/>This is a retrospective, single-center cohort study, recruiting all patients admitted to<br/><br/>Shanghai Public Health Center (SHPHC) diagnosed with coronavirus disease 2019<br/><br/>(COVID 2019) according to WHO interim guidance before Feb 7th, 2020. According to the arrangement of government, almost all adult patients from whole Shanghai were admitted to SHPHC once coronavirus disease 2019(COVID-19) was confirmed by real-time PCR.<br/><br/>The study was approved by SHPHC ethics committee and oral consent was obtained from patients.<br/><br/>All patients admitted to Shanghai Public Health Center diagnosed with coronavirus disease<br/><br/>COVID-19 according to WHO interim guidance were enrolled in this study [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. Two cohorts were generated in this study, mild-moderate cohort and severe-critically ill cohort. All"
        ],
        "discussion": [
            "The first laboratory-confirmed case in Shanghai was reported in January 20th, and epidemic of Shanghai has experienced an increasing trend, during which the amplification of the newly diagnosed cases per day was increasing continuously. However, the trend had turned to a declining phase since January 31st. This phase was in accordance with the most regions outside Hubei province in China. In Hubei, newly diagnosed cases were still increasing in Hubei and on Feb 12th, because the clinical diagnosis was included in the guideline, the daily number of diagnosed patients had reached a spike of more than 10,000, allowing many suspected who haven’t the chance to be laboratory-confirmed to be admitted to the hospital for treatment. Therefore, in the near future, the local prevention and control of COVID-19 in Hubei would enter into a critical stage, where a turning point might be met if all measures were successively achieved.<br/><br/>Comparing the actual diseases trend in Shanghai with the previously estimated trends, we could find out that Shanghai exhibited a high-efficiency epidemics controlling ability and had stopped the exponential growth for now. The reason behind this is that during this epidemic, Chinese and Shanghai government has issued very strong and strict measures in restricting the transmission in local regions. The national transport department announced a 45% and 70.6% decline in the passenger flow at the beginning and the end of 2020 Spring Festival, respectively [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>-<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. What’s more, Shanghai government cancelled all gathering activities and through propaganda of the officials, media and community, citizens were well-informed and well-educated of the importance of wearing face masks and washing hands frequently. Previous studies have suggested that the mobility reduction could not effectively lower the incidence rate while 50% transmissibility reduction could easily prevent the epidemics from further spreading [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. In the case of"
        ],
        "funding": [
            "This study was not funded."
        ],
        "disclosures": [
            "All authors declare no competing interests."
        ],
        "acknowledgements": [
            "We acknowledge all health-care workers involved in the diagnosis and treatment of patients and show the greatest appreciation to all health workers for their valuable input to the control of diseases.<br/><br/>(A) Newly increased confirmed cases in Shanghai and the percentage of COVID-19 cases without travel history to Hubei Province. (B) Actual and predicted COVID-19 cases in    Shanghai.<br/><br/>The date of disease onset was defined as the day when the symptom was noticed.<br/><br/>Compared to the mild-moderate cohort, some laboratory results were obviously abnormal in Severe-critically ill cohort, suggesting impairments in different system in severe or critically ill COVID 2019 patients. Each box extends from the 25th to 75th percentiles, and each whisker goes down to the smallest value and up to the largest value (except for outliers. The shade between dotted line two dotted lines indicates the normal range of parameters. (The whiskers were generated using Tukey method, where values were regarded as outliers and not presented in this figure if greater than the sum of the 75 th percentile plus 1.5 IQR or less than 25th percentile minus 1.5IQR. Boxes, whiskers and normal range change were extracted from graph of each parameter, adjusted to fit each other in fixed proportions, the distribution of the testing results and their relationship with normal range were not changed during the adjustment). All parameters presented in this figure had significant difference between two cohorts (P<0.05)."
        ],
        "ethical_compliance": [
            "The study was approved by SHPHC ethics committee and oral consent was obtained from patients",
            "Oral consent was obtained was obtained from the patients"
        ],
        "limitations": [
            "Our study has several limitations. First, as the epidemics has not ended yet, the effect of the control measures cannot be fully evaluated. Second, as most patients are still hospitalized at the time of manuscript submission, clinical outcome remains to be seen. Third, we did not measure cytokines and viral loads, which may be related to disease progression and severity."
        ]
    },
    "structured_content": {
        "Introduction": [
            "Since December 2019, a novel coronavirus, later named by WHO as SARS-CoV-2, emerged in Wuhan, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and rapidly spread throughout Hubei province, with clustered cases reported globally [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Until February 19th 2020, the total reported",
            "Objective To describe and evaluate the impact of diseases control and prevention on epidemics dynamics and clinical features of SARS-CoV-2 outbreak in Shanghai."
        ],
        "Design": [
            "Participants Epidemiology information was collected from publicly accessible database.",
            "patients admitted to Shanghai Public Health Center with confirmed COVID-19 were enrolled for clinical features analysis.",
            "Main outcome measure Prevention and control measures taken by Shanghai government, epidemiological, demographic, clinical, laboratory and radiology data were collected.",
            "Weibull distribution, Chi-square test, Fisher’s exact test, t test or Mann-Whitney U test were used in statistical analysis."
        ],
        "Results": [
            "As of February, 19th 2020, a total number of 72,531 confirmed COVID-19 cases have been reported according to reports from 31 provinces (autonomous regions, municipalities) and the Xinjiang Production and Construction Corps in mainland China. However, the number of newly increased cases, especially in regions outside Hubei provinces, has gradually decreased since February 5th with the peak value of 3887. The same decreased trend can be seen in the newly increased cases in Shanghai, with continuous declined growth rate observed since February 4th. The total confirmed cases number of COVID-19 cases was as of February 19th 2020, of which the percentage of COVID-19 cases without travel history to Hubei province gradually surpassed 50%, according to the official report (Figure",
            "1-A). The increased trend of cases without travel history to Hubei Provence and the confirmed 45 clusters cases in Shanghai implied that the second-generation cases in",
            "Shanghai had appeared gradually. In our study, the earliest symptom onset of all confirmed patients can be traced back to January 6th 2020. The development of the epidemic followed an exponential growth and a decline in newly reported cases (Figure 2).",
            "The study examined data on suspected exposures among all 265 laboratoryconfirmed cases with detailed, 37 of whom had credible information on contacts to calculate the incubation period distribution. The mean incubation period is 6.4 days (95%",
            "CI 5.3 to 7.6) and the 5th and 95th percentile of the distribution was 0.97 and 13.10, respectively (Figure 3-A). The mean onset-admission interval was 5.5 days (95% CI, 5.1 to 5.9, SD 3.5). The 5th and 95th percentile of the distribution was 1 and 11.99, respectively (Figure 3-B).",
            "We performed an extensive analysis to February 9th 2020 using the previously reported predictive parameterized transmission models in Shanghai and compared with the actual reported confirmed cases [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>-<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. The previous predictive model was based on the hypothesis that no particular effective measures had been taken around the world and the transmission among population had not been controlled. Our result showed that the transmission rate within Shanghai had all decreased more than 95% than previously speculated, suggesting that the prevention and control interventions taken by Shanghai are of great impact on the overall control of the diseases during the current disease stage (Figure 1-B).",
            "Baseline clinical features (90.9%) patients had fever before admission. Nearly half of patients were presented with pneumonia symptoms including cough (49.4%), expectoration (23.0%), chest pain (2.3%). Other common symptoms included fatigue (25.3%), inappetences (11.7%), headache (9.8%), myalgia (8.7%). Only 6.4% patients had diarrhea. Most symptom profile were comparable between mild-moderate patients (N=243) and severe-critically ill patients (N=22) while dyspnea occurred in a significantly higher proportion of severe or critical ill patients (1/237 vs. 4/22, p<0.001). Eleven patients were asymptomatic on admission (Table 1).",
            "All patients underwent chest X-ray or CT at admission (Table 2). 202 (76.2%) patients showed bilateral pneumonia while 51 (19.2%) patients showed unilateral pneumonia, and (3.4%) patients showed almost no abnormalities. The most common abnormalities were multiple ground-glass opacities. All asymptomatic patients had findings that consistent with pneumonia.",
            "On admission, 120 (45.3%) and 39 (14.7%) patients had lymphopenia and leukopenia respectively (Table 2). Most patients had normal levels of hemoglobin and platelets (92.5%",
            "and 82.0%, respectively). Elevated level of lactate dehydrogenase (LDH) and creatine kinase were detected in 106 (40.0%) and 46 (17.4%) cases, respectively. The elevation of erythrocyte sedimentation rate ( ESR ) and C-reactive protein (CRP) was common.",
            "Compared with patients with mild and moderate COVID-19, those with severe or critically disease presented with extensively and significantly different laboratory parameters, including lymphocytes and neutrophils, myocardial zymogram (creatine kinase, myoglobin, troponin T, LDH, NT-proBNP), liver and renal function (alanine aminotransferase, aspartate aminotransferase, albumin, serum creatine, and eGFR), coagulation function (activated partial thromboplastin time, fibrin degradation products , and D-dimer), and infectionrelated biomarkers (CRP and procalcitonin). The counts of CD4+ and CD8+ cell of severe or critically ill patients were 205/μl and 135/μl, significantly lower than those of the mild or moderate patients (Figure 4).",
            "The proportion of patients with mild, moderate, severe and critically ill diseases on admission were 3.4% (9/265), 94.0% (249/265), 1.1% (3/265), and 1.5% (4/265), respectively. The spectrum of severity of diseases changed slightly as disease progressed.",
            "Of the 9 mild cases without pulmonary abnormality on admission, 4 showed bilateral or unilateral pneumonia in the subsequent chest CT tests which meant they were classified into moderate cases during hospitalization; and the remaining 5 had no changes in pulmonary imaging follow-ups for more than two weeks. While all the 11 asymptomatic patients had findings that consistent with pneumonia on routine CT examinations on admission. One of the patients was asymptomatic until she was discharged 11 days after being hospitalized. Two patients had subjective symptoms during the hospitalization. The remaining patients were still under observation in the hospital and had no symptoms. The median time for COVID-19 progressed to severe diseases was 8.5 days (IQR: 4.75-11.0 days), and to critically ill, requiring invasive mechanical ventilation, was 10.0 days (IQR: 5.5-11.0 days). There were 22 severely ill patients in the cohort, of which 21 were severely ill within 14 days of the course of the disease (Figure 5). When reevaluated the patients who were on day 14 of illness, we observed that 9.6% (17/177, 95%CI: 5.6-15.4%) had severe or critically ill COVID-19 while 86.7% (152/177) were stable, and other 4.5% (8/177)",
            "cured (Figure 6). By February 11th, the proportion of patients being mile, moderate, sever and critically ill were 1.9%(5/265), 89.8%(238/265), 3.8%(10/265), 4.5%(12/265), respectively; 47 (17.7%) people in our cohort were discharged, and 1 (0.38%) patient died.",
            "One of the critically ill patients was complicated with sepsis, two were treated with continuous renal replacement therapies, three patients were on extra-corporeal membrane oxygenation, and one patient recovered from severe disease to moderate condition."
        ],
        "Conclusion": [
            "Strict measures on controlling disease transmissibility in a metropolis can quickly reduce the spread of a new infectious diseases to polar levels and stop its exponential growth in the short term. Controlling the local clusters is the key to prevent outbreaks due to imported cases. Our studies showed that the incubation period for COVID-19 is 6.438 days and 9.6%",
            "of COVID-19 cases were severe cases. The median time for COVID-19 progressing to severe diseases was 8.5 days and multiple systemic laboratory abnormalities which indicated multisystem involvement had been observed before significant respiratory abnormalities appeared.",
            "Oral consent was obtained was obtained from the patients."
        ],
        "Methods": [],
        "Study design and participants": [
            "This is a retrospective, single-center cohort study, recruiting all patients admitted to",
            "(COVID 2019) according to WHO interim guidance before Feb 7th, 2020. According to the arrangement of government, almost all adult patients from whole Shanghai were admitted to SHPHC once coronavirus disease 2019(COVID-19) was confirmed by real-time PCR.",
            "The study was approved by SHPHC ethics committee and oral consent was obtained from patients.",
            "All patients admitted to Shanghai Public Health Center diagnosed with coronavirus disease",
            "COVID-19 according to WHO interim guidance were enrolled in this study [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. Two cohorts were generated in this study, mild-moderate cohort and severe-critically ill cohort. All",
            "COVID-19 patients are classified as mild to critically ill cases at admission, according to",
            "COVID-19 Guidelines (the fifth version) made by National Health Commission of the",
            "People’s Republic of China. The classifying criteria was as follows: Mild: Presenting mild symptoms and normal radiology manifestation in both lungs.",
            "Moderate (typical): Presenting typical symptoms (fever, cough and other respiratory symptoms) and radiology manifestation suggesting pneumonia.",
            "Severe: Presenting any one of the followings: 1) Respiratory distress, respiratory rates ≥30 per minute; 2) Pulse oxygen saturation ≤93% on room air",
            "The cumulative numbers of confirmed and suspected cases were collected from Shanghai",
            "CDC, which were updated daily and publicly accessible. We obtained epidemiological, demographic, clinical, laboratory and radiology data from patients’ medical records. The data were reviewed by a trained team of physicians. Information recorded included demographic data, medical history, exposure history, comorbidities, symptoms, laboratory findings at baseline and chest x-ray or computed tomographic (CT) scans. The date of disease onset was defined as the day when the symptom was noticed.",
            "The incubation period distribution (i.e., the time delay from suspected contact to illness onset), and the onset-to-admission distribution was estimated by fitting a Weibull distribution to data on suspected exposure and onset dates in a subset of cases with detailed information available. Categorical variables were described as frequencies and percentages, and compared by Chi-square test or Fisher’s exact test between two cohorts.",
            "Continuous variables were described as median and interquartile range (IQR) values.",
            "Means for continuous variables were compared using independent group t-tests when the data were normally distributed; otherwise, the Mann-Whitney test was used. For comparisons, a 2-sided α of less than 0.05 was considered statistically significant. Results of laboratory tests were also standardized and arranged by unsupervised hierarchical clustering to identify the similarities, differences and characteristics, with Euclidean distance measure and average linkage between groups methods. Statistical analyses were performed using SPSS (Statistical Package for the Social Sciences) version 22.0 software (SPSS Inc) and R software. Analyses of the incubation period, extensive predictive analysis were performed with the use of MATLAB software (R2016b)."
        ],
        "Discussion": [
            "The first laboratory-confirmed case in Shanghai was reported in January 20th, and epidemic of Shanghai has experienced an increasing trend, during which the amplification of the newly diagnosed cases per day was increasing continuously. However, the trend had turned to a declining phase since January 31st. This phase was in accordance with the most regions outside Hubei province in China. In Hubei, newly diagnosed cases were still increasing in Hubei and on Feb 12th, because the clinical diagnosis was included in the guideline, the daily number of diagnosed patients had reached a spike of more than 10,000, allowing many suspected who haven’t the chance to be laboratory-confirmed to be admitted to the hospital for treatment. Therefore, in the near future, the local prevention and control of COVID-19 in Hubei would enter into a critical stage, where a turning point might be met if all measures were successively achieved.",
            "Comparing the actual diseases trend in Shanghai with the previously estimated trends, we could find out that Shanghai exhibited a high-efficiency epidemics controlling ability and had stopped the exponential growth for now. The reason behind this is that during this epidemic, Chinese and Shanghai government has issued very strong and strict measures in restricting the transmission in local regions. The national transport department announced a 45% and 70.6% decline in the passenger flow at the beginning and the end of 2020 Spring Festival, respectively [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>-<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. What’s more, Shanghai government cancelled all gathering activities and through propaganda of the officials, media and community, citizens were well-informed and well-educated of the importance of wearing face masks and washing hands frequently. Previous studies have suggested that the mobility reduction could not effectively lower the incidence rate while 50% transmissibility reduction could easily prevent the epidemics from further spreading [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. In the case of",
            "Shanghai, the transmissibility was indeed greatly reduced, however, we believe the mobility reduction also played an indirect role in lowering the transmissibility. This is because that Chinese Spring Festival is characterized by hundreds of millions of people transporting from one region to another, and this massive gathering at the airports, train stations during transportation, if not controlled, would significantly increase the human to human transmission. Therefore, during this special period, controlling both mobility and transmissibility might be important. Other doubt lies in that previous studies have reported that the ascertainment rate in Wuhan is 5.1%[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], and suggested that other cities such as",
            "Shanghai, Beijing have the similar ascertainment rate, which would lead to our local case numbers fall below the true ones. However, in Shanghai for example, the suspected cases were approximately 20 folds of the laboratory-confirmed cases. Thus we expected the ascertainment rate outside Hubei province was closer to the actual epidemic size. But in the end, the disease prevention and control of the regions outside Hubei province would always heavily rely on the diminish of the epidemic in Hubei province, and the combination of Hubei epidemic control and strong measures to prevent local clustered cases outside",
            "Hubei will be the key to success.",
            "In areas outside Hubei, the epidemics has transmitted from the first stage, in which imported cases composed of the main laboratory-confirmed cases, to the second stage, where imported cases and local sporadic or even clustered cases were simultaneously seen while imported cases from Hubei province gradually reduced due to the region shut down. In fact, clusters of cases within China and around the world without Hubei travelling history have been reported, indicating the shifting of the epidemic characteristics globally.",
            "In our study, we found that local cases increased approximately 5 days after the first the imported cases, possibly due to the incubation period after these local cases were infected.",
            "Also, the proportion of patients with a travel history to Hubei has gradually decreased, and the proportion of patients without a travel history to in Hubei has gradually increased. This suggests that strengthening prevention of local sporadic or clustered cases in areas outside Hubei in the future will be crucial for the second-stage epidemic control outside",
            "Hubei province.",
            "In our study, the incubation period is similar as other studies previously reported, but the mean onset-admission interval was 5.478 days, shorter than 12.5 day initially reported in Wuhan[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>], suggesting the timely control and prevention of the diseases spreading. One reason behind this is the improvement of the diagnostic ability of the disease, mainly the production of RT-PCR kit, which significantly shortened the diagnostic time frame.",
            "The 11 asymptomatic patients in the Shanghai cohort were diagnosed after nucleic acid sampling of close contacts of confirmed patients. Routine chest CT examinations at admission revealed pneumonia in all of them. Therefore, these patients can only be considered asymptomatic but not in incubation. Although there was a reported case of incubation time up to 24 day [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>], we believe that it is necessary to clarify whether an imaging assessment was performed before the onset of symptoms in this patient. However, it is worth noting that, at the epidemiological level, these asymptomatic patients are almost the same as those in the incubation period. A positive nasopharyngeal swab RT-PCR for",
            "COVID-19 in these patients suggests that they do have the potential to infect others. We therefore believe that more active inspections and evaluations of close contacts should be undertaken.",
            "The proportion of severe and critically ill patients in Shanghai was significantly lower than that in Wuhan. We consider the proportion of patients with severe illness to be a very important indicator of the disease. First, regional mortality rate varies widely in the early stages of the disease outbreak because it is affected by many factors, such as life support equipment for critically ill patients and local medical conditions. In the absence of effective antiviral drugs, the proportion of critically ill patients depicts the natural course of the disease better than the mortality rate. Second, because the final clinical outcome of majority of the reported cases is typically unknown during a growing epidemic, dividing the cumulative reported deaths by reported cases will underestimate the mortality rate early in an epidemic[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. We believe that the proportion of severe illness in Wuhan is biased towards detecting severe cases, partly because diagnostic capacity is limited at the start of an epidemic. Because of Shanghai’s active surveillance, especially for suspected cases with recent travel history to the affected region and close contacts, demonstrating by shorter onset-administration interval and 4% asymptomatic patients on admission, Shanghai should have picked up clinically milder cases as well as the more severe cases resulting a more reliable proportion of critically ill patients. To reduce the bias cause by mild case in early stage, we calculated the proportion of critically ill patients among those with an onset of 14 days or more, since more than 95% sever cases in Shanghai developed before that time. That proportion of 9.6% is substantially lower than SARS or MERS. The early clinical manifestations of COVID-19 patients in Shanghai were similar to those reported in Wuhan and elsewhere[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>-<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "Our study showed relatively comprehensive laboratory test results in the published studies. Assessed through this systematic inspection, we can find that sever COVID-19 cases had extensive systemic laboratory abnormalities which indicated multisystem involvement had existed before significant respiratory abnormalities appeared. Previous studies have found that most patients had reduced lymphocytes and abnormal levels of many cytokines in critically ill patients [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. Lymphocyte classification in our study showed that CD4 and CD8 cells both decreased in COVID-19 patients, and ~15% patients had",
            "CD4 / CD8 <1. This may be related to a systemic inflammatory response caused by a cytokine storm, which is similar to that of SARS patients. The severity classification of",
            "COVID-19 patients in China mainly focuses on the respiratory system and oxygenation of patients. We believe more attention should be paid to other organs function of the patient in addition to the respiratory system. As follow-up continues, we can observe the outcome of more and more patients, and it should be possible to identify early risk factors that indicate a poor prognosis.",
            "Our study has several limitations. First, as the epidemics has not ended yet, the effect of the control measures cannot be fully evaluated. Second, as most patients are still hospitalized at the time of manuscript submission, clinical outcome remains to be seen. Third, we did not measure cytokines and viral loads, which may be related to disease progression and severity."
        ],
        "Funding": [
            "This study was not funded."
        ],
        "Competing interests": [
            "All authors declare no competing interests."
        ],
        "Acknowledgements": [
            "We acknowledge all health-care workers involved in the diagnosis and treatment of patients and show the greatest appreciation to all health workers for their valuable input to the control of diseases.",
            "Shanghai.",
            "The date of disease onset was defined as the day when the symptom was noticed.",
            "Compared to the mild-moderate cohort, some laboratory results were obviously abnormal in Severe-critically ill cohort, suggesting impairments in different system in severe or critically ill COVID 2019 patients. Each box extends from the 25th to 75th percentiles, and each whisker goes down to the smallest value and up to the largest value (except for outliers. The shade between dotted line two dotted lines indicates the normal range of parameters. (The whiskers were generated using Tukey method, where values were regarded as outliers and not presented in this figure if greater than the sum of the 75 th percentile plus 1.5 IQR or less than 25th percentile minus 1.5IQR. Boxes, whiskers and normal range change were extracted from graph of each parameter, adjusted to fit each other in fixed proportions, the distribution of the testing results and their relationship with normal range were not changed during the adjustment). All parameters presented in this figure had significant difference between two cohorts (P<0.05).",
            "x-axis: the observation time from the onset of symptom for each patient. d0 is defined as the date diagnosis of COVID-19 confirmed.",
            "X-axis: the observation time from the onset of symptom for each patient. calculated; for asymptomatic patients, d0 is defined as the date diagnosis of COVID-19 confirmed.",
            "Y axis: the proportion of the entire cohort.",
            "Data were shown as n (%).",
            "Data are shown as median value (interquartile range).",
            "Abbreviation: WBC, white blood cell; ALT, alanine aminotransferase; AST, aspartate aminotransferase; NT-proBNP, N-terminal pro-B-type natriuretic peptide; LDH, lactate dehydrogenase; eGFR, estimated glomerular filtration rate; PT, prothrombin time; APTT, Activated partial thromboplastin time; FDP, Fibrinogen degradation products; CRP, creactive protein; ESR, erythrocyte sedimentation rate."
        ],
        "References": [
            "J. C. Chinese researchers reveal draft genome of virus implicated in Wuhan pneumonia outbreak. In. Washington, DC: American Association for the Advancement of Science https://www.sciencemag.org/news/2020/01/chinese-researchers-reveal-draftgenome-virus-implicated-wuhan-pneumonia-outbreak.",
            "Zhu N, Zhang D, Wang W, et al A Novel Coronavirus from Patients with Pneumonia in",
            "China, 2019. N Engl J Med. 2020:10.1056/NEJMoa2001017.",
            "WHO names deadly virus from China as ‘COVID-19’. In. https://guardian.ng/news/whonames-deadly-virus-from-china-as-covid-19/.",
            "Holshue ML, DeBolt C, Lindquist S, et al First Case of 2019 Novel Coronavirus in the",
            "United States. N Engl J Med. 2020:10.1056/NEJMoa2001191.",
            "Kim JY, Choe PG, Oh Y, et al The First Case of 2019 Novel Coronavirus Pneumonia",
            "Imported into Korea from Wuhan, China: Implication for Infection Prevention and",
            "Control Measures. J Korean Med Sci. 2020;35(5):e61-e61.",
            "Coronavirus diseases (COVID-19)",
            "Situation",
            "Report-28 https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200217sitrep-28-covid-19.pdf?sfvrsn=a19cf2ad_2",
            "Wang D, Hu B, Hu C et al Clinical Characteristics of 138 Hospitalized Patients With",
            "Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020 Feb 07.\\",
            "Huang C, Wang Y, Li X et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020 Feb 15;395(10223).",
            "Zhang YP et al Analysis of Epidemiological Characteristics of New Coronavirus",
            "Pneumonia. Chin J Epidemiol, February 2020, Vol 41, No.2. (Chinese)",
            "World Health Organization. Clinical management of severe acute respiratory infection when Novel coronavirus (nCoV) infection is suspected: interim guidance. In.",
            "https://www.who.int/internal-publications-detail/clinical-management-of-severe-acuterespiratory-infection-when-novel-coronavirus-(ncov)-infection-is-suspected.",
            "Read J, Bridgen J, Cummings D et al Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions. Doi: .",
            "http://dx.doi.org/10.1101/2020.01.23.20018549",
            "Wu JT, Leung K, Leung GM et al Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet 2020 Jan 31.",
            "Epidemics prevention conference http://shanghai.xinmin.cn/xmsq/2020/02/15/31659664.html (accessed Feb 18th 2020)",
            "http://www.zgjtb.com/2020-02/09/content_234857.htm (accessed Feb 18th 2020)",
            "Li Q, Guan X, Wu P et al Early Transmission Dynamics in Wuhan, China, of Novel",
            "Coronavirus-Infected Pneumonia. N. Engl. J. Med. 2020 Jan 29.",
            "Guan W, Ni Z, Hu Y, et al Clinical characteristics of 2019 novel coronavirus infection",
            "Garske T, Legrand J, Donnelly C A, et al Assessing the severity of the novel influenza in China[J]. medRxiv, 2020:2020-2022.",
            "A/H1N1 pandemic[J]. Bmj, 2009,339:b2840."
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 265,
            "context": ". <mark class=\"stats\">Participants: Epidemiology information was collected from publicly accessible database. 265 patients admitted to Shanghai Public Health Center with confirmed COVID-19 were enrolled for clinical features analysis</mark>. Main outcome measure: Prevention and control measures taken by Shanghai government,  epidemiological, demographic, clinical, laboratory and radiology data were collected"
        },
        {
            "participant": "people",
            "number": 47,
            "context": "Median time for COVID-19 progressed to severe diseases were 8.5 days (IQR: 4.8-11.0 days). <mark class=\"stats\">By February 11th, proportion of patients being mild, moderate, severe and critically ill were 1.9%(5/265), 89.8%(238/265), 3.8%(10/265), 4.5%(12/265), respectively; 47 people in our cohort were discharged, and 1 patient died</mark>. Conclusion: Strict controlling of the transmission rate at the early stage of an epidemic in metropolis can quickly prohibit the spread of the diseases"
        },
        {
            "participant": "people",
            "number": 47,
            "context": "By February. <mark class=\"stats\">11th, proportion of patients being mild, moderate, severe and critically ill were 1.9%(5/265), 89.8%(238/265), 3.8%(10/265), 4.5%(12/265), respectively; 47 people in our cohort were discharged, and 1 patient died</mark>. Conclusion Strict controlling of the transmission rate at the early stage of an epidemic in metropolis can quickly prohibit the spread of the diseases"
        },
        {
            "participant": "cases",
            "number": 888,
            "context": "Keyword COVID-19, SARS-CoV-2, epidemics dynamics, diseases control, clinical features the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">confirmed corona virus disease 2019 (COVID-19) cases have reached more than 72,000 within mainland China, and 888 cases in other 25 countries globally and the increasing number internationally[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]</mark>. Up until now, multiple studies have described the clinical characteristics of the COVID-19, including fever, fatigue, cough etc"
        },
        {
            "participant": "cases",
            "number": 333,
            "context": "Thus, clinical features from regions outside Hubei can further assist the understanding of the disease’s epidemiological and clinical characteristics. <mark class=\"stats\">Shanghai reported its first case of SARS-CoV-2 infection in January 20th 2020, and the total confirmed cases have reached to 333 cases by February 19th</mark>. As one of the global metropolis, Shanghai faces a relatively higher epidemics danger due to the substantial population mobility, and the risk is even doubled as Chunyun(a huge population flows during the Spring Festival) collided with the epidemics"
        },
        {
            "participant": "clusters cases",
            "number": 45,
            "context": "The increased trend of cases without travel history to Hubei Provence and the the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">confirmed 45 clusters cases in Shanghai implied that the second-generation cases in</mark>. Shanghai had appeared gradually"
        },
        {
            "participant": "laboratoryconfirmed cases with detailed",
            "number": 265,
            "context": "The development of the epidemic followed an exponential growth and a decline in newly reported cases (Figure 2). <mark class=\"stats\">The study examined data on suspected exposures among all 265 laboratoryconfirmed cases with detailed, 37 of whom had credible information on contacts to calculate the incubation period distribution</mark>. The mean incubation period is 6.4 days (95%"
        },
        {
            "participant": "patients",
            "number": 243,
            "context": "Only 6.4% patients had diarrhea. <mark class=\"stats\">Most symptom profile were comparable between mild-moderate patients (N=243) and severe-critically ill patients (N=22) while dyspnea occurred in a significantly higher proportion of severe or critical ill patients (1/237 vs. 4/22, p<0.001)</mark>. Eleven patients were asymptomatic on admission (Table 1)"
        },
        {
            "participant": "patients",
            "number": 11,
            "context": "Most symptom profile were comparable between mild-moderate patients (N=243) and severe-critically ill patients (N=22) while dyspnea occurred in a significantly higher proportion of severe or critical ill patients (1/237 vs. 4/22, p<0.001). <mark class=\"stats\">Eleven patients were asymptomatic on admission (Table 1)</mark>. All patients underwent chest X-ray or CT at admission (Table 2). 202 (76.2%) patients showed bilateral pneumonia while 51 (19.2%) patients showed unilateral pneumonia, and"
        },
        {
            "participant": "mild cases",
            "number": 9,
            "context": "The spectrum of severity of diseases changed slightly as disease progressed. <mark class=\"stats\">Of the 9 mild cases without pulmonary abnormality on admission, 4 showed bilateral or unilateral pneumonia in the subsequent chest CT tests which meant they were classified into moderate cases during hospitalization; and the remaining 5 had no changes in pulmonary imaging follow-ups for more than two weeks</mark>. While all the 11 asymptomatic patients had findings that consistent with pneumonia on routine CT examinations on admission"
        },
        {
            "participant": "asymptomatic patients",
            "number": 11,
            "context": "Of the 9 mild cases without pulmonary abnormality on admission, 4 showed bilateral or unilateral pneumonia in the subsequent chest CT tests which meant they were classified into moderate cases during hospitalization; and the remaining 5 had no changes in pulmonary imaging follow-ups for more than two weeks. <mark class=\"stats\">While all the 11 asymptomatic patients had findings that consistent with pneumonia on routine CT examinations on admission</mark>. One of the patients was asymptomatic until she was discharged 11 days after being hospitalized"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "One of the patients was asymptomatic until she was discharged 11 days after being hospitalized. <mark class=\"stats\">Two patients had subjective symptoms during the hospitalization</mark>. The remaining patients were still under observation in the hospital and had no symptoms"
        },
        {
            "participant": "severely ill patients",
            "number": 22,
            "context": "The median time for COVID-19 progressed to severe diseases was 8.5 days (IQR: 4.75-11.0 days), and to critically ill, requiring invasive mechanical ventilation, was 10.0 days (IQR: 5.5-11.0 days). <mark class=\"stats\">There were 22 severely ill patients in the cohort, of which 21 were severely ill within 14 days of the course of the disease (Figure 5)</mark>. When reevaluated the patients the author/funder, who has granted medRxiv a license to display the preprint in perpetuity"
        },
        {
            "participant": "asymptomatic patients",
            "number": 11,
            "context": "production of RT-PCR kit, which significantly shortened the diagnostic time frame. <mark class=\"stats\">The 11 asymptomatic patients in the Shanghai cohort were diagnosed after nucleic acid sampling of close contacts of confirmed patients</mark>. Routine chest CT examinations at admission revealed pneumonia in all of them"
        },
        {
            "participant": "patients",
            "number": 2019,
            "context": "the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">Compared to the mild-moderate cohort, some laboratory results were obviously abnormal in Severe-critically ill cohort, suggesting impairments in different system in severe or critically ill COVID 2019 patients</mark>. Each box extends from the 25th to 75th percentiles, and each whisker goes down to the smallest value and up to the largest value (except for outliers"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Weibull distribution, Chi-square test, Fisher's exact test, t test or Mann-Whitney U test were used in statistical analysis</mark>",
                "tests": [
                    {
                        "test": "t test"
                    },
                    {
                        "test": "Mann-Whitney U test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Categorical variables were described as frequencies and percentages, and compared by Chi-square test or Fisher’s exact test between two cohorts</mark>",
                "tests": [
                    {
                        "test": "Chi-square test"
                    },
                    {
                        "test": "Fisher’s exact test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Means for continuous variables were compared using independent group t-tests when the data were normally distributed; otherwise, the Mann-Whitney test was used</mark>",
                "tests": [
                    {
                        "test": "t-tests"
                    },
                    {
                        "test": "Mann-Whitney test"
                    }
                ]
            }
        },
        {
            "p_value": "p<0.001",
            "context": "Only 6.4% patients had diarrhea. <mark class=\"stats\">Most symptom profile were comparable between mild-moderate patients (N=243) and severe-critically ill patients (N=22) while dyspnea occurred in a significantly higher proportion of severe or critical ill patients (1/237 vs. 4/22, p<0.001)</mark>. Eleven patients were asymptomatic on admission (Table 1)"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The shade between dotted line two dotted lines indicates the normal range of parameters. (The whiskers were generated using Tukey method, where values were regarded as outliers and not presented in this figure if greater than the sum of the 75 th percentile plus 1.5 IQR or less than 25th percentile minus 1.5IQR</mark>",
                "tests": [
                    {
                        "test": "Tukey method"
                    }
                ]
            }
        },
        {
            "p_value": "P<0.05",
            "context": "Boxes, whiskers and normal range change were extracted from graph of each parameter, adjusted to fit each other in fixed proportions, the distribution of the testing results and their relationship with normal range were not changed during the adjustment). <mark class=\"stats\">All parameters presented in this figure had significant difference between two cohorts (P<0.05)</mark>. the author/funder, who has granted medRxiv a license to display the preprint in perpetuity"
        }
    ],
    "keywords": [
        "exponential growth",
        "incubation period",
        "significant respiratory",
        "dynamics",
        "disease control",
        "SARS",
        "epidemics",
        "severe case",
        "clinical characteristics",
        "clinical feature",
        "descriptive study",
        "epidemic dynamic",
        "severe disease",
        "sars cov",
        "local cluster",
        "transmission rate",
        "coronavirus pneumonia",
        "Shanghai Public Health Center",
        "shanghai government",
        "median time",
        "intensive care unit",
        "COVID-19",
        "computed tomographic",
        "multiple systemic laboratory abnormality",
        "pneumonia",
        "novel coronavirus",
        "interquartile range"
    ],
    "keyword_relevance": {
        "COVID-19": 0.24647887323943662,
        "epidemics": 0.08450704225352113,
        "pneumonia": 0.07042253521126761,
        "incubation period": 0.06338028169014084,
        "SARS": 0.06338028169014084,
        "interquartile range": 0.056338028169014086,
        "clinical feature": 0.04929577464788732,
        "Shanghai Public Health Center": 0.04225352112676056,
        "computed tomographic": 0.04225352112676056,
        "dynamics": 0.035211267605633804,
        "severe case": 0.035211267605633804,
        "exponential growth": 0.028169014084507043,
        "severe disease": 0.028169014084507043,
        "significant respiratory": 0.02112676056338028,
        "local cluster": 0.02112676056338028,
        "transmission rate": 0.02112676056338028,
        "intensive care unit": 0.02112676056338028,
        "novel coronavirus": 0.02112676056338028,
        "clinical characteristics": 0.014084507042253521,
        "descriptive study": 0.014084507042253521,
        "median time": 0.014084507042253521,
        "disease control": 0.007042253521126761,
        "epidemic dynamic": 0.0,
        "sars cov": 0.0,
        "coronavirus pneumonia": 0.0,
        "shanghai government": 0.0,
        "multiple systemic laboratory abnormality": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Since December 2019, a novel coronavirus, later named by WHO as SARS-CoV-2, emerged in Wuhan, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and rapidly spread throughout Hubei province, with clustered cases reported globally [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
        "<h2 style=\"display: inline\">Methods:</h2> Study design and participants<br/><br/>This is a retrospective, single-center cohort study, recruiting all patients admitted to<br/><br/>Shanghai Public Health Center (SHPHC) diagnosed with coronavirus disease 2019<br/><br/>(COVID 2019) according to WHO interim guidance before Feb 7th, 2020.",
        "This is a retrospective, single-center cohort study, recruiting all patients admitted to.",
        "Shanghai Public Health Center (SHPHC) diagnosed with coronavirus disease 2019.",
        "(COVID 2019) according to WHO interim guidance before Feb 7th, 2020.",
        "According to the arrangement of government, almost all adult patients from whole Shanghai were admitted to SHPHC once coronavirus disease 2019(COVID-19) was confirmed by real-time PCR.",
        "All patients admitted to Shanghai Public Health Center diagnosed with coronavirus disease.",
        "COVID-19 according to WHO interim guidance were enrolled in this study [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
        "<h2 style=\"display: inline\">Results:</h2> COVID-19 transmission rate within Shanghai had reduced over 99% than previous speculated, and the exponential growth has been stopped so far.",
        "The number of newly increased cases, especially in regions outside Hubei provinces, has gradually decreased since February 5th with the peak value of 3887.",
        "The same decreased trend can be seen in the newly increased cases in Shanghai, with continuous declined growth rate observed since February 4th.",
        "The total confirmed cases number of COVID-19 cases was as of February 19th 2020, of which the percentage of COVID-19 cases without travel history to Hubei province gradually surpassed 50%, according to the official report (Figure.",
        "The development of the epidemic followed an exponential growth and a decline in newly reported cases (Figure 2)",
        "<h2 style=\"display: inline\">Conclusion:</h2> The first laboratory-confirmed case in Shanghai was reported in January 20th, and epidemic of Shanghai has experienced an increasing trend, during which the amplification of the newly diagnosed cases per day was increasing continuously.",
        "Comparing the actual diseases trend in Shanghai with the previously estimated trends, the authors could find out that Shanghai exhibited a high-efficiency epidemics controlling ability and had stopped the exponential growth for",
        "The reason behind this is that during this epidemic, Chinese and Shanghai government has issued very strong and strict measures in restricting the transmission in local regions.",
        "The median time for COVID-19 progressing to severe diseases was 8.5 days and multiple systemic laboratory abnormalities which indicated multisystem involvement had been observed before significant respiratory abnormalities appeared."
    ],
    "structured_summary": {
        "Introduction": [
            "Since December 2019, a novel coronavirus, later named by WHO as SARS-CoV-2, emerged in Wuhan, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and rapidly spread throughout Hubei province, with clustered cases reported globally [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]."
        ],
        "Methods": [
            "Study design and participants<br/><br/>This is a retrospective, single-center cohort study, recruiting all patients admitted to<br/><br/>Shanghai Public Health Center (SHPHC) diagnosed with coronavirus disease 2019<br/><br/>(COVID 2019) according to WHO interim guidance before Feb 7th, 2020.",
            "This is a retrospective, single-center cohort study, recruiting all patients admitted to.",
            "Shanghai Public Health Center (SHPHC) diagnosed with coronavirus disease 2019.",
            "(COVID 2019) according to WHO interim guidance before Feb 7th, 2020.",
            "According to the arrangement of government, almost all adult patients from whole Shanghai were admitted to SHPHC once coronavirus disease 2019(COVID-19) was confirmed by real-time PCR.",
            "All patients admitted to Shanghai Public Health Center diagnosed with coronavirus disease.",
            "COVID-19 according to WHO interim guidance were enrolled in this study [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]."
        ],
        "Results": [
            "COVID-19 transmission rate within Shanghai had reduced over 99% than previous speculated, and the exponential growth has been stopped so far.",
            "The number of newly increased cases, especially in regions outside Hubei provinces, has gradually decreased since February 5th with the peak value of 3887.",
            "The same decreased trend can be seen in the newly increased cases in Shanghai, with continuous declined growth rate observed since February 4th.",
            "The total confirmed cases number of COVID-19 cases was as of February 19th 2020, of which the percentage of COVID-19 cases without travel history to Hubei province gradually surpassed 50%, according to the official report (Figure.",
            "The development of the epidemic followed an exponential growth and a decline in newly reported cases (Figure 2)"
        ],
        "Conclusion": [
            "The first laboratory-confirmed case in Shanghai was reported in January 20th, and epidemic of Shanghai has experienced an increasing trend, during which the amplification of the newly diagnosed cases per day was increasing continuously.",
            "Comparing the actual diseases trend in Shanghai with the previously estimated trends, the authors could find out that Shanghai exhibited a high-efficiency epidemics controlling ability and had stopped the exponential growth for",
            "The reason behind this is that during this epidemic, Chinese and Shanghai government has issued very strong and strict measures in restricting the transmission in local regions.",
            "The median time for COVID-19 progressing to severe diseases was 8.5 days and multiple systemic laboratory abnormalities which indicated multisystem involvement had been observed before significant respiratory abnormalities appeared."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "J_0000_a",
            "entry": "1. J. C. Chinese researchers reveal draft genome of virus implicated in Wuhan pneumonia outbreak. In. Washington, DC: American Association for the Advancement of Science https://www.sciencemag.org/news/2020/01/chinese-researchers-reveal-draftgenome-virus-implicated-wuhan-pneumonia-outbreak.",
            "url": "https://www.sciencemag.org/news/2020/01/chinese-researchers-reveal-draftgenome-virus-implicated-wuhan-pneumonia-outbreak"
        },
        {
            "id": "2",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "2. Zhu N, Zhang D, Wang W, et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med. 2020:10.1056/NEJMoa2001017.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020101056NEJMoa2001017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020101056NEJMoa2001017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020101056NEJMoa2001017"
        },
        {
            "id": "3",
            "alt_id": "3._0000_a",
            "entry": "3. WHO names deadly virus from China as ‘COVID-19’. In. https://guardian.ng/news/whonames-deadly-virus-from-china-as-covid-19/.",
            "url": "https://guardian.ng/news/whonames-deadly-virus-from-china-as-covid-19/"
        },
        {
            "id": "4",
            "alt_id": "Holshue_et+al_2019_a",
            "entry": "4. Holshue ML, DeBolt C, Lindquist S, et al. First Case of 2019 Novel Coronavirus in the United States. N Engl J Med. 2020:10.1056/NEJMoa2001191.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020101056NEJMoa2001191",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020101056NEJMoa2001191",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020101056NEJMoa2001191"
        },
        {
            "id": "5",
            "alt_id": "Kim_et+al_2019_a",
            "entry": "5. Kim JY, Choe PG, Oh Y, et al. The First Case of 2019 Novel Coronavirus Pneumonia Control Measures. J Korean Med Sci. 2020;35(5):e61-e61.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kim%20JY%20Choe%20PG%20Oh%20Y%20et%20al%20The%20First%20Case%20of%202019%20Novel%20Coronavirus%20Pneumonia%20Control%20Measures%20J%20Korean%20Med%20Sci%202020355e61e61",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kim%20JY%20Choe%20PG%20Oh%20Y%20et%20al%20The%20First%20Case%20of%202019%20Novel%20Coronavirus%20Pneumonia%20Control%20Measures%20J%20Korean%20Med%20Sci%202020355e61e61",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kim%20JY%20Choe%20PG%20Oh%20Y%20et%20al%20The%20First%20Case%20of%202019%20Novel%20Coronavirus%20Pneumonia%20Control%20Measures%20J%20Korean%20Med%20Sci%202020355e61e61"
        },
        {
            "id": "6",
            "alt_id": "6._0000_b",
            "entry": "6. Coronavirus diseases (COVID-19) Report-28 https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200217-",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200217-"
        },
        {
            "id": "In_0000_a",
            "alt_id": "7",
            "entry": "Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020 Feb 07.\\",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020%20Feb%2007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020%20Feb%2007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020%20Feb%2007"
        },
        {
            "id": "8",
            "alt_id": "Huang_et+al_2020_a",
            "entry": "8. Huang C, Wang Y, Li X et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020 Feb 15;395(10223).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20Feb%201539510223",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20Feb%201539510223",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20Feb%201539510223"
        },
        {
            "id": "9",
            "alt_id": "Zhang_2020_a",
            "entry": "9. Zhang YP et al. Analysis of Epidemiological Characteristics of New Coronavirus Pneumonia. Chin J Epidemiol, February 2020, Vol 41, No.2. (Chinese)",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhang%2C%20Y.P.%20Analysis%20of%20Epidemiological%20Characteristics%20of%20New%20Coronavirus%20Pneumonia.%20Chin%202020-02",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhang%2C%20Y.P.%20Analysis%20of%20Epidemiological%20Characteristics%20of%20New%20Coronavirus%20Pneumonia.%20Chin%202020-02",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhang%2C%20Y.P.%20Analysis%20of%20Epidemiological%20Characteristics%20of%20New%20Coronavirus%20Pneumonia.%20Chin%202020-02"
        },
        {
            "id": "10",
            "alt_id": "10._0000_c",
            "entry": "10. World Health Organization. Clinical management of severe acute respiratory infection when Novel coronavirus (nCoV) infection is suspected: interim guidance. In. https://www.who.int/internal-publications-detail/clinical-management-of-severe-acuterespiratory-infection-when-novel-coronavirus-(ncov)-infection-is-suspected.",
            "url": "https://www.who.int/internal-publications-detail/clinical-management-of-severe-acuterespiratory-infection-when-novel-coronavirus-(ncov)-infection-is-suspected",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=World%20Health%20Organization%20Clinical%20management%20of%20severe%20acute%20respiratory%20infection%20when%20Novel%20coronavirus%20nCoV%20infection%20is%20suspected%20interim%20guidance%20In%20httpswwwwhointinternalpublicationsdetailclinicalmanagementofsevereacuterespiratoryinfectionwhennovelcoronavirusncovinfectionissuspected",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=World%20Health%20Organization%20Clinical%20management%20of%20severe%20acute%20respiratory%20infection%20when%20Novel%20coronavirus%20nCoV%20infection%20is%20suspected%20interim%20guidance%20In%20httpswwwwhointinternalpublicationsdetailclinicalmanagementofsevereacuterespiratoryinfectionwhennovelcoronavirusncovinfectionissuspected"
        },
        {
            "id": "11",
            "alt_id": "Read_2019_a",
            "entry": "11. Read J, Bridgen J, Cummings D et al. Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions. Doi:. http://dx.doi.org/10.1101/2020.01.23.20018549",
            "crossref": "https://dx.doi.org/10.1101/2020.01.23.20018549",
            "scite": "https://scite.ai/reports/10.1101/2020.01.23.20018549"
        },
        {
            "id": "12",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "12. Wu JT, Leung K, Leung GM et al. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet 2020 Jan 31. 13 Epidemics prevention conference http://shanghai.xinmin.cn/xmsq/2020/02/15/31659664.html (accessed Feb 18th 2020)",
            "url": "http://shanghai.xinmin.cn/xmsq/2020/02/15/31659664.html",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%20JT%20Leung%20K%20Leung%20GM%20et%20al%20Nowcasting%20and%20forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20a%20modelling%20study%20Lancet%202020%20Jan%2031%2013%20Epidemics%20prevention%20conference%20httpshanghaixinmincnxmsq2020021531659664html%20accessed%20Feb%2018th%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%20JT%20Leung%20K%20Leung%20GM%20et%20al%20Nowcasting%20and%20forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20a%20modelling%20study%20Lancet%202020%20Jan%2031%2013%20Epidemics%20prevention%20conference%20httpshanghaixinmincnxmsq2020021531659664html%20accessed%20Feb%2018th%202020"
        },
        {
            "id": "14",
            "alt_id": "14._0000_d",
            "entry": "14. http://www.zgjtb.com/2020-02/09/content_234857.htm (accessed Feb 18th 2020)",
            "url": "http://www.zgjtb.com/2020-02/09/content_234857.htm"
        },
        {
            "id": "15",
            "alt_id": "Li_et+al_2020_a",
            "entry": "15. Li Q, Guan X, Wu P et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N. Engl. J. Med. 2020 Jan 29.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020-01"
        },
        {
            "id": "16",
            "alt_id": "Guan_et+al_2019_a",
            "entry": "16. Guan W, Ni Z, Hu Y, et al. Clinical characteristics of 2019 novel coronavirus infection in China[J]. medRxiv, 2020:2020-2022.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guan%20W%20Ni%20Z%20Hu%20Y%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20ChinaJ%20medRxiv%20202020202022",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guan%20W%20Ni%20Z%20Hu%20Y%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20ChinaJ%20medRxiv%20202020202022",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guan%20W%20Ni%20Z%20Hu%20Y%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20ChinaJ%20medRxiv%20202020202022"
        },
        {
            "id": "17",
            "alt_id": "Garske_et+al_0000_a",
            "entry": "17. Garske T, Legrand J, Donnelly C A, et al. Assessing the severity of the novel influenza A/H1N1 pandemic[J]. Bmj, 2009,339:b2840.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Garske%2C%20T.%20Legrand%2C%20J.%20A%2C%20Donnelly%20C.%20Assessing%20the%20severity%20of%20the%20novel%20influenza%20A/H1N1%20pandemic%5BJ%5D"
        }
    ],
    "facts": [
        "Epidemiology information was collected from publicly accessible database",
        "265 patients admitted to Shanghai Public Health Center with confirmed COVID-19 were enrolled for clinical features analysis",
        "Prevention and control measures taken by Shanghai government",
        "t test or Mann-Whitney U test were used in statistical analysis",
        "COVID-19 transmission rate within Shanghai had reduced over 99%",
        "Epidemic was characterized by the first stage mainly composed of imported cases",
        "Median time for COVID-19 progressed to severe diseases were",
        "Strict controlling of the transmission rate at the early stage of an epidemic in metropolis can quickly prohibit the spread of the diseases",
        "Most COVID-19 severe cases progressed within 14 days of disease onset",
        "Multiple systemic laboratory abnormalities had been observed before significant respiratory dysfunction",
        "Shanghai Public Health Center diagnosed with coronavirus disease 2019 according to WHO",
        "all adult patients from whole Shanghai were admitted to SHPHC once coronavirus disease 2019 was confirmed by real-time",
        "The study was approved by SHPHC ethics committee",
        "oral consent was obtained from patients",
        "All patients admitted to Shanghai Public Health Center diagnosed with coronavirus disease",
        "COVID-19 according to WHO interim guidance were enrolled in this study",
        "Two cohorts were generated in this study",
        "COVID-19 progressed to severe diseases were",
        "a total number of 72,531 confirmed COVID-19 cases have been reported according to reports from 31 provinces",
        "with continuous declined growth rate observed since February 4th",
        "45 clusters cases in Shanghai implied that the second-generation cases",
        "The first laboratory-confirmed case in Shanghai was reported in January 20th",
        "the trend had turned to a declining phase since January 31st",
        "This phase was in accordance with the most regions",
        "newly diagnosed cases were still increasing in Hubei",
        "because the clinical diagnosis was included in the guideline",
        "the chance to be laboratory-confirmed to be admitted to the hospital for treatment",
        "the local prevention and control of COVID-19 in Hubei would enter into a critical stage",
        "a turning point might be met if all measures were successively achieved",
        "Previous studies have suggested that the mobility reduction could not effectively lower the incidence rate",
        "who has granted medRxiv a license to display the preprint in perpetuity",
        "until multiple studies have described the clinical characteristics of the COVID-19",
        "Strict measures on controlling disease transmissibility in a metropolis can quickly reduce the spread of a new infectious diseases to polar levels",
        "Our studies showed that the incubation period",
        "The median time for COVID-19 progressing to severe diseases was",
        "indicated multisystem involvement had been observed before significant respiratory abnormalities appeared",
        "Oral consent was obtained was obtained from the patients",
        "Shanghai Public Health Center diagnosed with coronavirus disease 2019"
    ],
    "claims": [
        "In our study, we found that local cases increased approximately 5 days after the first the imported cases, possibly due to the incubation period after these local cases were infected"
    ],
    "findings": [
        "The incubation period was 6.4 (95% CI 5.3 to 7.6) days and the mean onset-admission interval was 5.5 days (95% CI, 5.1 to 5.9)",
        "The mean onset-admission interval was 5.5 days (95% CI, 5.1 to 5.9, SD 3.5)",
        "Our result showed that the transmission rate within Shanghai had all decreased more than 95% than previously speculated, suggesting that the prevention and control interventions taken by Shanghai are of great impact on the overall control of the diseases during the current disease stage (Figure 1-B)",
        "Most symptom profile were comparable between mild-moderate patients (N=243) and severe-critically ill patients (N=22) while dyspnea occurred in a significantly higher proportion of severe or critical ill patients (1/237 vs. 4/22, p<0.001)",
        "To reduce the bias cause by mild case in early stage, we calculated the proportion of critically ill patients among those with an onset of 14 days or more, since more than 95% sever cases in Shanghai developed before that time"
    ],
    "processes": [],
    "key_statements": [
        "COVID-19 transmission rate within Shanghai had reduced over 99% than previous speculated, and the exponential growth has been stopped so far",
        "Epidemic was characterized by the first stage mainly composed of imported cases and the second stage where >50% of cases were local",
        "The incubation period was 6.4 (95% CI 5.3 to 7.6) days and the mean onset-admission interval was 5.5 days (95% CI, 5.1 to 5.9)",
        "COVID-19 progressed to severe diseases were 8.5 days (IQR: 4.8-11.0 days)",
        "Strict controlling of the transmission rate at the early stage of an epidemic in metropolis can quickly prohibit the spread of the diseases",
        "Most COVID-19 severe cases progressed within 14 days of disease onset",
        "Multiple systemic laboratory abnormalities had been observed before significant respiratory dysfunction",
        "As of February, 19th 2020, a total number of 72,531 confirmed COVID-19 cases have been reported according to reports from 31 provinces and the Xinjiang Production and Construction Corps in mainland China",
        "The same decreased trend can be seen in the newly increased cases in Shanghai, with continuous declined growth rate observed since February 4th",
        "Our result showed that the transmission rate within Shanghai had all decreased more than 95% than previously speculated, suggesting that the prevention and control interventions taken by Shanghai are of great impact on the overall control of the diseases during the current disease stage (Figure 1-B)",
        "In Hubei, newly diagnosed cases were still increasing in Hubei and on Feb 12th, because the clinical diagnosis was included in the guideline, the daily number of diagnosed patients had reached a spike of more than 10,000, allowing many suspected who haven’t the chance to be laboratory-confirmed to be admitted to the hospital for treatment",
        "In the near future, the local prevention and control of COVID-19 in Hubei would enter into a critical stage, where a turning point might be met if all measures were successively achieved",
        "Strict measures on controlling disease transmissibility in a metropolis can quickly reduce the spread of a new infectious diseases to polar levels and stop its exponential growth in the short term",
        "Our studies showed that the incubation period for COVID-19 is 6.438 days and 9.6%",
        "The median time for COVID-19 progressing to severe diseases was 8.5 days and multiple systemic laboratory abnormalities which indicated multisystem involvement had been observed before significant respiratory abnormalities appeared"
    ],
    "top_statements": [
        "Since December 2019, a novel coronavirus, later named by WHO as SARS-CoV-2, emerged in Wuhan, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and rapidly spread throughout Hubei province, with clustered cases reported globally [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "COVID-19 transmission rate within Shanghai had reduced over 99% than previous speculated, and the exponential growth has been stopped so far",
        "Epidemic was characterized by the first stage mainly composed of imported cases and the second stage where >50% of cases were local",
        "Strict controlling of the transmission rate at the early stage of an epidemic in metropolis can quickly prohibit the spread of the diseases",
        "Strict measures on controlling disease transmissibility in a metropolis can quickly reduce the spread of a new infectious diseases to polar levels and stop its exponential growth in the short term",
        "The incubation period was 6.4 (95% CI 5.3 to 7.6) days and the mean onset-admission interval was 5.5 days (95% CI, 5.1 to 5.9)",
        "The median time for COVID-19 progressing to severe diseases was 8.5 days and multiple systemic laboratory abnormalities which indicated multisystem involvement had been observed before significant respiratory abnormalities appeared"
    ],
    "headline": "The median time for COVID-19 progressing to severe diseases was 8.5 days and multiple systemic laboratory abnormalities which indicated multisystem involvement had been observed before significant respiratory abnormalities appeared",
    "contexts": [],
    "abbreviations": {
        "ICU": "intensive care unit",
        "SHPHC": "Shanghai Public Health Center",
        "CT": "computed tomographic",
        "IQR": "interquartile range"
    }
}
