{
    "filename": "2020.02.27.20028530.full.pdf",
    "content_type": "application/pdf",
    "file_size": 344114,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.27.20028530",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/29/2020.02.27.20028530.full.pdf"
        },
        "title": "Hypokalemia and Clinical Implications in Patients with Coronavirus Disease 2019 (COVID-19)",
        "author": "dong chen, Xiaokuni Li, qifa song, Chenchan Hu, Feifei Su, Jianyi Dai",
        "date": 2020,
        "affiliations": [
            "Wenzhou Central Hospital and Sixth People’s Hospital of Wenzhou, Wenzhou, Zhejiang Province, China",
            "Wenzhou Medical University, Wenzhou, Zhejiang Province, China",
            "Department of Microbiology, Ningbo Municipal Centre for Disease Control and Prevention, Ningbo, Zhejiang Province, China",
            "Department of Microbiology, Wenzhou Municipal Centre for Disease Control and Prevention, Wenzhou, Zhejiang Province, China"
        ],
        "abstract": "BACKGROUND:\nSARS-CoV-2 has caused a series of COVID-19 globally. SARS-CoV-2 binds angiotensin I converting enzyme 2 (ACE2) of renin-angiotensin system (RAS) and causes prevalent hypokalemia\nMETHODS:\nThe patients with COVID-19 were classified into severe hypokalemia, hypokalemia, and normokalemia group. The study aimed to determine the relationship between hypokalemia and clinical features, the underlying causes and clinical implications of hypokalemia. \nRESULTS:\nBy Feb 15, 2020, 175 patients with COVID-19 (92 women and 83 men; median age, 46 [IQR, 34-54] years) were admitted to hospital in Wenzhou, China, consisting 39 severe hypokalemia-, 69 hypokalemia-, and 67 normokalemia patients. \nGastrointestinal symptoms were not associated with hypokalemia among 108 hypokalemia patients (P&gt;0.05).  Body temperature, CK, CK-MB, LDH, and CRP were significantly associated with the severity of hypokalemia (P&lt;0.01). 93% of severe and critically ill patients had hypokalemia which was most common among elevated CK, CK-MB, LDH, and CRP. Urine K+ loss was the primary cause of hypokalemia.  severe hypokalemia patients was given 3 g/day, adding up to an average of 34 (SD=4) g potassium during hospital stay. The exciting finding was that patients responded well to K+ supplements when they were inclined to recovery. \nCONCLUSIONS:\nHypokalemia is prevailing in patients with COVID-19. The correction of hypokalemia is challenging because of continuous renal K+ loss resulting from the degradation of ACE2. The end of urine K+ loss indicates a good prognosis and may be a reliable, in-time, and sensitive biomarker directly reflecting the end of adverse effect on RAS system.",
        "keywords": [
            "Hypokalemia",
            "Coronavirus Disease 2019 (COVID-19)",
            "Clinical Implication",
            "biomarker"
        ],
        "references": "@misc{wu-a,\n  author = {Wu, P. and Hao, X. and Lau, E.H.Y.},\n  title = {Real-time tentative assessment of the epidemiological characteristics of novel coronavirus infections in Wuhan, China, as at 22 January 2020. Euro Surveill 2020; 25},\n  more-authors = {true},\n  language = {}\n}\n@misc{lu-a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020},\n  more-authors = {true},\n  language = {}\n}\n@article{hamming2004a,\n  author = {Hamming, I. and Timens, W. and Bulthuis, M.L. and Lely, A.T. and Navis, G. and van Goor, H.},\n  title = {Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis},\n  journal = {J Pathol},\n  date = {2004},\n  volume = {203},\n  pages = {631–7},\n  language = {}\n}\n@article{santos2008a,\n  author = {Santos, R.A. and Ferreira, A.J. and Simoes, E.S.A.C.},\n  title = {Recent advances in the angiotensin-converting enzyme 2-angiotensin(1-7)-Mas axis},\n  journal = {Exp Physiol},\n  date = {2008},\n  volume = {93},\n  pages = {519–27},\n  language = {}\n}\n@article{weir2010a,\n  author = {Weir, M.R. and Rolfe, M.},\n  title = {Potassium homeostasis and renin-angiotensin-aldosterone system inhibitors},\n  journal = {Clin J Am Soc Nephrol},\n  date = {2010},\n  volume = {5},\n  pages = {531–48},\n  language = {}\n}\n@article{daweiwang2020a,\n  author = {},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia inWuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  note = {Published online February 7},\n  language = {}\n}\n@article{bielecka-dabrowa2012a,\n  author = {Bielecka-Dabrowa, A. and Mikhailidis, D.P. and Jones, L. and Rysz, J. and Aronow, W.S. and Banach, M.},\n  title = {The meaning of hypokalemia in heart failure},\n  journal = {Int J Cardiol},\n  date = {2012},\n  volume = {158},\n  pages = {12–7},\n  language = {}\n}\n@techreport{unknown-a,\n  title = {the people’s Republic of China. Diagnosis and treatment guidelines for 2019 novel coronavirus pneumonia (Draft version 5)[EB/OL].(2020-02-05)},\n  url = {http://www.nhc.gov.cn/yzygj/s7653p/202002/3b09b894ac9b4204a79db5b8912d4440.shtml.2020.},\n  language = {},\n  institution = {National Health and Health Commission of}\n}\n@misc{organization2013a,\n  author = {Organization, Wolrd Health},\n  title = {Interim surveillance recommendations for human infection with novel coronavirus as of},\n  date = {2013-03-18},\n  url = {http://www.who.int/csr/disease/coronavirus_infections/InterimRevisedSurveillanceR},\n  language = {},\n  urldate = {ecommendations_nCoVinfection_18Mar13.pdf, 9 May 2013).2013.}\n}\n@article{coca2005a,\n  author = {Coca, S.G. and Perazella, M.A. and Buller, G.K.},\n  title = {The cardiovascular implications of hypokalemia},\n  journal = {Am J Kidney Dis},\n  date = {2005},\n  volume = {45},\n  pages = {233–47},\n  language = {}\n}\n@article{fisch1966a,\n  author = {Fisch, C. and Knoebel, S.B. and Feigenbaum, H. and Greenspan, K.},\n  title = {Potassium and the monophasic action potential, electrocardiogram, conduction and arrhythmias},\n  journal = {Prog Cardiovasc Dis},\n  date = {1966},\n  volume = {8},\n  pages = {387–418},\n  language = {}\n}\n@article{macdonald-a,\n  author = {Macdonald, J.E. and Struthers, A.D.},\n  title = {What is the optimal serum potassium level in cardiovascular patients?},\n  journal = {Journal of the American College of Cardiology},\n  volume = {43},\n  pages = {155–61},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{unwin2011a,\n  author = {Unwin, R.J. and Luft, F.C. and Shirley, D.G.},\n  title = {Pathophysiology and management of hypokalemia: a clinical perspective},\n  journal = {Nat Rev Nephrol},\n  date = {2011},\n  volume = {7},\n  pages = {75–84},\n  language = {}\n}\n@article{weiner1997a,\n  author = {Weiner, I.D. and Wingo, C.S.},\n  title = {Hypokalemia - Consequences, causes, and correction},\n  journal = {Journal of the American Society of Nephrology Jasn},\n  date = {1997},\n  volume = {8},\n  pages = {1179–88},\n  language = {}\n}\n@article{rocha1999a,\n  author = {Rocha, R. and Chander, P.N. and Zuckerman, A. and Stier, Jr, C.T.},\n  title = {Role of aldosterone in renal vascular injury in stroke-prone hypertensive rats},\n  journal = {Hypertension},\n  date = {1999},\n  volume = {33},\n  pages = {232–7},\n  language = {}\n}\n",
        "emails": [
            "qifasong@126.com"
        ],
        "references_ris": "TY  - GEN\nAU  - Wu, P.\nAU  - Hao, X.\nAU  - Lau, E.H.Y.\nTI  - Real-time tentative assessment of the epidemiological characteristics of novel coronavirus infections in Wuhan, China, as at 22 January 2020. Euro Surveill 2020; 25\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hamming, I.\nAU  - Timens, W.\nAU  - Bulthuis, M.L.\nAU  - Lely, A.T.\nAU  - Navis, G.\nAU  - van Goor, H.\nTI  - Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis\nT2  - J Pathol\nPY  - 2004\nDA  - 2004\nVL  - 203\nSP  - 631\nEP  - 7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Santos, R.A.\nAU  - Ferreira, A.J.\nAU  - Simoes, E.S.A.C.\nTI  - Recent advances in the angiotensin-converting enzyme 2-angiotensin(1-7)-Mas axis\nT2  - Exp Physiol\nPY  - 2008\nDA  - 2008\nVL  - 93\nSP  - 519\nEP  - 27\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Weir, M.R.\nAU  - Rolfe, M.\nTI  - Potassium homeostasis and renin-angiotensin-aldosterone system inhibitors\nT2  - Clin J Am Soc Nephrol\nPY  - 2010\nDA  - 2010\nVL  - 5\nSP  - 531\nEP  - 48\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia inWuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nN1  - Published online February 7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bielecka-Dabrowa, A.\nAU  - Mikhailidis, D.P.\nAU  - Jones, L.\nAU  - Rysz, J.\nAU  - Aronow, W.S.\nAU  - Banach, M.\nTI  - The meaning of hypokalemia in heart failure\nT2  - Int J Cardiol\nPY  - 2012\nDA  - 2012\nVL  - 158\nSP  - 12\nEP  - 7\nLA  - \nER  - \n\nTY  - RPRT\nTI  - the people’s Republic of China. Diagnosis and treatment guidelines for 2019 novel coronavirus pneumonia (Draft version 5)[EB/OL].(2020-02-05)\nUR  - http://www.nhc.gov.cn/yzygj/s7653p/202002/3b09b894ac9b4204a79db5b8912d4440.shtml.2020.\nLA  - \nC1  - National Health and Health Commission of\nER  - \n\nTY  - GEN\nAU  - Organization, Wolrd Health\nTI  - Interim surveillance recommendations for human infection with novel coronavirus as of\nPY  - 2013\nDA  - 2013/03/18\nUR  - http://www.who.int/csr/disease/coronavirus_infections/InterimRevisedSurveillanceR\nLA  - \nC1  - ecommendations_nCoVinfection_18Mar13.pdf, 9 May 2013).2013.\nER  - \n\nTY  - JOUR\nAU  - Coca, S.G.\nAU  - Perazella, M.A.\nAU  - Buller, G.K.\nTI  - The cardiovascular implications of hypokalemia\nT2  - Am J Kidney Dis\nPY  - 2005\nDA  - 2005\nVL  - 45\nSP  - 233\nEP  - 47\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fisch, C.\nAU  - Knoebel, S.B.\nAU  - Feigenbaum, H.\nAU  - Greenspan, K.\nTI  - Potassium and the monophasic action potential, electrocardiogram, conduction and arrhythmias\nT2  - Prog Cardiovasc Dis\nPY  - 1966\nDA  - 1966\nVL  - 8\nSP  - 387\nEP  - 418\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Macdonald, J.E.\nAU  - Struthers, A.D.\nTI  - What is the optimal serum potassium level in cardiovascular patients?\nT2  - Journal of the American College of Cardiology\nVL  - 43\nSP  - 155\nEP  - 61\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Unwin, R.J.\nAU  - Luft, F.C.\nAU  - Shirley, D.G.\nTI  - Pathophysiology and management of hypokalemia: a clinical perspective\nT2  - Nat Rev Nephrol\nPY  - 2011\nDA  - 2011\nVL  - 7\nSP  - 75\nEP  - 84\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Weiner, I.D.\nAU  - Wingo, C.S.\nTI  - Hypokalemia - Consequences, causes, and correction\nT2  - Journal of the American Society of Nephrology Jasn\nPY  - 1997\nDA  - 1997\nVL  - 8\nSP  - 1179\nEP  - 88\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rocha, R.\nAU  - Chander, P.N.\nAU  - Zuckerman, A.\nAU  - Stier, Jr, C.T.\nTI  - Role of aldosterone in renal vascular injury in stroke-prone hypertensive rats\nT2  - Hypertension\nPY  - 1999\nDA  - 1999\nVL  - 33\nSP  - 232\nEP  - 7\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "To summarize, the present study has identified the prevailing hypokalemia in patients with COVID-19. The correction of hypokalemia is challenging because of continuous renal loss of potassium resulting from the degradation of ACE2 by the binding of SAR-CoV-2. The end of loss of K+ often indicates a good prognosis and may be a reliable, in-time, and sensitive biomarker that reflects the end of adverse effect on the RAS system by SAR-CoV-2. Due to the possible injury to cardiovascular functions, neurohormonal activation, and other vital organs by hypokalemia, clinicians should pay great attention to hypokalemia and the patients’ response to K+ supplements."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Epidemiological and clinical symptoms of patients stratified by three different levels of plasma potassium"
            },
            {
                "id": "2",
                "caption": "Laboratory examinations of patients stratified by three levels of plasma potassium"
            },
            {
                "id": "3",
                "caption": "Therapy and outcomes of patients stratified by three levels of plasma potassium"
            },
            {
                "id": "4",
                "caption": "Occurrence of abnormal biomarkers between the group of severe and critically ill cases and the group of moderate and mild cases"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Trend in plasma K+ and pH in COVID-19 progression and the patient’s response to K+ supplement Patient #1: The figure shows CK and LDH fall into the normal range in a few days. The relapse of elevated loss of urinary K+ leads to the failure in K+ supplements"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.27.20028530.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.27.20028530.full/img-000.png"
        ]
    },
    "sections": {
        "background": [
            "SARS-CoV-2 has caused a series of COVID-19 globally. SARS-CoV-2 binds angiotensin I converting enzyme 2 (ACE2) of renin–angiotensin system (RAS) and causes prevalent hypokalemia METHODS<br/><br/>The patients with COVID-19 were classified into severe hypokalemia, hypokalemia, and normokalemia group. The study aimed to determine the relationship between hypokalemia and clinical features, the underlying causes and clinical implications of hypokalemia. RESULTS<br/><br/>By Feb 15, 2020, 175 patients with COVID-19 (92 women and 83 men; median age, 46 [IQR, 34–54] years) were admitted to hospital in Wenzhou, China, consisting 39 severe hypokalemia-, 69 hypokalemia-, and 67 normokalemia patients. Gastrointestinal symptoms were not associated with hypokalemia among 108 hypokalemia patients (P>0.05). Body temperature, CK, CK-MB, LDH, and CRP were significantly associated with the severity of hypokalemia (P<0.01). 93% of severe and critically ill patients had hypokalemia which was most common among elevated CK, CK-MB, LDH, and CRP. Urine K+ loss was the primary cause of hypokalemia. 1 severe hypokalemia patients was given 3 g/day, adding up to an average of 34 (SD=4) g potassium during hospital stay. The exciting finding was that patients responded well to K+ supplements when they were inclined to recovery."
        ],
        "conclusions": [
            "Hypokalemia is prevailing in patients with COVID-19. The correction of hypokalemia is challenging because of continuous renal K+ loss resulting from the degradation of ACE2. The end of urine K+ loss indicates a good prognosis and may be a reliable, in-time, and sensitive biomarker directly reflecting the end of adverse effect on RAS system.<br/><br/>KEYWORDS: Hypokalemia; severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2); Coronavirus Disease 2019 (COVID-19); Clinical Implication; biomarker<br/><br/>Since December 2019, a life-threatening coronavirus was recognized as the etiological factor of a series of severe pneumonia cases arising in the city Wuhan of China 1. This virus was named severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by the International Committee on Taxonomy of Viruses. The disease was named Coronavirus Disease 2019 (COVID-19) by World Health Organization(WHO). SARS-CoV-2 invades human cells through binding angiotensin I converting enzyme 2 (ACE2) on the cell membrane 2. ACE2 is widely distributed in many types of human tissues, especially in the vital organs, such as heart, liver, kidney, and lungs 3. ACE2 is viewed as the principal counter-regulatory mechanism for the main axis of renin–angiotensin system (RAS) that is an essential player in the control of blood pressure and electrolyte balance."
        ],
        "methods": [
            "STUDY POPULATION This study included patients with COVID-19 who were admitted to the hospital for infectious diseases in the city Wenzhou of China from Jan 11 to Feb 15, 2020. All patients were aged ≥14 years old and were diagnosed to have COVID-19 according to the criteria issued by the National Health and Health Commission of the People's Republic of China 8. All cases were screened with the presence of cough, fever, and radiographic presentations and confirmed by the real-time PCR on the respiratory tract samples or blood samples to test for a sequence of SARS-CoV-2. Based on disease severity, four types of cases were specified according to the criteria mentioned above, i.e., mild cases that showed mild clinical manifestations and no pneumonia; moderate cases that showed respiratory symptoms and mild pneumonia; severe cases that showed pneumonia and any of acute respiratory distress syndrome (ARDS) with respiratory rate of over 30 times/min and oxygen saturation of less than 93%; and critical cases that showed pneumonia and any of shock, respiratory failure, and failures in other organs."
        ],
        "design": [
            "This retrospective study was conducted during the COVID-19 outbreak. A trained team of medical staff reviewed and collected the recorded demographic, epidemiological, clinical, and laboratory data in a standardized data collection form modified from electronic medical records. The patients were classified into three groups according to three levels of plasma K+, i.e., severe hypokalemia group (under 3 mmol/L), hypokalemia group (3–3.5 mmol/L), and normokalemia group (over 3.5 mmol/L). The clinical features, therapy, and treatment outcomes were compared between three groups, aiming to specify the relationship between hypokalemia and clinical features, and to determine the underlying causes and clinical implications of hypokalemia. To elucidate the mechanisms of hypokalemia, an experimental group of 20 patients with hypokalemia and a control group of 20 patients with normokalemia were established and their K+ in point urine sample was measured and compared. In addition, among the patients with COVID-19, plasma K+ concentrations were compared between the patients with and without gastrointestinal symptoms. We also randomly selected several clinically mild and severe cases with hypokalemia to trace the treatment effect of K+ supplements."
        ],
        "results": [
            "During the study period, 175 patients with COVID-19 were included, consisting of 92 women and 83 men (Table 1). The median age was 46 (IQR, 34–54) years. Fifty-seven (33%) patients had a history of exposure to the epidemic area. The patients consisted of 39 patients with severe hypokalemia (<3 mmol/L), 69 patients with hypokalemia (3–3.5 mmol/L), and 67 patients with normokalemia (>3.5<br/><br/>mmol/L). Only 10 patients had a plasma K+ concentration of >4 mmol/L. No statistical difference was identified in demographic features and the prevalence of a history of exposure to the epidemic area between three groups. Seventy-one patients had underlying diseases, including 28 patients with hypertension, 12 patients with diabetes, and 31 patients with other conditions. The prevalence of underlying diseases was associated with the severity of hypokalemia (P<0.05)."
        ],
        "discussion": [
            "The current study illustrated the high prevalence of hypokalemia in the patients with COVID-19 and the positive association between the degree of hypokalemia and the severity of COVID-19. The study also proved that hypokalemia was more attributable to renal loss of K+ than gastrointestinal loss.<br/><br/>Previous literature has proved that sufficient and appropriate levels of plasma K+ have a protective role in preventing myocardial failure through weakening cellular hyperpolarity and depolarization 10,11. SARS-CoV-2 can result in heart dysfunction due to the intensively expressed ACE2 in the patients’ myocardial cells that act as receptors for this virus. Therefore, it is beneficial to patients that plasma K+ levels be frequently checked and maintained between 4.0 and 5.5 mmol/L or 4.5 and 5.5 mmol/L for serum K+ as serum generally has more K+ than plasma 12. In the present study, hypokalemia was prevailing among the patients with COVID-19, up to 62% (108/175) patients having plasma K+ that was under 3 mmol/L. Among 175 patients, only 10 patients had plasma K+ of 4 mmol/L recommended for patients with myocardial dysfunction. That strikingly low prevalence of optimal concentration of plasma K+ implied a massive risk for the patients’ heart to be affected by both hypokalemia and the virus. As an emerging infectious disease, the available data on serum K+ levels is scanty. Only one previous study on 41 patients reported 4.2 mmol/L as the mean serum K+, as well as higher K+ in the ICU patients (mean, 4.6"
        ],
        "acknowledgments": [
            "This study was supported by Key scientific and technological innovation projects of Wenzhou (ZY202004) and Natural Science Foundation of Ningbo (2017A610273). All authors declare no interest."
        ],
        "funding": [
            "This study was supported by Key scientific and technological innovation projects of Wenzhou (ZY202004) and Natural Science Foundation of Ningbo (2017A610273)"
        ],
        "ethical_compliance": [
            "This study was approved by the Ethics Committee of Wenzhou Central Hospital and Sixth People’s Hospital of Wenzhou and followed the Declaration of Helsinki"
        ],
        "limitations": [
            "The present study had some limitations. Most patients were still hospitalized. Only a small proportion of cases were used to evaluate the treatment outcomes. However, from several patients who had been cured, the principal results related to hypokalemia treatment were consistent, which could provide reliable information. Since this life-threatening disease is still ongoing in China and is developing in several countries, we expect our findings can provide timely information about better understanding and treatment of COVID-19."
        ]
    },
    "structured_content": {
        "BACKGROUND": [
            "SARS-CoV-2 has caused a series of COVID-19 globally. SARS-CoV-2 binds angiotensin I converting enzyme 2 (ACE2) of renin–angiotensin system (RAS) and causes prevalent hypokalemia METHODS",
            "The patients with COVID-19 were classified into severe hypokalemia, hypokalemia, and normokalemia group. The study aimed to determine the relationship between hypokalemia and clinical features, the underlying causes and clinical implications of hypokalemia. RESULTS",
            "By Feb 15, 2020, 175 patients with COVID-19 (92 women and 83 men; median age, 46 [IQR, 34–54] years) were admitted to hospital in Wenzhou, China, consisting 39 severe hypokalemia-, 69 hypokalemia-, and 67 normokalemia patients. Gastrointestinal symptoms were not associated with hypokalemia among 108 hypokalemia patients (P>0.05). Body temperature, CK, CK-MB, LDH, and CRP were significantly associated with the severity of hypokalemia (P<0.01). 93% of severe and critically ill patients had hypokalemia which was most common among elevated CK, CK-MB, LDH, and CRP. Urine K+ loss was the primary cause of hypokalemia. 1 severe hypokalemia patients was given 3 g/day, adding up to an average of 34 (SD=4) g potassium during hospital stay. The exciting finding was that patients responded well to K+ supplements when they were inclined to recovery."
        ],
        "CONCLUSIONS": [
            "Hypokalemia is prevailing in patients with COVID-19. The correction of hypokalemia is challenging because of continuous renal K+ loss resulting from the",
            "degradation of ACE2. The end of urine K+ loss indicates a good prognosis and may be a reliable, in-time, and sensitive biomarker directly reflecting the end of adverse effect on RAS system.",
            "KEYWORDS: Hypokalemia; severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2); Coronavirus Disease 2019 (COVID-19); Clinical Implication; biomarker",
            "Since December 2019, a life-threatening coronavirus was recognized as the etiological factor of a series of severe pneumonia cases arising in the city Wuhan of China 1. This virus was named severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by the International Committee on Taxonomy of Viruses. The disease was named Coronavirus Disease 2019 (COVID-19) by World Health Organization(WHO). SARS-CoV-2 invades human cells through binding angiotensin I converting enzyme 2 (ACE2) on the cell membrane 2. ACE2 is widely distributed in many types of human tissues, especially in the vital organs, such as heart, liver, kidney, and lungs 3. ACE2 is viewed as the principal counter-regulatory mechanism for the main axis of renin–angiotensin system (RAS) that is an essential player in the control of blood pressure and electrolyte balance.",
            "4. SARS-CoV-2 binds ACE2 and enhances the degradation of ACE2, and thus decreases the counter-act of ACE2 on RAS. The final effect is to increase reabsorption of sodium and water, and thereafter increase blood pressure and excretion of potassium (K+) 5. Besides, patients with COVID-19 often had gastrointestinal symptoms such as diarrhea and vomiting 6. Collectively, the impacts on RAS and gastrointestinal system by COVID-19 probably lead to disruptions of homeostasis of electrolytes and pH. One of the disruptions that may reflect the progression of COVID-19 and should be closely monitored is hypokalemia. K+ ions are the predominant intracellular cations and influence membrane polarization of cells. Hypokalemia results in cellular hyperpolarity, increases resting potential, and hastens depolarization in cardiac cells and lung cells 7. Severe hypokalemia of under 3 mmol/L plasma K+ can trigger ventricular arrhythmia and respiratory muscle dysfunction, both conditions being life-threatening in patients in severe COVID-19 condition. This knowledge implies that hypokalemia may have a consuderable impact on the treatment outcome of patients with COVID-19 and should be seriously tackled as these patients have a high prevalence of dysfunction in heart, lungs, and other vital organs.",
            "As little is known about the prevalence of hypokalemia and its adverse effects on the treatment outcomes of patients with COVID-19, here we reported the high prevalence of hypokalemia in such patients and investigated the relevant causes and clinical meaning. We also aimed to determine the possible relationship between hypokalemia and the treatment outcomes of these patients."
        ],
        "METHODS": [
            "STUDY POPULATION This study included patients with COVID-19 who were admitted to the hospital for infectious diseases in the city Wenzhou of China from Jan 11 to Feb 15, 2020. All patients were aged ≥14 years old and were diagnosed to have COVID-19 according to the criteria issued by the National Health and Health Commission of the People's Republic of China 8. All cases were screened with the presence of cough, fever, and radiographic presentations and confirmed by the real-time PCR on the respiratory tract samples or blood samples to test for a sequence of SARS-CoV-2. Based on disease severity, four types of cases were specified according to the criteria mentioned above, i.e., mild cases that showed mild clinical manifestations and no pneumonia; moderate cases that showed respiratory symptoms and mild pneumonia; severe cases that showed pneumonia and any of acute respiratory distress syndrome (ARDS) with respiratory rate of over 30 times/min and oxygen saturation of less than 93%; and critical cases that showed pneumonia and any of shock, respiratory failure, and failures in other organs.",
            "STUDY DESIGN This retrospective study was conducted during the COVID-19 outbreak. A trained team of medical staff reviewed and collected the recorded demographic, epidemiological, clinical, and laboratory data in a standardized data collection form modified from electronic medical records. The patients were classified into three groups according to three levels of plasma K+, i.e., severe hypokalemia group (under 3 mmol/L), hypokalemia group (3–3.5 mmol/L), and normokalemia group (over 3.5 mmol/L). The clinical features, therapy, and treatment outcomes were compared between three groups, aiming to specify the relationship between hypokalemia and clinical features, and to determine the underlying causes and clinical implications of hypokalemia. To elucidate the mechanisms of hypokalemia, an experimental group of 20 patients with hypokalemia and a control group of 20 patients with normokalemia were established and their K+ in point urine sample was measured and compared. In addition, among the patients with COVID-19, plasma K+ concentrations were compared between the patients with and without gastrointestinal symptoms. We also randomly selected several clinically mild and severe cases with hypokalemia to trace the treatment effect of K+ supplements.",
            "This study was approved by the Ethics Committee of Wenzhou Central Hospital and Sixth People’s Hospital of Wenzhou and followed the Declaration of Helsinki. Written consent was acquired for all patients.",
            "DATA COLLECTION The epidemiological investigation was focused on the transmission mode through the history of travel or residence in Wuhan and the close contact with confirmed patients within 14 days according to the WHO interim surveillance recommendations for human infection with novel coronavirus 9. The etiological examinations included real-time PCR assays that detected SARS-CoV-2, influenza, respiratory syncytial virus, adenovirus, and para-influenza virus in respiratory specimens. The immunological responses and possible sepsis were evaluated by measuring white blood cells, erythrocyte sedimentation rate, procalcitonin, and C-reactive protein. Lungs, liver, cardiovascular, and renal functions were evaluated using laboratory tests, including coagulation profile, plasma assays (creatinine, blood urea nitrogen, alanine aminotransferase, aspartate transferase, creatine kinase, lactate dehydrogenase, and electrolytes), arterial blood gas examination, and electrocardiogram (ECG). K+ in spot urine samples was measured and reported in mmol/gram of creatinine.",
            "Additionally, computed tomography (CT) was used to diagnose infection in the lungs. Therapeutic data and treatment outcomes were also retrieved. The therapeutic principles included general support, monitoring of lungs, liver, kidney and myocardial functions, active control over the high fever, oxygen uptake and K+ supplements if necessary, and antiviral therapy with interferon-α and lopinavir/ritonavir. Treatment outcomes were referred to as improved, cured, and failed, and the number of hospital days and the days for patients to have SARS-CoV-2-PCR-negative results. The patients who were discharged from the hospital were required to be quarantined for two weeks.",
            "STATISTICAL ANALYSIS Continuous measurements with normal distribution were described in mean and standard deviation (SD), while those that were not normally distributed were described in median and interquartile range (IQR). Categorical variables, such as onsets of abnormal laboratory values, were described in counts of events and percentages. The comparison between groups was conducted using Fisher’s exact test for categorical variables when the numbers of events in both groups were over five, and student test for normally distributed continuous measurements. P <0.05 was used as the significance threshold value. All analyses were conducete by SPSS (version 20.0)."
        ],
        "RESULTS": [
            "During the study period, 175 patients with COVID-19 were included, consisting of 92 women and 83 men (Table 1). The median age was 46 (IQR, 34–54) years. Fifty-seven (33%) patients had a history of exposure to the epidemic area. The patients consisted of 39 patients with severe hypokalemia (<3 mmol/L), 69 patients with hypokalemia (3–3.5 mmol/L), and 67 patients with normokalemia (>3.5",
            "mmol/L). Only 10 patients had a plasma K+ concentration of >4 mmol/L. No statistical difference was identified in demographic features and the prevalence of a history of exposure to the epidemic area between three groups. Seventy-one patients had underlying diseases, including 28 patients with hypertension, 12 patients with diabetes, and 31 patients with other conditions. The prevalence of underlying diseases was associated with the severity of hypokalemia (P<0.05).",
            "Abbreviations: SD, standard deviation; IQR, interquartile range. Note: Continuous variables are described in mean±SD. The categorical variables are described in counts (%). a P 1 value difference indicates that between the severe hypokalemia group the hypokalemia group. P 2 value difference indicates that between the severe hypokalemia group and the normakalemia group. P 3 value difference indicates that between the hypokalemia group and the normakalemia group. * Statistically significant (P<0.05). ** Statistically significant (P<0.01).",
            "Concerning the presenting symptoms (Table 1), except that the patients with severe hypokalemia had a statistically higher prevalence of dyspnea or tachypnea, no association was observed between the severity of hypokalemia and the prevalence of common respiratory symptoms, such as cough and running nose. As to the gastrointestinal symptoms that might cause hypokalemia, 34 (19%) patients had diarrhea with an average of 6 onset times per day and often ended within 1–4 days, dominantly in the patients with hypokalemia (P<0.05). Few patients had vomiting and abdominal pain. The patients with severe hypokalemia had statistically higher body temperature (mean, 37.6°C; SD, 0.5 °C) than the patients with hypokalemia (mean=37.2°C, SD=0.5 °C, and P<0.0) and the patients with normokalemia (mean=37.1°C, SD=0.5°C, and P<0.01). Similar difference was also observed in the highest patient’s temperature during the hospital stay. The patients with severe hypokalemia also had a higher heart rate and respiratory rate than the remaining patients (P<0.05).",
            "Abbreviations: CK, creatine kinase; LDH, lactate dehydrogenase; ESR, erythrocyte sedimentation rate; CRP, C-reactive protein; ALT, alanine aminotransferase; AST, aspartate transferase; BUN, blood urea nitrogen. Note: See Table 1.",
            "Among a series of laboratory examinations (Table 2), creatine kinase (CK), CK-MB, lactate dehydrogenase, aspartate transferase, and erythrocyte sedimentation rate were significantly associated with the severity of hypokalemia (P<0.01). Collectively, these attributes with elevated values were generally related to myocardial injury. A total of 108 patients with hypokalemia exhibited moderate decreases in sodium, white blood cells, and lymphocyte than the 67 patients with normokalemia. Among these 108 patients, 39 patients exhibiting gastrointestinal symptoms had a mean plasma K+ of 3.22 (SD, 0.22) mmol/L, which was not statistically different from the mean value of 3.26 (SD, 0.28) mmol/L in 69 patients without gastrointestinal symptoms. Regarding the urine K+ output, 20 patients with hypokalemia had a mean K+ concentration of 32 (SD, 11) mmol/gram of creatinine, which was statistically higher than the corresponding mean of 18 (SD, 7) mmol/gram of creatinine for 20 patients with normokalemia (P<0.01).",
            "In the part of CT and ECG examinations, nearly all patients had pulmonary ground-glass opacities, in trast, abnormal ECG results were significantly correlated with the severity of hypokalemia (P<0.01) as the prevalence of abnormal ECG results was 77%, 33%, and 15% for patients with severe hypokalemia, hypokalemia, and normokalemia, respectively.",
            "In terms of severity, there were 37 severe cases and 3 critically cases (Table 1 and Table 4). Severe and critically ill patients had higher occurrence of severe hypokalemia, hypokalemia, abnormal ECG presentations, as well as elevated CK, CK-MB, LDH, and CRP (all P<0.01). Among these abnormal indices, hypokalemia was most common as 93% of severe and critically ill patients had hypokalemia. In contrast, elevated BUN and creatinine were rare. Abnormal ECG presentations were usually representative of hypokalemia and improved with K+ supplement treatment. Elevated CK, CK-MB, and LDH often came to normal level within 3–6 days (Figure 1). Elevated ALT and AST were generally mild and came to normal level after liver support therapy (Table 2 and Table 4). Most patients with intermittent abnormal oxygen saturation were improved after oxygen inhalation except for three critically ill patients who were given invasive mechanical ventilation.",
            "Note: See Table 1. b The values are calculated according to the number of the patients who were cured and discharged.",
            "No of patients K+ (mean±SD) K+ (<3 mmol/L) K+ (<3.5 mmol/L CK (>170 U/L) CK-MB (>18 U/L) LDH (>240U/L) BUN (>7 mmol/L) Creatinine (>110 umol/L) Oxygen saturation (<93%) CRP (0–8 mg/L) ALT (<40 U/L) AST (<40U/L) No of leukopenia (<4×109/L) ECG",
            "Note: See Table 1.",
            "Turning to the therapy and treatment outcomes (Table 3), the severity of hypokalemia meant a higher prevalence of severe cases (P<0.01) and necessitated more frequent usage of antiviral drugs such as lopinavir/ritonavir (P<0.01) and arbidol, as well as oxygen inhalation (P<0.05) besides interferon-α. Till the time when the manuscript was written, 62 (35%) patients were cured and discharged from the hospital. The severity of hypokalemia led to substantially more days of hospital stay (P<0.05) and more days needed for patients to have PCR-negative results (P<0.05). As to the K+ supplements treatment, the average amount of K+ supplements for 21 discharged patients with severe hypokalemia was 3 g/day, adding up to an average of 34 (SD, 4) g during the whole hospital stay for each patient.",
            "To be noteworthy, the most significant adverse effect of hypokalemia is a myocardial injury that can be well reflected by ECG, CK, and CK-MB. A careful check identified a noticeable jump of increase in the prevalence of abnormal ECG results and elevated CK and particularly elevated CK-MB in the patients with severe hypokalemia (Table 2).",
            "Time point A–C: CK, 530, 365, 40 U/L; CK-MB, 65, 45, 11 U/L; LDH, 357, 270, 212 U/L, respectively. Time point D–F: Urine K+, 41, 50, 38 umol/gram of creatinine, respectively. Patient #2: The figure shows CK and LDH fall into the normal range in a few days. The loss of urine K+ is alleviated, which ensures the effective treatment of K+ supplements. Time point A–C: CK, 258, 132, 62 U/L; CK-MB, 35, 26, 12 U/L; LDH, 355, 238, 220 U/L, respectively. Time point D–F: Urine K+, 32, 21, 9 umol/gram of creatinine, respectively."
        ],
        "DISCUSSION": [
            "The current study illustrated the high prevalence of hypokalemia in the patients with COVID-19 and the positive association between the degree of hypokalemia and the severity of COVID-19. The study also proved that hypokalemia was more attributable to renal loss of K+ than gastrointestinal loss.",
            "Previous literature has proved that sufficient and appropriate levels of plasma K+ have a protective role in preventing myocardial failure through weakening cellular hyperpolarity and depolarization 10,11. SARS-CoV-2 can result in heart dysfunction due to the intensively expressed ACE2 in the patients’ myocardial cells that act as receptors for this virus. Therefore, it is beneficial to patients that plasma K+ levels be frequently checked and maintained between 4.0 and 5.5 mmol/L or 4.5 and 5.5 mmol/L for serum K+ as serum generally has more K+ than plasma 12. In the present study, hypokalemia was prevailing among the patients with COVID-19, up to 62% (108/175) patients having plasma K+ that was under 3 mmol/L. Among 175 patients, only 10 patients had plasma K+ of 4 mmol/L recommended for patients with myocardial dysfunction. That strikingly low prevalence of optimal concentration of plasma K+ implied a massive risk for the patients’ heart to be affected by both hypokalemia and the virus. As an emerging infectious disease, the available data on serum K+ levels is scanty. Only one previous study on 41 patients reported 4.2 mmol/L as the mean serum K+, as well as higher K+ in the ICU patients (mean, 4.6",
            "mmol/L) than non-ICU patients (mean, 4.1 mmol/L), suggesting that the elevated serum K+ was associated with severity of illness 13. However, our findings that were derived from more patients were contrary to this previous study. Considering the implications of serum K+ concentrations in this disease, further investigation is necessary.",
            "The present study also proved that the degree of hypokalemia was correlated with several clinical features reflecting the severity of the disease. These features included the underlying conditions, high body temperature, and notably, the elevated laboratory indices related to myocardial injury, such as CK, CK-MB, lactate dehydrogenase, aspartate transferase, and erythrocyte sedimentation rate, as well as abnormal ECG results. The other indices, including WBC, lymphocyte, CRP, ALT, were correlated with hypokalemia with less strength than the attributes mentioned above. Regarding the blood gas results, the higher prevalence (28%) of pH of over 7.45 was seen in the patients with severe hypokalemia because severe hypokalemia led to alkalosis due to H+-K+ exchange between intracellular and extracellular fluid 14. Nevertheless, the prevalence of abnormal oxygen saturation and CO2 pressure were not sensitive enough to identify the difference between patients with different K+ levels. The patients showing renal dysfunction were rare according to a generally normal concentration of blood urea nitrogen and creatinine, as well as sufficient urine output. The globally normal renal function ensured the safe application of K+ supplements. Notably, because of the variety in different laboratories and assays that may produce various reference values, it is not recommended to compare results directly. The current study also listed the number and percentage of several abnormal laboratory results, such as WBC, CK, CK-MB, etc, which were considered to be important indices for hypokalemia, myocardial injury, and evaluation of disease. We expected these arrangements of results might facilitate future studies.",
            "Seeing that hypokalemia was prevalent among patients with COVID-19 and associated with the severity of the disease, elucidation of the mechanisms for hypokalemia was elementary for understanding and treatment of COVID-19. In the current situation, two probable causes of hypokalemia are increased gastrointestinal loss and increased urinary loss 15. Both causes can find their way in the patients with COVID-19, as mentioned in the introduction section. However, the present findings indicated that gastrointestinal loss might not contribute much to hypokalemia as based on the following reasons: only a small proportion of patients with hypokalemia showing gastrointestinal symptoms, e.g., 31% of patients with severe hypokalemia having diarrhea; among the patients with hypokalemia, no significant difference between those with and those without diarrhea; the average number of diarrhea onsets being 5 times/day and diarrhea ending in a short time, meaning that the diarrhea was mild. Therefore, hypokalemia might principally result from increased urine loss. This was proved in this study by the dramatically increased urine K+ output in the hypokalemia group than the control group with normokalemia. This finding that increased urine K+ was the primary cause of hypokalemia was consistent with the pathogenesis of SARS-CoV-2. This virus drives RAS towards enhanced ACE–Ang II (angiotensin II)–Ang II type 1 receptor (AT1) axis by degrading ACE2 that is the principal counter-regulatory mechanism for the central axis of the RAS4. The final effect of this disturbance of RAS is the increased distal delivery of sodium and water to collecting tubule of the kidney and enhanced potassium secretion. This effect is similar to the effect of aldosterone that stimulates water and sodium reabsorption and potassium excretion and thus increases body water and blood pressure 16.",
            "As hypokalemia has an adverse effect on myocardial functions, in-time treatment is required for achieving good outcomes. However, the mechanism of hypokalemia in the present study hinted that it was challenging to achieve normokalemia in the presence of continuous renal loss of K+. This worry was proved by the elevated amount of urine K+ measured in umol/gram of creatinine (Figure 1). The continual K+ supplements had very little effect on the return of normokalemia when the urine loss of K+ persisted in the severe cases. Interestingly, we found a noteworthy phenomenon in most patients who were cured of COVID-19. As shown in Figure 1, when patients were inclined to recovery, they responded well to K+ supplement treatment and steadily returned to normokalemia. This phenomenon indicated the end of urine loss of K+ due to disordered RAS balance; in other words, the ACE2 function began to return. This exciting finding suggested that return of normokalemia might be a reliable biomarker for monitoring ACE2 function.",
            "Although COVID-19 causes injury to lungs, heart, liver, and kidney, our study showed the occurrence of abnormal indices related to heart, liver, and kidney was low, and oxygen saturation often returned to normal level upon oxygen inhalation in most patients (Table 2 and Table 4). Several laboratory indices, such as elevated CK, CK-MB, LDH, ALT and AST were usually came to normal level or substantially improved after relevant treatment. The superficial mildness contradicted with the sudden progression of disease in some patients. This contradiction might result from the fact that the biomarkers were not sensitive to reflect the whole progression of this disease. Therefore, a more sensitive biomarker to monitor the ongoing condition is urgently needed for these patients. As discussed above, 93% severe and critically ill patients had hypokalemia, showing that depletion of K+ was prevailing. Based on analysis of the trend in plasma K+ and urine output of K+, the end of the depletion often suggested a good prognosis (Figure 1). Therefore, comprehensive analysis of K+ depletion can be achieved by monitoring urine K+ loss, plasma K+, and the response to K+ supplement treatment. Importantly, the information from this analysis related to hypokalemia directly reflects the very basis of the pathogenesis of SARS-CoV-2 and might be a reliable, int-time and sensitive biomarker to reflect the progression of COVID-19.",
            "The present study had some limitations. Most patients were still hospitalized. Only a small proportion of cases were used to evaluate the treatment outcomes. However, from several patients who had been cured, the principal results related to hypokalemia treatment were consistent, which could provide reliable information. Since this life-threatening disease is still ongoing in China and is developing in several countries, we expect our findings can provide timely information about better understanding and treatment of COVID-19.",
            "To summarize, the present study has identified the prevailing hypokalemia in patients with COVID-19. The correction of hypokalemia is challenging because of continuous renal loss of potassium resulting from the degradation of ACE2 by the binding of SAR-CoV-2. The end of loss of K+ often indicates a good prognosis and may be a reliable, in-time, and sensitive biomarker that reflects the end of adverse effect on the RAS system by SAR-CoV-2. Due to the possible injury to cardiovascular functions, neurohormonal activation, and other vital organs by hypokalemia, clinicians should pay great attention to hypokalemia and the patients’ response to K+ supplements."
        ],
        "ACKNOWLEDGMENTS": [
            "This study was supported by Key scientific and technological innovation projects of Wenzhou (ZY202004) and Natural Science Foundation of Ningbo (2017A610273). All authors declare no interest."
        ],
        "REFERENCES": [
            "1. Wu P, Hao X, Lau EHY, et al Real-time tentative assessment of the epidemiological characteristics of novel coronavirus infections in Wuhan, China, as at 22 January 2020. Euro Surveill 2020;25. 2. Lu R, Zhao X, Li J, et al Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020. 3. Hamming I, Timens W, Bulthuis ML, Lely AT, Navis G, van Goor H. Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis. J Pathol 2004;203:631-7. 4. Santos RA, Ferreira AJ, Simoes ESAC. Recent advances in the angiotensin-converting enzyme 2-angiotensin(1-7)-Mas axis. Exp Physiol 2008;93:519-27. 5. Weir MR, Rolfe M. Potassium homeostasis and renin-angiotensin-aldosterone system inhibitors. Clin J Am Soc Nephrol 2010;5:531-48. 6. DaweiWang MBH, MD; Chang Hu, MD; Fangfang Zhu, MD; Xing Liu, MD; Jing Zhang, MD; BinbinWang, MD; Hui Xiang, MD;, Zhenshun Cheng MYX, MD; Yan Zhao, MD; Yirong Li, MD; XinghuanWang, MD; Zhiyong Peng, MD. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia inWuhan, China. JAMA 2020;Published online February 7, 2020.",
            "7. Bielecka-Dabrowa A, Mikhailidis DP, Jones L, Rysz J, Aronow WS, Banach M. The meaning of hypokalemia in heart failure. Int J Cardiol 2012;158:12-7. 8. National Health and Health Commission of the people’s Republic of China. Diagnosis and treatment guidelines for 2019 novel coronavirus pneumonia (Draft version 5)[EB/OL].(2020-02-05). http://www.nhc.gov.cn/yzygj/s7653p/202002/3b09b894ac9b4204a79db5b8912d4440. shtml. 2020. 9. Wolrd Health Organization. Interim surveillance recommendations for human infection with novel coronavirus as of 18 March 2013 (http://www.who.int/csr/disease/coronavirus_infections/InterimRevisedSurveillanceR ecommendations_ nCoVinfection_18Mar13.pdf, accessed 9 May 2013). 2013. 10. Coca SG, Perazella MA, Buller GK. The cardiovascular implications of hypokalemia. Am J Kidney Dis 2005;45:233-47. 11. Fisch C, Knoebel SB, Feigenbaum H, Greenspan K. Potassium and the monophasic action potential, electrocardiogram, conduction and arrhythmias. Prog Cardiovasc Dis 1966;8:387-418. 12. Macdonald JE, Struthers AD. What is the optimal serum potassium level in cardiovascular patients? Journal of the American College of Cardiology;43:155-61. 13. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020;395:497-506. 14. Unwin RJ, Luft FC, Shirley DG. Pathophysiology and management of hypokalemia: a clinical perspective. Nat Rev Nephrol 2011;7:75-84. 15. Weiner ID, Wingo CS. Hypokalemia - Consequences, causes, and correction. Journal of the American Society of Nephrology Jasn 1997;8:1179-88.",
            "16. Rocha R, Chander PN, Zuckerman A, Stier CT, Jr. Role of aldosterone in renal vascular injury in stroke-prone hypertensive rats. Hypertension 1999;33:232-7."
        ]
    },
    "participants": [
        {
            "participant": "patients with COVID-19",
            "number": 175,
            "context": "RESULTS:. <mark class=\"stats\">By Feb 15, 2020, 175 patients with COVID-19 (92 women and 83 men; median age, 46 [IQR, 34-54] years) were admitted to hospital in Wenzhou, China, consisting 39 severe hypokalemia-, 69 hypokalemia-, and 67 normokalemia patients</mark>. Gastrointestinal symptoms were not associated with hypokalemia among 108 hypokalemia patients (P&gt;0.05)"
        },
        {
            "participant": "hypokalemia patients",
            "number": 108,
            "context": "By Feb 15, 2020, 175 patients with COVID-19 (92 women and 83 men; median age, 46 [IQR, 34-54] years) were admitted to hospital in Wenzhou, China, consisting 39 severe hypokalemia-, 69 hypokalemia-, and 67 normokalemia patients. <mark class=\"stats\">Gastrointestinal symptoms were not associated with hypokalemia among 108 hypokalemia patients (P&gt;0.05)</mark>. Body temperature, CK, CK-MB, LDH, and CRP were significantly associated with the severity of hypokalemia (P&lt;0.01). 93% of severe and critically ill patients had hypokalemia which was most common among elevated CK, CK-MB, LDH, and CRP"
        },
        {
            "participant": "types of cases",
            "number": 4,
            "context": "All cases were screened with the presence of cough, fever, and radiographic presentations and confirmed by the real-time PCR on the respiratory tract samples or blood samples to test for a sequence of SARS-CoV-2. <mark class=\"stats\">Based on disease severity, four types of cases were specified according to the criteria mentioned above, i.e., mild cases that showed mild clinical manifestations and no pneumonia; moderate cases that showed respiratory symptoms and mild pneumonia; severe cases that showed pneumonia and any of acute respiratory distress syndrome (ARDS) with respiratory rate of over 30 times/min and oxygen saturation of less than 93%; and critical cases that showed pneumonia and any of shock, respiratory failure, and failures in other organs.STUDY POPULATION This study included patients with COVID-19 who were admitted to the hospital for infectious diseases in the city Wenzhou of China from Jan 11 to Feb 15, 2020</mark>. All patients were aged ≥14 years old and were diagnosed to have COVID-19 according to the criteria issued by the National Health and Health Commission of the People's Republic of China 8"
        },
        {
            "participant": "types of cases",
            "number": 4,
            "context": "All cases were screened with the presence of cough, fever, and radiographic presentations and confirmed by the real-time PCR on the respiratory tract samples or blood samples to test for a sequence of SARS-CoV-2. <mark class=\"stats\">Based on disease severity, four types of cases were specified according to the criteria mentioned above, i.e., mild cases that showed mild clinical manifestations and no pneumonia; moderate cases that showed respiratory symptoms and mild pneumonia; severe cases that showed pneumonia and any of acute respiratory distress syndrome (ARDS) with respiratory rate of over 30 times/min and oxygen saturation of less than 93%; and critical cases that showed pneumonia and any of shock, respiratory failure, and failures in other organs</mark>. STUDY DESIGN This retrospective study was conducted during the COVID-19 outbreak"
        },
        {
            "participant": "patients with hypokalemia and a control group of 20",
            "number": 20,
            "context": "The clinical features, therapy, and treatment outcomes were compared between three groups, aiming to specify the relationship between hypokalemia and clinical features, and to determine the underlying causes and clinical implications of hypokalemia. <mark class=\"stats\">To elucidate the mechanisms of hypokalemia, an experimental group of 20 patients with hypokalemia and a control group of 20 patients with normokalemia were established and their K+ in point urine sample was measured and compared</mark>. In addition, among the patients with COVID-19, plasma K+ concentrations were compared between the patients with and without gastrointestinal symptoms"
        },
        {
            "participant": "patients with COVID-19",
            "number": 175,
            "context": "RESULTS. <mark class=\"stats\">By Feb 15, 2020, 175 patients with COVID-19 (92 women and 83 men; median age, 46 [IQR, 34–54] years) were admitted to hospital in Wenzhou, China, consisting 39 severe hypokalemia-, 69 hypokalemia-, and 67 normokalemia patients</mark>. Gastrointestinal symptoms were not associated with hypokalemia among 108 hypokalemia patients (P>0.05)"
        },
        {
            "participant": "hypokalemia patients",
            "number": 108,
            "context": "By Feb 15, 2020, 175 patients with COVID-19 (92 women and 83 men; median age, 46 [IQR, 34–54] years) were admitted to hospital in Wenzhou, China, consisting 39 severe hypokalemia-, 69 hypokalemia-, and 67 normokalemia patients. <mark class=\"stats\">Gastrointestinal symptoms were not associated with hypokalemia among 108 hypokalemia patients (P>0.05)</mark>. Body temperature, CK, CK-MB, LDH, and CRP were significantly associated with the severity of hypokalemia (P<0.01). 93% of severe and critically ill patients had hypokalemia which was most common among elevated CK, CK-MB, LDH, and CRP"
        },
        {
            "participant": "patients with COVID-19",
            "number": 175,
            "context": "All analyses were conducete by SPSS (version 20.0). <mark class=\"stats\">During the study period, 175 patients with COVID-19 were included, consisting of 92 women and 83 men (Table 1)</mark>. The median age was 46 (IQR, 34–54) years"
        },
        {
            "participant": "patients with severe hypokalemia",
            "number": 39,
            "context": "Fifty-seven (33%) patients had a history of exposure to the epidemic area. <mark class=\"stats\">The patients consisted of 39 patients with severe hypokalemia (<3 mmol/L), 69 patients with hypokalemia (3–3.5 mmol/L), and 67 patients with normokalemia (>3.5</mark>. mmol/L)"
        },
        {
            "participant": "patients",
            "number": 10,
            "context": "mmol/L). <mark class=\"stats\">Only 10 patients had a plasma K+ concentration of >4 mmol/L</mark>. No statistical difference was identified in demographic features and the prevalence of a history of exposure to the epidemic area between three groups"
        },
        {
            "participant": "patients",
            "number": 71,
            "context": "No statistical difference was identified in demographic features and the prevalence of a history of exposure to the epidemic area between three groups. <mark class=\"stats\">Seventy-one patients had underlying diseases, including 28 patients with hypertension, 12 patients with diabetes, and 31 patients with other conditions</mark>. The prevalence of underlying diseases was associated with the severity of hypokalemia (P<0.05)"
        },
        {
            "participant": "patients with hypokalemia",
            "number": 37,
            "context": "Few patients had vomiting and abdominal pain. <mark class=\"stats\">The patients with severe hypokalemia had statistically higher body temperature (mean, 37.6°C; SD, 0.5 °C) than the patients with hypokalemia (mean=37.2°C, SD=0.5 °C, and P<0.0) and the patients with normokalemia (mean=37.1°C, SD=0.5°C, and P<0.01)</mark>. Similar difference was also observed in the highest patient’s temperature during the hospital stay"
        },
        {
            "participant": "patients with hypokalemia exhibited moderate decreases in sodium",
            "number": 108,
            "context": "Collectively, these attributes with elevated values were generally related to myocardial injury. <mark class=\"stats\">A total of 108 patients with hypokalemia exhibited moderate decreases in sodium, white blood cells, and lymphocyte than the 67 patients with normokalemia</mark>. Among these 108 patients, 39 patients exhibiting gastrointestinal symptoms had a mean plasma K+ of 3.22 (SD, 0.22) mmol/L, which was not statistically different from the mean value of 3.26 (SD, 0.28) mmol/L in 69 patients without gastrointestinal symptoms"
        },
        {
            "participant": "patients",
            "number": 108,
            "context": "A total of 108 patients with hypokalemia exhibited moderate decreases in sodium, white blood cells, and lymphocyte than the 67 patients with normokalemia. <mark class=\"stats\">Among these 108 patients, 39 patients exhibiting gastrointestinal symptoms had a mean plasma K+ of 3.22 (SD, 0.22) mmol/L, which was not statistically different from the mean value of 3.26 (SD, 0.28) mmol/L in 69 patients without gastrointestinal symptoms</mark>. Regarding the urine K+ output, 20 patients with hypokalemia had a mean K+ concentration of 32 (SD, 11) mmol/gram of creatinine, which was statistically higher than the corresponding mean of 18 (SD, 7) mmol/gram of creatinine for 20 patients with normokalemia (P<0.01)"
        },
        {
            "participant": "patients with hypokalemia had a mean K",
            "number": 20,
            "context": "Among these 108 patients, 39 patients exhibiting gastrointestinal symptoms had a mean plasma K+ of 3.22 (SD, 0.22) mmol/L, which was not statistically different from the mean value of 3.26 (SD, 0.28) mmol/L in 69 patients without gastrointestinal symptoms. <mark class=\"stats\">Regarding the urine K+ output, 20 patients with hypokalemia had a mean K+ concentration of 32 (SD, 11) mmol/gram of creatinine, which was statistically higher than the corresponding mean of 18 (SD, 7) mmol/gram of creatinine for 20 patients with normokalemia (P<0.01)</mark>. In the part of CT and ECG examinations, nearly all patients had pulmonary ground-glass opacities, in trast, abnormal ECG results were significantly correlated with the severity of hypokalemia (P<0.01) as the prevalence of abnormal ECG results was 77%, 33%, and 15% for patients with severe hypokalemia, hypokalemia, and normokalemia, respectively"
        },
        {
            "participant": "severe cases",
            "number": 37,
            "context": "In the part of CT and ECG examinations, nearly all patients had pulmonary ground-glass opacities, in trast, abnormal ECG results were significantly correlated with the severity of hypokalemia (P<0.01) as the prevalence of abnormal ECG results was 77%, 33%, and 15% for patients with severe hypokalemia, hypokalemia, and normokalemia, respectively. <mark class=\"stats\">In terms of severity, there were 37 severe cases and 3 critically cases (Table 1 and Table 4)</mark>. Severe and critically ill patients had higher occurrence of severe hypokalemia, hypokalemia, abnormal ECG presentations, as well as elevated CK, CK-MB, LDH, and CRP (all P<0.01)"
        },
        {
            "participant": "critically ill patients",
            "number": 3,
            "context": "Elevated ALT and AST were generally mild and came to normal level after liver support therapy (Table 2 and Table 4). <mark class=\"stats\">Most patients with intermittent abnormal oxygen saturation were improved after oxygen inhalation except for three critically ill patients who were given invasive mechanical ventilation</mark>. Normaka-Hypokalem hypokale lemia ia (3–3.5)"
        },
        {
            "participant": "discharged patients with severe hypokalemia",
            "number": 21,
            "context": "(P<0.05) and more days needed for patients to have PCR-negative results (P<0.05). <mark class=\"stats\">As to the K+ supplements treatment, the average amount of K+ supplements for 21 discharged patients with severe hypokalemia was 3 g/day, adding up to an average of 34 (SD, 4) g during the whole hospital stay for each patient</mark>. To be noteworthy, the most significant adverse effect of hypokalemia is a myocardial injury that can be well reflected by ECG, CK, and CK-MB"
        },
        {
            "participant": "patients",
            "number": 175,
            "context": "In the present study, hypokalemia was prevailing among the patients with COVID-19, up to 62% (108/175) patients having plasma K+ that was under 3 mmol/L. <mark class=\"stats\">Among 175 patients, only 10 patients had plasma K+ of 4 mmol/L recommended for patients with myocardial dysfunction</mark>. That strikingly low prevalence of optimal concentration of plasma K+ implied a massive risk for the patients’ heart to be affected by both hypokalemia and the virus"
        },
        {
            "participant": "patients",
            "number": 41,
            "context": "As an emerging infectious disease, the available data on serum K+ levels is scanty. <mark class=\"stats\">Only one previous study on 41 patients reported 4.2 mmol/L as the mean serum K+, as well as higher K+ in the ICU patients (mean, 4.6</mark>. mmol/L) than non-ICU patients (mean, 4.1 mmol/L), suggesting that the elevated serum K+ was associated with severity of illness 13"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">The comparison between groups was conducted using Fisher’s exact test for categorical variables when the numbers of events in both groups were over five, and student test for normally distributed continuous measurements</mark>",
                "tests": [
                    {
                        "test": "Fisher’s exact test"
                    }
                ]
            }
        },
        {
            "p_value": "P <0.05",
            "context": "The comparison between groups was conducted using Fisher’s exact test for categorical variables when the numbers of events in both groups were over five, and student test for normally distributed continuous measurements. <mark class=\"stats\">P <0.05 was used as the significance threshold value</mark>. All analyses were conducete by SPSS (version 20.0)"
        },
        {
            "p_value": "P<0.01",
            "context": "Gastrointestinal symptoms were not associated with hypokalemia among 108 hypokalemia patients (P>0.05). <mark class=\"stats\">Body temperature, CK, CK-MB, LDH, and CRP were significantly associated with the severity of hypokalemia (P<0.01). 93% of severe and critically ill patients had hypokalemia which was most common among elevated CK, CK-MB, LDH, and CRP</mark>. Urine K+ loss was the primary cause of hypokalemia. 1 severe hypokalemia patients was given 3 g/day, adding up to an average of 34 (SD=4) g potassium during hospital stay"
        },
        {
            "p_value": "P<0.05",
            "context": "Seventy-one patients had underlying diseases, including 28 patients with hypertension, 12 patients with diabetes, and 31 patients with other conditions. <mark class=\"stats\">The prevalence of underlying diseases was associated with the severity of hypokalemia (P<0.05)</mark>. Plasma potassium range (mmol/L)"
        },
        {
            "p_value": "P<0.05",
            "context": "P 2 value difference indicates that between the severe hypokalemia group and the normakalemia group. <mark class=\"stats\">P 3 value difference indicates that between the hypokalemia group and the normakalemia group. * Statistically significant (P<0.05). ** Statistically significant (P<0.01)</mark>. Concerning the presenting symptoms (Table 1), except that the patients with severe hypokalemia had a statistically higher prevalence of dyspnea or tachypnea, no association was observed between the severity of hypokalemia and the prevalence of common respiratory symptoms, such as cough and running nose"
        },
        {
            "p_value": "P<0.05",
            "context": "Concerning the presenting symptoms (Table 1), except that the patients with severe hypokalemia had a statistically higher prevalence of dyspnea or tachypnea, no association was observed between the severity of hypokalemia and the prevalence of common respiratory symptoms, such as cough and running nose. <mark class=\"stats\">As to the gastrointestinal symptoms that might cause hypokalemia, 34 (19%) patients had diarrhea with an average of 6 onset times per day and often ended within 1–4 days, dominantly in the patients with hypokalemia (P<0.05)</mark>. Few patients had vomiting and abdominal pain"
        },
        {
            "p_value": "P<0.0",
            "context": "Few patients had vomiting and abdominal pain. <mark class=\"stats\">The patients with severe hypokalemia had statistically higher body temperature (mean, 37.6°C; SD, 0.5 °C) than the patients with hypokalemia (mean=37.2°C, SD=0.5 °C, and P<0.0) and the patients with normokalemia (mean=37.1°C, SD=0.5°C, and P<0.01)</mark>. Similar difference was also observed in the highest patient’s temperature during the hospital stay"
        },
        {
            "p_value": "P<0.05",
            "context": "Similar difference was also observed in the highest patient’s temperature during the hospital stay. <mark class=\"stats\">The patients with severe hypokalemia also had a higher heart rate and respiratory rate than the remaining patients (P<0.05)</mark>. Hypokale Normakahypokale mia lemia mia(<3)"
        },
        {
            "p_value": "P<0.01",
            "context": "Note: See Table 1. <mark class=\"stats\">Among a series of laboratory examinations (Table 2), creatine kinase (CK), CK-MB, lactate dehydrogenase, aspartate transferase, and erythrocyte sedimentation rate were significantly associated with the severity of hypokalemia (P<0.01)</mark>. Collectively, these attributes with elevated values were generally related to myocardial injury"
        },
        {
            "p_value": "P<0.01",
            "context": "Among these 108 patients, 39 patients exhibiting gastrointestinal symptoms had a mean plasma K+ of 3.22 (SD, 0.22) mmol/L, which was not statistically different from the mean value of 3.26 (SD, 0.28) mmol/L in 69 patients without gastrointestinal symptoms. <mark class=\"stats\">Regarding the urine K+ output, 20 patients with hypokalemia had a mean K+ concentration of 32 (SD, 11) mmol/gram of creatinine, which was statistically higher than the corresponding mean of 18 (SD, 7) mmol/gram of creatinine for 20 patients with normokalemia (P<0.01)</mark>. In the part of CT and ECG examinations, nearly all patients had pulmonary ground-glass opacities, in trast, abnormal ECG results were significantly correlated with the severity of hypokalemia (P<0.01) as the prevalence of abnormal ECG results was 77%, 33%, and 15% for patients with severe hypokalemia, hypokalemia, and normokalemia, respectively"
        },
        {
            "p_value": "P<0.01",
            "context": "Regarding the urine K+ output, 20 patients with hypokalemia had a mean K+ concentration of 32 (SD, 11) mmol/gram of creatinine, which was statistically higher than the corresponding mean of 18 (SD, 7) mmol/gram of creatinine for 20 patients with normokalemia (P<0.01). <mark class=\"stats\">In the part of CT and ECG examinations, nearly all patients had pulmonary ground-glass opacities, in trast, abnormal ECG results were significantly correlated with the severity of hypokalemia (P<0.01) as the prevalence of abnormal ECG results was 77%, 33%, and 15% for patients with severe hypokalemia, hypokalemia, and normokalemia, respectively</mark>. In terms of severity, there were 37 severe cases and 3 critically cases (Table 1 and Table 4)"
        },
        {
            "p_value": "P<0.01",
            "context": "In terms of severity, there were 37 severe cases and 3 critically cases (Table 1 and Table 4). <mark class=\"stats\">Severe and critically ill patients had higher occurrence of severe hypokalemia, hypokalemia, abnormal ECG presentations, as well as elevated CK, CK-MB, LDH, and CRP (all P<0.01)</mark>. Among these abnormal indices, hypokalemia was most common as 93% of severe and critically ill patients had hypokalemia"
        },
        {
            "p_value": "P<0.01",
            "context": "Note: See Table 1. <mark class=\"stats\">Turning to the therapy and treatment outcomes (Table 3), the severity of hypokalemia meant a higher prevalence of severe cases (P<0.01) and necessitated more frequent usage of antiviral drugs such as lopinavir/ritonavir (P<0.01) and arbidol, as well as oxygen inhalation (P<0.05) besides interferon-α</mark>. Till the time when the manuscript was written, 62 (35%) patients were cured and discharged from the hospital"
        },
        {
            "p_value": "P<0.05",
            "context": "The severity of hypokalemia led to substantially more days of hospital stay. <mark class=\"stats\">(P<0.05) and more days needed for patients to have PCR-negative results (P<0.05)</mark>. As to the K+ supplements treatment, the average amount of K+ supplements for 21 discharged patients with severe hypokalemia was 3 g/day, adding up to an average of 34 (SD, 4) g during the whole hospital stay for each patient"
        }
    ],
    "keywords": [
        "clinical feature",
        "angiotensin I converting enzyme 2",
        "potassium",
        "Potassium homeostasis",
        "renin–angiotensin system",
        "creatine kinase",
        "computed tomography",
        "ck mb",
        "interquartile range",
        "Ang II type 1 receptor",
        "Coronavirus Disease 2019 (COVID-19)",
        "SARS",
        "Clinical Implication",
        "severe hypokalemia",
        "COVID-19",
        "lactate dehydrogenase",
        "continuous renal",
        "alanine aminotransferase",
        "aspartate transferase",
        "coronavirus disease",
        "hypokalemia patient",
        "sars cov",
        "acute respiratory distress syndrome",
        "erythrocyte sedimentation rate",
        "biomarker",
        "standard deviation",
        "pneumonia",
        "Hypokalemia",
        "normokalemia",
        "angiotensin system",
        "C-reactive protein"
    ],
    "keyword_relevance": {
        "creatine kinase": 0.1417910447761194,
        "COVID-19": 0.11194029850746269,
        "lactate dehydrogenase": 0.06343283582089553,
        "angiotensin I converting enzyme 2": 0.05970149253731343,
        "severe hypokalemia": 0.05970149253731343,
        "standard deviation": 0.055970149253731345,
        "SARS": 0.05223880597014925,
        "normokalemia": 0.05223880597014925,
        "renin–angiotensin system": 0.04477611940298507,
        "potassium": 0.03731343283582089,
        "aspartate transferase": 0.033582089552238806,
        "C-reactive protein": 0.033582089552238806,
        "alanine aminotransferase": 0.029850746268656716,
        "biomarker": 0.029850746268656716,
        "interquartile range": 0.026119402985074626,
        "computed tomography": 0.022388059701492536,
        "erythrocyte sedimentation rate": 0.022388059701492536,
        "pneumonia": 0.022388059701492536,
        "Hypokalemia": 0.022388059701492536,
        "clinical feature": 0.014925373134328358,
        "Coronavirus Disease 2019 (COVID-19)": 0.011194029850746268,
        "continuous renal": 0.011194029850746268,
        "Ang II type 1 receptor": 0.007462686567164179,
        "Clinical Implication": 0.007462686567164179,
        "hypokalemia patient": 0.007462686567164179,
        "acute respiratory distress syndrome": 0.007462686567164179,
        "angiotensin system": 0.007462686567164179,
        "Potassium homeostasis": 0.0037313432835820895,
        "ck mb": 0.0,
        "coronavirus disease": 0.0,
        "sars cov": 0.0
    },
    "species": [
        "Potassium homeostasis"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> SARS-CoV-2 has caused a series of COVID-19 globally. SARS-CoV-2 binds angiotensin the author convertings enzyme 2 (ACE2) of renin–angiotensin system (RAS) and causes prevalent hypokalemia METHODS<br/><br/>The patients with COVID-19 were classified into severe hypokalemia, hypokalemia, and normokalemia group.",
        "SARS-CoV-2 has caused a series of COVID-19 globally.",
        "The patients with COVID-19 were classified into severe hypokalemia, hypokalemia, and normokalemia group.",
        "By Feb 15, 2020, 175 patients with COVID-19 (92 women and 83 men; median age, 46 [IQR, 34–54] years) were admitted to hospital in Wenzhou, China, consisting 39 severe hypokalemia-, 69 hypokalemia-, and 67 normokalemia patients.",
        "CK, CK-MB, LDH, and CRP were significantly associated with the severity of hypokalemia (P<0.01).",
        "The exciting finding was that patients responded well to K+ supplements when they were inclined to recovery",
        "<h2 style=\"display: inline\">Methods:</h2> STUDY POPULATION This study included patients with COVID-19 who were admitted to the hospital for infectious diseases in the city Wenzhou of China from Jan 11 to Feb 15, 2020.",
        "Four types of cases were specified according to the criteria mentioned above, i.e., mild cases that showed mild clinical manifestations and no pneumonia; moderate cases that showed respiratory symptoms and mild pneumonia; severe cases that showed pneumonia and any of acute respiratory distress syndrome (ARDS) with respiratory rate of over 30 times/min and oxygen saturation of less than 93%; and critical cases that showed pneumonia and any of shock, respiratory failure, and failures in other organs",
        "<h2 style=\"display: inline\">Results:</h2> 175 patients with COVID-19 were included, consisting of 92 women and 83 men (Table 1).",
        "Fifty-seven (33%) patients had a history of exposure to the epidemic area.",
        "The patients consisted of 39 patients with severe hypokalemia (<3 mmol/L), 69 patients with hypokalemia (3–3.5 mmol/L), and 67 patients with normokalemia (>3.5.",
        "10 patients had a plasma K+ concentration of >4 mmol/L.",
        "No statistical difference was identified in demographic features and the prevalence of a history of exposure to the epidemic area between three groups.",
        "The prevalence of underlying diseases was associated with the severity of hypokalemia (P<0.05)",
        "<h2 style=\"display: inline\">Conclusion:</h2> The current study illustrated the high prevalence of hypokalemia in the patients with COVID-19 and the positive association between the degree of hypokalemia and the severity of COVID-19.",
        "One previous study on 41 patients reported 4.2 mmol/L as the mean serum K+, as well as higher K+ in the ICU patients (mean, 4.6Hypokalemia is prevailing in patients with COVID-19.",
        "Since December 2019, a life-threatening coronavirus was recognized as the etiological factor of a series of severe pneumonia cases arising in the city Wuhan of China 1",
        "This virus was named severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by the International Committee on Taxonomy of Viruses.",
        "ACE2 is viewed as the principal counter-regulatory mechanism for the main axis of renin–angiotensin system (RAS) that is an essential player in the control of blood pressure and electrolyte balance"
    ],
    "structured_summary": {
        "Introduction": [
            "SARS-CoV-2 has caused a series of COVID-19 globally. SARS-CoV-2 binds angiotensin the author convertings enzyme 2 (ACE2) of renin–angiotensin system (RAS) and causes prevalent hypokalemia METHODS<br/><br/>The patients with COVID-19 were classified into severe hypokalemia, hypokalemia, and normokalemia group.",
            "SARS-CoV-2 has caused a series of COVID-19 globally.",
            "The patients with COVID-19 were classified into severe hypokalemia, hypokalemia, and normokalemia group.",
            "By Feb 15, 2020, 175 patients with COVID-19 (92 women and 83 men; median age, 46 [IQR, 34–54] years) were admitted to hospital in Wenzhou, China, consisting 39 severe hypokalemia-, 69 hypokalemia-, and 67 normokalemia patients.",
            "CK, CK-MB, LDH, and CRP were significantly associated with the severity of hypokalemia (P<0.01).",
            "The exciting finding was that patients responded well to K+ supplements when they were inclined to recovery"
        ],
        "Methods": [
            "STUDY POPULATION This study included patients with COVID-19 who were admitted to the hospital for infectious diseases in the city Wenzhou of China from Jan 11 to Feb 15, 2020.",
            "Four types of cases were specified according to the criteria mentioned above, i.e., mild cases that showed mild clinical manifestations and no pneumonia; moderate cases that showed respiratory symptoms and mild pneumonia; severe cases that showed pneumonia and any of acute respiratory distress syndrome (ARDS) with respiratory rate of over 30 times/min and oxygen saturation of less than 93%; and critical cases that showed pneumonia and any of shock, respiratory failure, and failures in other organs"
        ],
        "Results": [
            "175 patients with COVID-19 were included, consisting of 92 women and 83 men (Table 1).",
            "Fifty-seven (33%) patients had a history of exposure to the epidemic area.",
            "The patients consisted of 39 patients with severe hypokalemia (<3 mmol/L), 69 patients with hypokalemia (3–3.5 mmol/L), and 67 patients with normokalemia (>3.5.",
            "10 patients had a plasma K+ concentration of >4 mmol/L.",
            "No statistical difference was identified in demographic features and the prevalence of a history of exposure to the epidemic area between three groups.",
            "The prevalence of underlying diseases was associated with the severity of hypokalemia (P<0.05)"
        ],
        "Conclusion": [
            "The current study illustrated the high prevalence of hypokalemia in the patients with COVID-19 and the positive association between the degree of hypokalemia and the severity of COVID-19.",
            "One previous study on 41 patients reported 4.2 mmol/L as the mean serum K+, as well as higher K+ in the ICU patients (mean, 4.6Hypokalemia is prevailing in patients with COVID-19.",
            "Since December 2019, a life-threatening coronavirus was recognized as the etiological factor of a series of severe pneumonia cases arising in the city Wuhan of China 1",
            "This virus was named severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by the International Committee on Taxonomy of Viruses.",
            "ACE2 is viewed as the principal counter-regulatory mechanism for the main axis of renin–angiotensin system (RAS) that is an essential player in the control of blood pressure and electrolyte balance"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "1. Wu P, Hao X, Lau EHY, et al. Real-time tentative assessment of the epidemiological characteristics of novel coronavirus infections in Wuhan, China, as at 22 January 2020. Euro Surveill 2020;25.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%20P%20Hao%20X%20Lau%20EHY%20et%20al%20Realtime%20tentative%20assessment%20of%20the%20epidemiological%20characteristics%20of%20novel%20coronavirus%20infections%20in%20Wuhan%20China%20as%20at%2022%20January%202020%20Euro%20Surveill%20202025"
        },
        {
            "id": "2",
            "alt_id": "Lu_et+al_2019_a",
            "entry": "2. Lu R, Zhao X, Li J, et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%202020"
        },
        {
            "id": "3",
            "alt_id": "Hamming_et+al_2004_a",
            "entry": "3. Hamming I, Timens W, Bulthuis ML, Lely AT, Navis G, van Goor H. Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis. J Pathol 2004;203:631-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hamming%2C%20I.%20Timens%2C%20W.%20Bulthuis%2C%20M.L.%20Lely%2C%20A.T.%20Tissue%20distribution%20of%20ACE2%20protein%2C%20the%20functional%20receptor%20for%20SARS%20coronavirus.%20A%20first%20step%20in%20understanding%20SARS%20pathogenesis%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hamming%2C%20I.%20Timens%2C%20W.%20Bulthuis%2C%20M.L.%20Lely%2C%20A.T.%20Tissue%20distribution%20of%20ACE2%20protein%2C%20the%20functional%20receptor%20for%20SARS%20coronavirus.%20A%20first%20step%20in%20understanding%20SARS%20pathogenesis%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hamming%2C%20I.%20Timens%2C%20W.%20Bulthuis%2C%20M.L.%20Lely%2C%20A.T.%20Tissue%20distribution%20of%20ACE2%20protein%2C%20the%20functional%20receptor%20for%20SARS%20coronavirus.%20A%20first%20step%20in%20understanding%20SARS%20pathogenesis%202004"
        },
        {
            "id": "4",
            "alt_id": "Santos_et+al_2008_a",
            "entry": "4. Santos RA, Ferreira AJ, Simoes ESAC. Recent advances in the angiotensin-converting enzyme 2-angiotensin(1-7)-Mas axis. Exp Physiol 2008;93:519-27.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Santos%2C%20R.A.%20Ferreira%2C%20A.J.%20Simoes%2C%20E.S.A.C.%20Recent%20advances%20in%20the%20angiotensin-converting%20enzyme%202-angiotensin%281-7%29-Mas%20axis%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Santos%2C%20R.A.%20Ferreira%2C%20A.J.%20Simoes%2C%20E.S.A.C.%20Recent%20advances%20in%20the%20angiotensin-converting%20enzyme%202-angiotensin%281-7%29-Mas%20axis%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Santos%2C%20R.A.%20Ferreira%2C%20A.J.%20Simoes%2C%20E.S.A.C.%20Recent%20advances%20in%20the%20angiotensin-converting%20enzyme%202-angiotensin%281-7%29-Mas%20axis%202008"
        },
        {
            "id": "5",
            "alt_id": "Weir_2010_a",
            "entry": "5. Weir MR, Rolfe M. Potassium homeostasis and renin-angiotensin-aldosterone system inhibitors. Clin J Am Soc Nephrol 2010;5:531-48.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Weir%2C%20M.R.%20Rolfe%2C%20M.%20Potassium%20homeostasis%20and%20renin-angiotensin-aldosterone%20system%20inhibitors%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Weir%2C%20M.R.%20Rolfe%2C%20M.%20Potassium%20homeostasis%20and%20renin-angiotensin-aldosterone%20system%20inhibitors%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Weir%2C%20M.R.%20Rolfe%2C%20M.%20Potassium%20homeostasis%20and%20renin-angiotensin-aldosterone%20system%20inhibitors%202010"
        },
        {
            "id": "6",
            "alt_id": "Daweiwang_2020_a",
            "entry": "6. DaweiWang MBH, MD; Chang Hu, MD; Fangfang Zhu, MD; Xing Liu, MD; Jing Zhang, MD; BinbinWang, MD; Hui Xiang, MD;, Zhenshun Cheng MYX, MD; Yan Zhao, MD; Yirong Li, MD; XinghuanWang, MD; Zhiyong Peng, MD. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia inWuhan, China. JAMA 2020;Published online February 7, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=DaweiWang%20MBH%20MD%20Chang%20Hu%20MD%20Fangfang%20Zhu%20MD%20Xing%20Liu%20MD%20Jing%20Zhang%20MD%20BinbinWang%20MD%20Hui%20Xiang%20MD%20Zhenshun%20Cheng%20MYX%20MD%20Yan%20Zhao%20MD%20Yirong%20Li%20MD%20XinghuanWang%20MD%20Zhiyong%20Peng%20MD%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20inWuhan%20China%20JAMA%202020Published%20online%20February%207%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=DaweiWang%20MBH%20MD%20Chang%20Hu%20MD%20Fangfang%20Zhu%20MD%20Xing%20Liu%20MD%20Jing%20Zhang%20MD%20BinbinWang%20MD%20Hui%20Xiang%20MD%20Zhenshun%20Cheng%20MYX%20MD%20Yan%20Zhao%20MD%20Yirong%20Li%20MD%20XinghuanWang%20MD%20Zhiyong%20Peng%20MD%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20inWuhan%20China%20JAMA%202020Published%20online%20February%207%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=DaweiWang%20MBH%20MD%20Chang%20Hu%20MD%20Fangfang%20Zhu%20MD%20Xing%20Liu%20MD%20Jing%20Zhang%20MD%20BinbinWang%20MD%20Hui%20Xiang%20MD%20Zhenshun%20Cheng%20MYX%20MD%20Yan%20Zhao%20MD%20Yirong%20Li%20MD%20XinghuanWang%20MD%20Zhiyong%20Peng%20MD%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20inWuhan%20China%20JAMA%202020Published%20online%20February%207%202020"
        },
        {
            "id": "7",
            "alt_id": "Bielecka-Dabrowa_et+al_2012_a",
            "entry": "7. Bielecka-Dabrowa A, Mikhailidis DP, Jones L, Rysz J, Aronow WS, Banach M. The meaning of hypokalemia in heart failure. Int J Cardiol 2012;158:12-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bielecka-Dabrowa%2C%20A.%20Mikhailidis%2C%20D.P.%20Jones%2C%20L.%20Rysz%2C%20J.%20The%20meaning%20of%20hypokalemia%20in%20heart%20failure%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bielecka-Dabrowa%2C%20A.%20Mikhailidis%2C%20D.P.%20Jones%2C%20L.%20Rysz%2C%20J.%20The%20meaning%20of%20hypokalemia%20in%20heart%20failure%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bielecka-Dabrowa%2C%20A.%20Mikhailidis%2C%20D.P.%20Jones%2C%20L.%20Rysz%2C%20J.%20The%20meaning%20of%20hypokalemia%20in%20heart%20failure%202012"
        },
        {
            "id": "8",
            "alt_id": "8._2019_a",
            "entry": "8. National Health and Health Commission of the people’s Republic of China. Diagnosis and treatment guidelines for 2019 novel coronavirus pneumonia (Draft version 5)[EB/OL].(2020-02-05). http://www.nhc.gov.cn/yzygj/s7653p/202002/3b09b894ac9b4204a79db5b8912d4440.shtml.2020.",
            "url": "http://www.nhc.gov.cn/yzygj/s7653p/202002/3b09b894ac9b4204a79db5b8912d4440.shtml.2020"
        },
        {
            "id": "9",
            "alt_id": "Organization_2013_a",
            "entry": "9. Wolrd Health Organization. Interim surveillance recommendations for human infection with novel coronavirus as of 18 March 2013 (http://www.who.int/csr/disease/coronavirus_infections/InterimRevisedSurveillanceR ecommendations_nCoVinfection_18Mar13.pdf, accessed 9 May 2013).2013.",
            "url": "http://www.who.int/csr/disease/coronavirus_infections/InterimRevisedSurveillanceR"
        },
        {
            "id": "10",
            "alt_id": "Coca_et+al_2005_a",
            "entry": "10. Coca SG, Perazella MA, Buller GK. The cardiovascular implications of hypokalemia. Am J Kidney Dis 2005;45:233-47.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Coca%2C%20S.G.%20Perazella%2C%20M.A.%20Buller%2C%20G.K.%20The%20cardiovascular%20implications%20of%20hypokalemia%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Coca%2C%20S.G.%20Perazella%2C%20M.A.%20Buller%2C%20G.K.%20The%20cardiovascular%20implications%20of%20hypokalemia%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Coca%2C%20S.G.%20Perazella%2C%20M.A.%20Buller%2C%20G.K.%20The%20cardiovascular%20implications%20of%20hypokalemia%202005"
        },
        {
            "id": "11",
            "alt_id": "Fisch_et+al_1966_a",
            "entry": "11. Fisch C, Knoebel SB, Feigenbaum H, Greenspan K. Potassium and the monophasic action potential, electrocardiogram, conduction and arrhythmias. Prog Cardiovasc Dis 1966;8:387-418.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fisch%2C%20C.%20Knoebel%2C%20S.B.%20Feigenbaum%2C%20H.%20Greenspan%2C%20K.%20Potassium%20and%20the%20monophasic%20action%20potential%2C%20electrocardiogram%2C%20conduction%20and%20arrhythmias%201966",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fisch%2C%20C.%20Knoebel%2C%20S.B.%20Feigenbaum%2C%20H.%20Greenspan%2C%20K.%20Potassium%20and%20the%20monophasic%20action%20potential%2C%20electrocardiogram%2C%20conduction%20and%20arrhythmias%201966",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fisch%2C%20C.%20Knoebel%2C%20S.B.%20Feigenbaum%2C%20H.%20Greenspan%2C%20K.%20Potassium%20and%20the%20monophasic%20action%20potential%2C%20electrocardiogram%2C%20conduction%20and%20arrhythmias%201966"
        },
        {
            "id": "12",
            "alt_id": "Macdonald_0000_a",
            "entry": "12. Macdonald JE, Struthers AD. What is the optimal serum potassium level in cardiovascular patients? Journal of the American College of Cardiology;43:155-61.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Macdonald%2C%20J.E.%20Struthers%2C%20A.D.%20What%20is%20the%20optimal%20serum%20potassium%20level%20in%20cardiovascular%20patients%3F",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Macdonald%2C%20J.E.%20Struthers%2C%20A.D.%20What%20is%20the%20optimal%20serum%20potassium%20level%20in%20cardiovascular%20patients%3F",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Macdonald%2C%20J.E.%20Struthers%2C%20A.D.%20What%20is%20the%20optimal%20serum%20potassium%20level%20in%20cardiovascular%20patients%3F"
        },
        {
            "id": "13",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "13. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020;395:497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395497506"
        },
        {
            "id": "14",
            "alt_id": "Unwin_et+al_2011_a",
            "entry": "14. Unwin RJ, Luft FC, Shirley DG. Pathophysiology and management of hypokalemia: a clinical perspective. Nat Rev Nephrol 2011;7:75-84.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Unwin%2C%20R.J.%20Luft%2C%20F.C.%20Shirley%2C%20D.G.%20Pathophysiology%20and%20management%20of%20hypokalemia%3A%20a%20clinical%20perspective%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Unwin%2C%20R.J.%20Luft%2C%20F.C.%20Shirley%2C%20D.G.%20Pathophysiology%20and%20management%20of%20hypokalemia%3A%20a%20clinical%20perspective%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Unwin%2C%20R.J.%20Luft%2C%20F.C.%20Shirley%2C%20D.G.%20Pathophysiology%20and%20management%20of%20hypokalemia%3A%20a%20clinical%20perspective%202011"
        },
        {
            "id": "15",
            "alt_id": "Weiner_1997_a",
            "entry": "15. Weiner ID, Wingo CS. Hypokalemia - Consequences, causes, and correction. Journal of the American Society of Nephrology Jasn 1997;8:1179-88.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Weiner%2C%20I.D.%20Wingo%2C%20C.S.%20Hypokalemia%20-%20Consequences%2C%20causes%2C%20and%20correction%201997",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Weiner%2C%20I.D.%20Wingo%2C%20C.S.%20Hypokalemia%20-%20Consequences%2C%20causes%2C%20and%20correction%201997",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Weiner%2C%20I.D.%20Wingo%2C%20C.S.%20Hypokalemia%20-%20Consequences%2C%20causes%2C%20and%20correction%201997"
        },
        {
            "id": "16",
            "alt_id": "Rocha_et+al_1999_a",
            "entry": "16. Rocha R, Chander PN, Zuckerman A, Stier CT, Jr. Role of aldosterone in renal vascular injury in stroke-prone hypertensive rats. Hypertension 1999;33:232-7. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rocha%2C%20R.%20Chander%2C%20P.N.%20Zuckerman%2C%20A.%20Stier%2C%20Jr%2C%20C.T.%20Role%20of%20aldosterone%20in%20renal%20vascular%20injury%20in%20stroke-prone%20hypertensive%20rats%201999",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rocha%2C%20R.%20Chander%2C%20P.N.%20Zuckerman%2C%20A.%20Stier%2C%20Jr%2C%20C.T.%20Role%20of%20aldosterone%20in%20renal%20vascular%20injury%20in%20stroke-prone%20hypertensive%20rats%201999",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rocha%2C%20R.%20Chander%2C%20P.N.%20Zuckerman%2C%20A.%20Stier%2C%20Jr%2C%20C.T.%20Role%20of%20aldosterone%20in%20renal%20vascular%20injury%20in%20stroke-prone%20hypertensive%20rats%201999"
        }
    ],
    "facts": [
        "SARS-CoV-2 has caused a series of COVID-19",
        "The study aimed to determine the relationship between hypokalemia",
        "Gastrointestinal symptoms were not associated with hypokalemia among 108 hypokalemia patients",
        "CRP were significantly associated with the severity of hypokalemia",
        "critically ill patients had hypokalemia which was most common among elevated CK",
        "Urine K+ loss was the primary cause of hypokalemia",
        "The exciting finding was that patients responded",
        "Hypokalemia is prevailing in patients with COVID-19",
        "K+ loss resulting from the degradation of ACE2",
        "sensitive biomarker directly reflecting the end of adverse effect on RAS system",
        "L. No statistical difference was identified in demographic features",
        "The prevalence of underlying diseases was associated with the severity of hypokalemia",
        "No statistical difference was identified in demographic features",
        "The current study illustrated the high prevalence of hypokalemia in the patients",
        "well as higher K+ in the ICU patients",
        "a life-threatening coronavirus was recognized as the etiological factor of a series",
        "of severe pneumonia cases arising in the city Wuhan of China 1",
        "ACE2 is viewed as the principal counter-regulatory mechanism for the main axis",
        "of renin–angiotensin system that is an essential player in the control of blood pressure",
        "As little is known about the prevalence of hypokalemia",
        "The present study proved that the degree of hypokalemia was correlated with several clinical features reflecting the severity of the disease",
        "a noteworthy phenomenon in most patients who were cured of COVID-19"
    ],
    "claims": [
        "As little is known about the prevalence of hypokalemia and its adverse effects on the treatment outcomes of patients with COVID-19, here we reported the high prevalence of hypokalemia in such patients and investigated the relevant causes and clinical meaning",
        "The present study also proved that the degree of hypokalemia was correlated with several clinical features reflecting the severity of the disease",
        "We found a noteworthy phenomenon in most patients who were cured of COVID-19",
        "To summarize, the present study has identified the prevailing hypokalemia in patients with COVID-19"
    ],
    "findings": [
        "Body temperature, CK, CK-MB, LDH, and CRP were significantly associated with the severity of hypokalemia (P<0.01). 93% of severe and critically ill patients had hypokalemia which was most common among elevated CK, CK-MB, LDH, and CRP",
        "Based on disease severity, four types of cases were specified according to the criteria mentioned above, i.e., mild cases that showed mild clinical manifestations and no pneumonia; moderate cases that showed respiratory symptoms and mild pneumonia; severe cases that showed pneumonia and any of acute respiratory distress syndrome (ARDS) with respiratory rate of over 30 times/min and oxygen saturation of less than 93%; and critical cases that showed pneumonia and any of shock, respiratory failure, and failures in other organs",
        "P 3 value difference indicates that between the hypokalemia group and the normakalemia group. * Statistically significant (P<0.05). ** Statistically significant (P<0.01)",
        "The patients with severe hypokalemia had statistically higher body temperature (mean, 37.6°C; SD, 0.5 °C) than the patients with hypokalemia (mean=37.2°C, SD=0.5 °C, and P<0.0) and the patients with normokalemia (mean=37.1°C, SD=0.5°C, and P<0.01)",
        "Among a series of laboratory examinations (Table 2), creatine kinase (CK), CK-MB, lactate dehydrogenase, aspartate transferase, and erythrocyte sedimentation rate were significantly associated with the severity of hypokalemia (P<0.01)",
        "Regarding the urine K+ output, 20 patients with hypokalemia had a mean K+ concentration of 32 (SD, 11) mmol/gram of creatinine, which was statistically higher than the corresponding mean of 18 (SD, 7) mmol/gram of creatinine for 20 patients with normokalemia (P<0.01)",
        "In the part of CT and ECG examinations, nearly all patients had pulmonary ground-glass opacities, in trast, abnormal ECG results were significantly correlated with the severity of hypokalemia (P<0.01) as the prevalence of abnormal ECG results was 77%, 33%, and 15% for patients with severe hypokalemia, hypokalemia, and normokalemia, respectively",
        "Severe and critically ill patients had higher occurrence of severe hypokalemia, hypokalemia, abnormal ECG presentations, as well as elevated CK, CK-MB, LDH, and CRP (all P<0.01)",
        "Turning to the therapy and treatment outcomes (Table 3), the severity of hypokalemia meant a higher prevalence of severe cases (P<0.01) and necessitated more frequent usage of antiviral drugs such as lopinavir/ritonavir (P<0.01) and arbidol, as well as oxygen inhalation (P<0.05) besides interferon-α",
        "In the present study, hypokalemia was prevailing among the patients with COVID-19, up to 62% (108/175) patients having plasma K+ that was under 3 mmol/L"
    ],
    "processes": [],
    "key_statements": [
        "creatine kinase, creatine kinase-MB, lactate dehydrogenase, and C-reactive protein were significantly associated with the severity of hypokalemia (P<0.01). 93% of severe and critically ill patients had hypokalemia which was most common among elevated creatine kinase, creatine kinase-MB, lactate dehydrogenase, and C-reactive protein",
        "Urine K+ loss was the primary cause of hypokalemia. 1 severe hypokalemia patients was given 3 g/day, adding up to an average of 34 (SD=4) g potassium during hospital stay",
        "Hypokalemia is prevailing in patients with COVID-19",
        "The correction of hypokalemia is challenging because of continuous renal K+ loss resulting from the degradation of angiotensin I converting enzyme 2",
        "The end of urine K+ loss indicates a good prognosis and may be a reliable, in-time, and sensitive biomarker directly reflecting the end of adverse effect on renin–angiotensin system system",
        "Since December 2019, a life-threatening coronavirus was recognized as the etiological factor of a series of severe pneumonia cases arising in the city Wuhan of China 1",
        "angiotensin I converting enzyme 2 is viewed as the principal counter-regulatory mechanism for the main axis of renin–angiotensin system (RAS) that is an essential player in the control of blood pressure and electrolyte balance",
        "As little is known about the prevalence of hypokalemia and its adverse effects on the treatment outcomes of patients with COVID-19, here we reported the high prevalence of hypokalemia in such patients and investigated the relevant causes and clinical meaning",
        "Four types of cases were specified according to the criteria mentioned above, i.e., mild cases that showed mild clinical manifestations and no pneumonia; moderate cases that showed respiratory symptoms and mild pneumonia; severe cases that showed pneumonia and any of acute respiratory distress syndrome (ARDS) with respiratory rate of over 30 times/min and oxygen saturation of less than 93%; and critical cases that showed pneumonia and any of shock, respiratory failure, and failures in other organs",
        "No statistical difference was identified in demographic features and the prevalence of a history of exposure to the epidemic area between three groups"
    ],
    "top_statements": [
        "SARS-CoV-2 has caused a series of COVID-19 globally",
        "creatine kinase, creatine kinase-MB, lactate dehydrogenase, and C-reactive protein were significantly associated with the severity of hypokalemia (P<0.01). 93% of severe and critically ill patients had hypokalemia which was most common among elevated creatine kinase, creatine kinase-MB, lactate dehydrogenase, and C-reactive protein",
        "The correction of hypokalemia is challenging because of continuous renal K+ loss resulting from the degradation of angiotensin I converting enzyme 2",
        "The end of urine K+ loss indicates a good prognosis and may be a reliable, in-time, and sensitive biomarker directly reflecting the end of adverse effect on renin–angiotensin system system",
        "Since December 2019, a life-threatening coronavirus was recognized as the etiological factor of a series of severe pneumonia cases arising in the city Wuhan of China 1",
        "angiotensin I converting enzyme 2 is viewed as the principal counter-regulatory mechanism for the main axis of renin–angiotensin system (RAS) that is an essential player in the control of blood pressure and electrolyte balance"
    ],
    "headline": "Since December 2019, a life-threatening coronavirus was recognized as the etiological factor of a series of severe pneumonia cases arising in the city Wuhan of China 1",
    "contexts": [],
    "abbreviations": {
        "SD": "standard deviation",
        "IQR": "interquartile range",
        "CK": "creatine kinase",
        "LDH": "lactate dehydrogenase",
        "ESR": "erythrocyte sedimentation rate",
        "CRP": "C-reactive protein",
        "ALT": "alanine aminotransferase",
        "AST": "aspartate transferase",
        "ACE2": "angiotensin I converting enzyme 2",
        "RAS": "renin–angiotensin system",
        "ARDS": "acute respiratory distress syndrome",
        "CT": "computed tomography",
        "AT1": "Ang II type 1 receptor"
    }
}
