{
    "filename": "2020.02.28.20028555.full.pdf",
    "content_type": "application/pdf",
    "file_size": 600558,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.28.20028555",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/03/2020.02.28.20028555.full.pdf"
        },
        "title": "Analysis of epidemiological characteristics of coronavirus 2019 infection and preventive measures in Shenzhen China: a heavy population city",
        "author": "Kai Yang, Lingwei Wang, Furong Li, Dandan Chen, Xi Li, Chen Qiu, Rongchang Chen",
        "date": 2020,
        "affiliations": [
            "Department of Respiratory and Critical Care Medicine, Shenzhen Key Laboratory of Respiratory Diseases, Shenzhen Institute of Respiratory Diseases, First Affiliated Hospital of South University of Science and Technology (Shenzhen people’s Hospital), Shenzhen 518000, China.",
            "Department of Respiratory and Critical Care Medicine, Second Clinical Medical College of Jinan University, Shenzhen 518000, China."
        ],
        "abstract": "Coronavirus 2019 infection (COVID-19) outbroke in Wuhan, Hubei and spread to all provinces in China and other countries. Shenzhen ranked the top cities outside Wuhan with reported 416 confirmed cases by February 20, 2020. Here, we analyzed the epidemiological characteristics of COVID-19 in Shenzhen and potential link to the preventive strategies for the whole city and inside hospitals. \nBased on the daily new cases, the epidemic of COVID-19 in Shenzhen can be classified into three phases: the slow increase phase from January 19 to January 28, the rapid increase and plateau phase from January 29 to February 5 and the decline phase since February 6. In the three phases, the number of patients from Hubei decreased, and the number of familial clustering cases increased. The newly diagnosed COVID-19 cases reached its peak around January 31, which was 7 days after the peak date of cases arrival at Shenzhen. A series of early preventive strategies were implemented since January 19, which included detection of body temperature at all entrances of main traffic and buildings, outpatients service specially for patients with fever in all main hospitals in Shenzhen. All the patients with fever were screened with nasal or throat swab PCR detection of coronavirus 2019, Chest CT and blood lymphocyte counting in order to find out early case of COVID-19. Observation wards were established in every main hospital and a designated hospital was responsible for admission and medical care of all confirmed cases. Protection procedure was established for all medical staff involved in the screening and care of suspected and confirmed cases. 14 days isolated observation of all subjects arrived at Shenzhen from Hubei was implemented in February 2. After the implementation of all these strategies and measures, the COVID-19 cases started to decline since February 6. There were almost no community transmission and nosocomial infection occurred in Shenzhen.\nIn conclusion, in situation of major outbreak of respiratory infectious disease, such as COVID-19, in nearby province of Hubei, Shenzhen, a high population density, high proportion of external population and high mobility city, has to face the imported cases and risk of spreading the outbreak into Shenzhen city. The implementation of early preventive strategies and measures in Shenzhen were successful in early identification of COVID-19 cases and prevented major outbreak occurred in Shenzhen. Early identification of imported cases, prevention of family clustering transmission, preventive measures in the public area and very strict infection control procedure in hospital setting are crucial for the successful control of outbreak in Shenzhen.",
        "references": "@article{chang2020a,\n  author = {Chang, D. and Lin, M. and Wei, L. and Xie, L. and Zhu, G. and Dela Cruz, C.S. and Sharma, L.},\n  title = {Epidemiologic and Clinical Characteristics of Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  language = {}\n}\n@article{holshue2019a,\n  author = {Holshue, M.L. and DeBolt, C. and Lindquist, S. and Lofy, K.H. and Wiesman, J. and Bruce, H. and Spitters, C. and Ericson, K. and Wilkerson, S. and Tural, A. and Diaz, G. and Cohn, A. and Fox, L. and Patel, A. and Gerber, S.I. and Kim, L. and Tong, S. and Lu, X. and Lindstrom, S. and Pallansch, M.A. and Weldon, W.C. and Biggs, H.M. and Uyeki, T.M. and Pillai, S.K.},\n  journal = {First Case of},\n  date = {2019},\n  title = {Novel Coronavirus in the United States. The New England journal of medicine 2020},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P. and Wang, X. and Zhou, L. and Tong, Y. and Ren, R. and Leung, K.S.M. and Lau, E.H.Y. and Wong, J.Y. and Xing, X. and Xiang, N. and Wu, Y. and Li, C. and Chen, Q. and Li, D. and Liu, T. and Zhao, J. and Li, M. and Tu, W. and Chen, C. and Jin, L. and Yang, R. and Wang, Q. and Zhou, S. and Wang, R. and Liu, H. and Luo, Y. and Liu, Y. and Shao, G. and Li, H. and Tao, Z. and Yang, Y. and Deng, Z. and Liu, B. and Ma, Z. and Zhang, Y. and Shi, G. and Lam, T.T.Y. and Wu, J.T.K. and Gao, G.F. and Cowling, B.J. and Yang, B. and Leung, G.M. and Feng, Z.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, C. and Horby, P.W. and Hayden, F.G. and Gao, G.F.},\n  title = {A novel coronavirus outbreak of global health concern},\n  journal = {The Lancet},\n  date = {2020},\n  language = {}\n}\n@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W. and Li, X. and Yang, B. and Song, J. and Zhao, X. and Huang, B. and Shi, W. and Lu, R. and Niu, P. and Zhan, F. and Ma, X. and Wang, D. and Xu, W. and Wu, G. and Gao, G.F. and Tan, W.},\n  title = {China Novel Coronavirus I, Research T. A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  date = {2020},\n  language = {}\n}\n@article{tncpere-a,\n  author = {TNCPERE, Team},\n  title = {The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China},\n  journal = {Chinese journal of epidemiology},\n  volume = {2020},\n  pages = {145–151},\n  number = {41},\n  language = {}\n}\n@article{wang2018a,\n  author = {Wang, Y. and Wang, X. and Liu, X. and Ren, R. and Zhou, L. and Li, C. and Tu, W. and Ni, D. and Li, Q. and Feng, Z. and Zhang, Y.},\n  title = {Epidemiology of Imported Infectious Diseases, China, 2005-2016},\n  journal = {Emerging Infect Dis},\n  date = {2018},\n  volume = {25},\n  pages = {33–41},\n  number = {1},\n  language = {}\n}\n@article{lewnard2019a,\n  author = {Lewnard, J.A. and Reingold, A.L.},\n  title = {Emerging Challenges and Opportunities in Infectious Disease Epidemiology},\n  journal = {Am J Epidemiol},\n  date = {2019},\n  volume = {188},\n  pages = {873–882},\n  number = {5},\n  language = {}\n}\n@misc{w-j-a,\n  author = {W-j, Guan and Z-y, Ni and Y, Hu and W-h, Liang and C-q, Ou and J-x, He and L, Liu and H, Shan and C-l, Lei and DS, Hui and B, Du and Lj, Li and G, Zeng and K-Y, Yuen and R-c, Chen and C-l, Tang and T, Wang and P-y, Chen and J, Xiang and S-y, Li and J-l, Wang and Z-j, Liang and Y-x, Peng and L, Wei and Y, Liu and Y-h, Hu and P, Peng and J-m, Wang and J-y, Liu and Z, Chen and G, Li and Z-j, Zheng and S-q, Qiu and J, Luo},\n  title = {Ye C-j, Zhu S-y, Zhong N-s. Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020: 2020.2002.2006.20020974},\n  language = {}\n}\n@misc{chan-a,\n  author = {Chan, J.F.-W. and Yuan, S. and Kok, K.-H. and To, K.K.-W. and Chu, H. and Yang, J. and Xing, F. and Liu, J. and Yip, C.C.-Y. and Poon, R.W.-S. and Tsoi, H.-W. and Lo, S.K.-F. and Chan, K.-H. and Poon, V.K.-M. and Chan, W.-M. and Ip, J.D. and Cai, J.-P. and Cheng, V.C.-C. and Chen, H. and Hui, C.K.-M. and Yuen, K.-Y.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet 2020},\n  language = {}\n}\n@misc{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y. and Zhang, L. and Fan, G. and Xu, J. and Gu, X. and Cheng, Z. and Yu, T. and Xia, J. and Wei, Y. and Wu, W. and Xie, X. and Yin, W. and Li, H. and Liu, M. and Xiao, Y. and Gao, H. and Guo, L. and Xie, J. and Wang, G. and Jiang, R. and Gao, Z. and Jin, Q. and Wang, J. and Cao, B.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet 2020},\n  language = {}\n}\n@article{wang2020b,\n  author = {Wang, D. and Hu, B. and Hu, C. and Zhu, F. and Liu, X. and Zhang, J. and Wang, B. and Xiang, H. and Cheng, Z. and Xiong, Y. and Zhao, Y. and Li, Y. and Wang, X. and Peng, Z.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  language = {}\n}\n@article{priest2013a,\n  author = {Priest, P.C. and Jennings, L.C. and Duncan, A.R. and Brunton, C.R. and Baker, M.G.},\n  title = {Effectiveness of border screening for detecting influenza in arriving airline travelers},\n  journal = {Am J Public Health},\n  date = {2013},\n  volume = {103},\n  pages = {1412–1418},\n  number = {8},\n  language = {}\n}\n@article{pitman2005a,\n  author = {Pitman, R.J. and Cooper, B.S. and Trotter, C.L. and Gay, N.J. and Edmunds, W.J.},\n  title = {Entry screening for severe acute respiratory syndrome (SARS) or influenza: policy evaluation},\n  journal = {BMJ (Clinical research ed)},\n  date = {2005},\n  volume = {331},\n  pages = {1242–1243},\n  number = {7527},\n  language = {}\n}\n@article{duncan2009a,\n  author = {Duncan, A.R. and Priest, P.C. and Jennings, L.C. and Brunton, C.R. and Baker, M.G.},\n  title = {Screening for influenza infection in international airline travelers},\n  journal = {Am J Public Health},\n  date = {2009},\n  volume = {99},\n  pages = {360–362},\n  number = {2},\n  language = {}\n}\n@article{bell2006a,\n  author = {Bell, D. and Nicoll, A. and Fukuda, K. and Horby, P. and Monto, A. and Hayden, F. and Wylks, C. and Sanders, L. and Van Tam, J.},\n  title = {Nonpharmaceutical interventions for pandemic influenza, international measures},\n  journal = {Emerging Infect Dis},\n  date = {2006},\n  volume = {12},\n  pages = {81–87},\n  number = {1},\n  language = {}\n}\n@article{bell2006b,\n  author = {Bell, D. and Nicoll, A. and Fukuda, K. and Horby, P. and Monto, A. and Hayden, F. and Wylks, C. and Sanders, L. and van Tam, J.},\n  title = {Nonpharmaceutical interventions for pandemic influenza, national and community measures},\n  journal = {Emerging Infect Dis},\n  date = {2006},\n  volume = {12},\n  pages = {88–94},\n  number = {1},\n  language = {}\n}\n@article{bansal2016a,\n  author = {Bansal, S. and Chowell, G. and Simonsen, L. and Vespignani, A. and Viboud, C.},\n  title = {Big Data for Infectious Disease Surveillance and Modeling},\n  journal = {J Infect Dis},\n  date = {2016},\n  volume = {214},\n  pages = {375–379},\n  number = {4},\n  language = {}\n}\n@article{jiang2018a,\n  author = {Jiang, L. and Ng, I.H.L. and Ya, Hou and Li, D. and Tan, L.W.L. and Ho, H.J.A. and Chen, M.I.C.},\n  title = {Infectious disease transmission: survey of contacts between hospital-based healthcare workers and working adults from the general population},\n  journal = {J Hosp Infect},\n  date = {2018},\n  volume = {98},\n  pages = {404–411},\n  number = {4},\n  language = {}\n}\n@article{fu2016a,\n  author = {Fu, C. and Wang, S.},\n  title = {Nosocomial infection control in healthcare settings: Protection against emerging infectious diseases},\n  journal = {Infect Dis Poverty},\n  date = {2016},\n  volume = {5},\n  pages = {30},\n  language = {}\n}\n@article{ippolito2006a,\n  author = {Ippolito, G. and Puro, V. and Heptonstall, J.},\n  title = {Hospital preparedness to bioterrorism and other infectious disease emergencies},\n  journal = {Cell Mol Life Sci},\n  date = {2006},\n  volume = {63},\n  pages = {2213–2222},\n  number = {19-20},\n  language = {}\n}\n@article{rebmann2009a,\n  author = {Rebmann, T. and Wilson, R. and LaPointe, S. and Russell, B. and Moroz, D.},\n  title = {Hospital infectious disease emergency preparedness: a 2007 survey of infection control professionals},\n  journal = {Am J Infect Control},\n  date = {2009},\n  volume = {37},\n  pages = {18},\n  number = {1},\n  language = {}\n}\n@article{hui2007a,\n  author = {Hui, Z. and Jian-Shi, H. and Xiong, H. and Peng, L. and Da-Long, Q.},\n  title = {An analysis of the current status of hospital emergency preparedness for infectious disease outbreaks in Beijing, China},\n  journal = {Am J Infect Control},\n  date = {2007},\n  volume = {35},\n  pages = {62–67},\n  number = {1},\n  language = {}\n}\n@article{rieg2019a,\n  author = {Rieg, S. and Hitzenbichler, F. and Hagel, S. and Suarez, I. and Kron, F. and Salzberger, B. and Pletz, M. and Kern, W.V. and Fätkenheuer, G. and Jung, N.},\n  title = {Infectious disease services: a survey from four university hospitals in Germany},\n  journal = {Infection},\n  date = {2019},\n  volume = {47},\n  pages = {27–33},\n  number = {1},\n  language = {}\n}\n@article{miller2017a,\n  author = {Miller, S.L. and Clements, N. and Elliott, S.A. and Subhash, S.S. and Eagan, A. and Radonovich, L.J.},\n  title = {Implementing a negative-pressure isolation ward for a surge in airborne infectious patients},\n  journal = {Am J Infect Control},\n  date = {2017},\n  volume = {45},\n  pages = {652–659},\n  number = {6},\n  language = {}\n}\n",
        "links": [
            "https://opendata.sz.gov.cn"
        ],
        "emails": [
            "chenrc@vip.163.com",
            "szchester@163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Chang, D.\nAU  - Lin, M.\nAU  - Wei, L.\nAU  - Xie, L.\nAU  - Zhu, G.\nAU  - Dela Cruz, C.S.\nAU  - Sharma, L.\nTI  - Epidemiologic and Clinical Characteristics of Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Holshue, M.L.\nAU  - DeBolt, C.\nAU  - Lindquist, S.\nAU  - Lofy, K.H.\nAU  - Wiesman, J.\nAU  - Bruce, H.\nAU  - Spitters, C.\nAU  - Ericson, K.\nAU  - Wilkerson, S.\nAU  - Tural, A.\nAU  - Diaz, G.\nAU  - Cohn, A.\nAU  - Fox, L.\nAU  - Patel, A.\nAU  - Gerber, S.I.\nAU  - Kim, L.\nAU  - Tong, S.\nAU  - Lu, X.\nAU  - Lindstrom, S.\nAU  - Pallansch, M.A.\nAU  - Weldon, W.C.\nAU  - Biggs, H.M.\nAU  - Uyeki, T.M.\nAU  - Pillai, S.K.\nT2  - First Case of\nPY  - 2019\nDA  - 2019\nTI  - Novel Coronavirus in the United States. The New England journal of medicine 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nAU  - Wang, X.\nAU  - Zhou, L.\nAU  - Tong, Y.\nAU  - Ren, R.\nAU  - Leung, K.S.M.\nAU  - Lau, E.H.Y.\nAU  - Wong, J.Y.\nAU  - Xing, X.\nAU  - Xiang, N.\nAU  - Wu, Y.\nAU  - Li, C.\nAU  - Chen, Q.\nAU  - Li, D.\nAU  - Liu, T.\nAU  - Zhao, J.\nAU  - Li, M.\nAU  - Tu, W.\nAU  - Chen, C.\nAU  - Jin, L.\nAU  - Yang, R.\nAU  - Wang, Q.\nAU  - Zhou, S.\nAU  - Wang, R.\nAU  - Liu, H.\nAU  - Luo, Y.\nAU  - Liu, Y.\nAU  - Shao, G.\nAU  - Li, H.\nAU  - Tao, Z.\nAU  - Yang, Y.\nAU  - Deng, Z.\nAU  - Liu, B.\nAU  - Ma, Z.\nAU  - Zhang, Y.\nAU  - Shi, G.\nAU  - Lam, T.T.Y.\nAU  - Wu, J.T.K.\nAU  - Gao, G.F.\nAU  - Cowling, B.J.\nAU  - Yang, B.\nAU  - Leung, G.M.\nAU  - Feng, Z.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, C.\nAU  - Horby, P.W.\nAU  - Hayden, F.G.\nAU  - Gao, G.F.\nTI  - A novel coronavirus outbreak of global health concern\nT2  - The Lancet\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nAU  - Li, X.\nAU  - Yang, B.\nAU  - Song, J.\nAU  - Zhao, X.\nAU  - Huang, B.\nAU  - Shi, W.\nAU  - Lu, R.\nAU  - Niu, P.\nAU  - Zhan, F.\nAU  - Ma, X.\nAU  - Wang, D.\nAU  - Xu, W.\nAU  - Wu, G.\nAU  - Gao, G.F.\nAU  - Tan, W.\nTI  - China Novel Coronavirus I, Research T. A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - TNCPERE, Team\nTI  - The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China\nT2  - Chinese journal of epidemiology\nVL  - 2020\nSP  - 145\nEP  - 151\nIS  - 41\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, Y.\nAU  - Wang, X.\nAU  - Liu, X.\nAU  - Ren, R.\nAU  - Zhou, L.\nAU  - Li, C.\nAU  - Tu, W.\nAU  - Ni, D.\nAU  - Li, Q.\nAU  - Feng, Z.\nAU  - Zhang, Y.\nTI  - Epidemiology of Imported Infectious Diseases, China, 2005-2016\nT2  - Emerging Infect Dis\nPY  - 2018\nDA  - 2018\nVL  - 25\nSP  - 33\nEP  - 41\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lewnard, J.A.\nAU  - Reingold, A.L.\nTI  - Emerging Challenges and Opportunities in Infectious Disease Epidemiology\nT2  - Am J Epidemiol\nPY  - 2019\nDA  - 2019\nVL  - 188\nSP  - 873\nEP  - 882\nIS  - 5\nLA  - \nER  - \n\nTY  - GEN\nAU  - W-j, Guan\nAU  - Z-y, Ni\nAU  - Y, Hu\nAU  - W-h, Liang\nAU  - C-q, Ou\nAU  - J-x, He\nAU  - L, Liu\nAU  - H, Shan\nAU  - C-l, Lei\nAU  - DS, Hui\nAU  - B, Du\nAU  - Lj, Li\nAU  - G, Zeng\nAU  - K-Y, Yuen\nAU  - R-c, Chen\nAU  - C-l, Tang\nAU  - T, Wang\nAU  - P-y, Chen\nAU  - J, Xiang\nAU  - S-y, Li\nAU  - J-l, Wang\nAU  - Z-j, Liang\nAU  - Y-x, Peng\nAU  - L, Wei\nAU  - Y, Liu\nAU  - Y-h, Hu\nAU  - P, Peng\nAU  - J-m, Wang\nAU  - J-y, Liu\nAU  - Z, Chen\nAU  - G, Li\nAU  - Z-j, Zheng\nAU  - S-q, Qiu\nAU  - J, Luo\nTI  - Ye C-j, Zhu S-y, Zhong N-s. Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020: 2020.2002.2006.20020974\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chan, J.F.-W.\nAU  - Yuan, S.\nAU  - Kok, K.-H.\nAU  - To, K.K.-W.\nAU  - Chu, H.\nAU  - Yang, J.\nAU  - Xing, F.\nAU  - Liu, J.\nAU  - Yip, C.C.-Y.\nAU  - Poon, R.W.-S.\nAU  - Tsoi, H.-W.\nAU  - Lo, S.K.-F.\nAU  - Chan, K.-H.\nAU  - Poon, V.K.-M.\nAU  - Chan, W.-M.\nAU  - Ip, J.D.\nAU  - Cai, J.-P.\nAU  - Cheng, V.C.-C.\nAU  - Chen, H.\nAU  - Hui, C.K.-M.\nAU  - Yuen, K.-Y.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nAU  - Zhang, L.\nAU  - Fan, G.\nAU  - Xu, J.\nAU  - Gu, X.\nAU  - Cheng, Z.\nAU  - Yu, T.\nAU  - Xia, J.\nAU  - Wei, Y.\nAU  - Wu, W.\nAU  - Xie, X.\nAU  - Yin, W.\nAU  - Li, H.\nAU  - Liu, M.\nAU  - Xiao, Y.\nAU  - Gao, H.\nAU  - Guo, L.\nAU  - Xie, J.\nAU  - Wang, G.\nAU  - Jiang, R.\nAU  - Gao, Z.\nAU  - Jin, Q.\nAU  - Wang, J.\nAU  - Cao, B.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nAU  - Zhu, F.\nAU  - Liu, X.\nAU  - Zhang, J.\nAU  - Wang, B.\nAU  - Xiang, H.\nAU  - Cheng, Z.\nAU  - Xiong, Y.\nAU  - Zhao, Y.\nAU  - Li, Y.\nAU  - Wang, X.\nAU  - Peng, Z.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Priest, P.C.\nAU  - Jennings, L.C.\nAU  - Duncan, A.R.\nAU  - Brunton, C.R.\nAU  - Baker, M.G.\nTI  - Effectiveness of border screening for detecting influenza in arriving airline travelers\nT2  - Am J Public Health\nPY  - 2013\nDA  - 2013\nVL  - 103\nSP  - 1412\nEP  - 1418\nIS  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pitman, R.J.\nAU  - Cooper, B.S.\nAU  - Trotter, C.L.\nAU  - Gay, N.J.\nAU  - Edmunds, W.J.\nTI  - Entry screening for severe acute respiratory syndrome (SARS) or influenza: policy evaluation\nT2  - BMJ (Clinical research ed)\nPY  - 2005\nDA  - 2005\nVL  - 331\nSP  - 1242\nEP  - 1243\nIS  - 7527\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Duncan, A.R.\nAU  - Priest, P.C.\nAU  - Jennings, L.C.\nAU  - Brunton, C.R.\nAU  - Baker, M.G.\nTI  - Screening for influenza infection in international airline travelers\nT2  - Am J Public Health\nPY  - 2009\nDA  - 2009\nVL  - 99\nSP  - 360\nEP  - 362\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bell, D.\nAU  - Nicoll, A.\nAU  - Fukuda, K.\nAU  - Horby, P.\nAU  - Monto, A.\nAU  - Hayden, F.\nAU  - Wylks, C.\nAU  - Sanders, L.\nAU  - Van Tam, J.\nTI  - Nonpharmaceutical interventions for pandemic influenza, international measures\nT2  - Emerging Infect Dis\nPY  - 2006\nDA  - 2006\nVL  - 12\nSP  - 81\nEP  - 87\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bell, D.\nAU  - Nicoll, A.\nAU  - Fukuda, K.\nAU  - Horby, P.\nAU  - Monto, A.\nAU  - Hayden, F.\nAU  - Wylks, C.\nAU  - Sanders, L.\nAU  - van Tam, J.\nTI  - Nonpharmaceutical interventions for pandemic influenza, national and community measures\nT2  - Emerging Infect Dis\nPY  - 2006\nDA  - 2006\nVL  - 12\nSP  - 88\nEP  - 94\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bansal, S.\nAU  - Chowell, G.\nAU  - Simonsen, L.\nAU  - Vespignani, A.\nAU  - Viboud, C.\nTI  - Big Data for Infectious Disease Surveillance and Modeling\nT2  - J Infect Dis\nPY  - 2016\nDA  - 2016\nVL  - 214\nSP  - 375\nEP  - 379\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Jiang, L.\nAU  - Ng, I.H.L.\nAU  - Ya, Hou\nAU  - Li, D.\nAU  - Tan, L.W.L.\nAU  - Ho, H.J.A.\nAU  - Chen, M.I.C.\nTI  - Infectious disease transmission: survey of contacts between hospital-based healthcare workers and working adults from the general population\nT2  - J Hosp Infect\nPY  - 2018\nDA  - 2018\nVL  - 98\nSP  - 404\nEP  - 411\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fu, C.\nAU  - Wang, S.\nTI  - Nosocomial infection control in healthcare settings: Protection against emerging infectious diseases\nT2  - Infect Dis Poverty\nPY  - 2016\nDA  - 2016\nVL  - 5\nSP  - 30\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ippolito, G.\nAU  - Puro, V.\nAU  - Heptonstall, J.\nTI  - Hospital preparedness to bioterrorism and other infectious disease emergencies\nT2  - Cell Mol Life Sci\nPY  - 2006\nDA  - 2006\nVL  - 63\nSP  - 2213\nEP  - 2222\nIS  - 19-20\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rebmann, T.\nAU  - Wilson, R.\nAU  - LaPointe, S.\nAU  - Russell, B.\nAU  - Moroz, D.\nTI  - Hospital infectious disease emergency preparedness: a 2007 survey of infection control professionals\nT2  - Am J Infect Control\nPY  - 2009\nDA  - 2009\nVL  - 37\nSP  - 18\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hui, Z.\nAU  - Jian-Shi, H.\nAU  - Xiong, H.\nAU  - Peng, L.\nAU  - Da-Long, Q.\nTI  - An analysis of the current status of hospital emergency preparedness for infectious disease outbreaks in Beijing, China\nT2  - Am J Infect Control\nPY  - 2007\nDA  - 2007\nVL  - 35\nSP  - 62\nEP  - 67\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rieg, S.\nAU  - Hitzenbichler, F.\nAU  - Hagel, S.\nAU  - Suarez, I.\nAU  - Kron, F.\nAU  - Salzberger, B.\nAU  - Pletz, M.\nAU  - Kern, W.V.\nAU  - Fätkenheuer, G.\nAU  - Jung, N.\nTI  - Infectious disease services: a survey from four university hospitals in Germany\nT2  - Infection\nPY  - 2019\nDA  - 2019\nVL  - 47\nSP  - 27\nEP  - 33\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Miller, S.L.\nAU  - Clements, N.\nAU  - Elliott, S.A.\nAU  - Subhash, S.S.\nAU  - Eagan, A.\nAU  - Radonovich, L.J.\nTI  - Implementing a negative-pressure isolation ward for a surge in airborne infectious patients\nT2  - Am J Infect Control\nPY  - 2017\nDA  - 2017\nVL  - 45\nSP  - 652\nEP  - 659\nIS  - 6\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Demographic and clinical characteristics in of COVID-19 patients"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Epidemic curve of COVID-19 in Shenzhen by February 20, 2020. (A) Cumulative number of patients for different indexes. (B)Patients with severe and critical illness. (C) The trend of newly patients came to Shenzhen and newly diagnosed patients. (D) Patients with medical observation"
            },
            {
                "id": "2",
                "caption": "Main preventive policies and strategies of COVID-19 in Shenzhen, which could be found in the website of National Health Commission of China (http://www.nhc.gov.cn/), Health Commission of Guangdong Province (http://wsjkw.gd.gov.cn/), and Shenzhen Municipal Health Commission (http://wjw.sz.gov.cn/)"
            },
            {
                "id": "3",
                "caption": "Epidemic curve of COVID-19 patients with different infectious pattern in Shenzhen by February 20, 2020"
            },
            {
                "id": "4",
                "caption": "Infection chain of family clustering cases with more than 4 people"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.28.20028555.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20028555.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20028555.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20028555.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.28.20028555.full/img-003.png"
        ]
    },
    "sections": {
        "introduction": [
            "Novel coronavirus pneumonia (COVID-19) patients were firstly reported in Wuhan, Hubei in December 2019, and spread to all provinces in China and more than 20 countries in the following month[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. By February 20, 2020, COVID-19 has infected more than 70000 cases and led to more than 2000 deaths[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Based on the announcement of National Health Commission of People’s Republic of China by February 20, 2020, Shenzhen ranked the top cities outside Wuhan with reported 416 confirmed cases. There were some cities with heavy population density and migrant workers, such as Shenzhen, Beijing, Shanghai and Guangzhou. There are about 20 million people living in Shenzhen, of which the external population from the internal area of China, including Hubei province, account for a large proportion. High population density, high proportion of external population and high mobility may increase the possibility of COVID-19 outbreak[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. The first COVID-19 patient in Shenzhen was admitted on January 9, 2020, and 416 cases have been confirmed by February 20, 2020. Most of the confirmed cases were imported cases from Hubei province until now. There was no large-scale transmission and nosocomial infection in Shenzhen city so far. Therefore, the purpose of the study was to analyze the epidemiology and preventive strategies in Shenzhen in order to understand the main transmission route and effective preventive strategies in cities with risk of imported cases, which may provide clue for better preventing outbreak of potential respiratory infectious disease, such as COVID19 in cities with heavy population density and high proportion of external population."
        ],
        "method": [
            "The data of this study were downloaded from the data open-platform of Shenzhen government (https://opendata.sz.gov.cn). The dynamic change of accumulated confirmed cases and newly diagnosis of each day were used for the analysis. The diagnosis criteria of confirmed cases in Shenzhen was consistent with the consensus of diagnosis and management of COVID-19 by National Health Commission of People’s republic of China[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. History of visit of Hubei was defined as those who live in Hubei and came to Shenzhen, or who live in Shenzhen but recently visited Hubei and returned within 14 days before the onset of symptoms related to COVID-19. History of contact with Hubei patients was defined as those who contacted with COVID-19 patients from Hubei within 14 days before the onset. History of contact with non-Hubei COVID-19 patients was defined as those who contacted with COVID-19 patients from other areas except Hubei within 14 days before the onset. No contact history was defined as those who denied contact with any other COVID19 patients. Familial clustering was defined as 2 or more patients from the same family. Hospital environment transmission was defined as COVID-19 related to exposure inside hospital, including staff working in hospital, subjects who admitted into hospital due to non-COVID-19 disorders, or visited to hospital due to other reasons within 14 days before the COVID-19 onset. Other definitions were consistent with previous studies[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Analysis of variance or Chi square test were used for the comparison of 3 groups. Statistical analysis was performed in SAS 9.4 (SAS Inc, Cary, NC, USA), and P<0.05 was considered as statistically significant."
        ],
        "results": [
            "1. Trend of COVID-19 incidence in Shenzhen The first COVID-19 patient in Shenzhen was admitted on January 9, 2020. The number of confirmed cases of COVID-19 began to be released daily on January 19, 2020. Based on the daily new cases, three phases were classified. The slow increase phase begun from January 19 to January 28, the rapid increase and plateau phase begun from January 29 to February 5 and the decline phase begun since February 6 (Figure 1). For those confirmed cases, the exact date of arriving at Shenzhen were identified. The peak arrival time was around January 23, which was 7 days on average ahead of the peak of daily new confirmed cases (Figures 1A and 1C). 2. Prevention of COVID-19 in Shenzhen A series of preventive strategies and measures were shown in Fig 2. We divided the preventive strategies into early prevention and strengthened prevention. 2.1 Early preventive policies and strategies Early preventive strategies and measures against COVID-19 included public announcement of the outbreak in Wuhan, Hubei and preparation for the diagnosis and management of COVID-19 in hospitals (Figure 2). The hospitals in Shenzhen have begun to prepare for the possible outbreak of COVID-19 since January 15, including the training of medical staff and epidemiological investigators, hospital disinfection, medical material reserve, outpatient adjustment, medical waste management, and so on. All 49 hospitals in Shenzhen set up 24-hour fever clinics for screening of possible COVID-19 with nasal or throat swab PCR detection of coronavirus 2019, Chest CT and blood lymphocyte counting. Suspected patients would be isolated and observed in single room for each case with special preparation of infection control measures in the hospital. Confirmed patients will be transferred to the Second Affiliated Hospital of South University of Science and Technology (Shenzhen infectious disease hospital) for treatment with negative-pressure ambulance, which was a designated hospital for inpatient management of infectious disease. All medical staff involved in the management of COVID-19 patients implemented infection control procedures, which included work clothes, disposable work caps, disposable gloves, disposable medical protective clothing, medical protective masks or powered air supply filter respirators, protective screens or goggles, work shoes or rubber boots, waterproof boot covers. For the general population, people entering the hospital were asked to wear masks and take body temperature. The hospital environment was disinfected timely and regularly, hand-washing equipment and disinfectants were equipped in multiple places, and indoor air ventilation was strengthened. As early as January 19, when the National Health Commission announced the first imported case in Shenzhen, Shenzhen began to take temperature for people in main city entrances to screen imported cases. After the release of the first (highest) level response to major public health emergencies in Guangdong on January 23, all Chinese new year's entertainments were cancelled, and many public places were temporarily closed in Shenzhen, including market, cinema, museum, library, gymnasium, and so on. Other necessary public places needed to be disinfected regularly, including airport, station, port, freeway entrance, urban traffic, community entrance. The employees in these places needed to have health examinations. People came to these places needed to wear masks and take body temperature. 2.2 Strengthened the preventive measures in Shenzhen Millions of people returned to Shenzhen from all over the country after Chinese new year's holiday, which may lead to the imported cases and potential transmission. Therefore, strengthened measures were implemented in February 2, which included isolating all the new arrival people came from epidemic area for medical observation for 14 days, informing all people in the living communities once there were confirmed cases ever stayed in the communities, using of big data and information technology to track the cities of the subject had visited in the last 14 days and identify the contacted persons of the confirmed cases (Figure 2). 2.3 The relationship analysis between the new confirmed cases and preventive strategies As transmission of infectious disease requires links between three parts of the cycle, the source of infection, route of transmission and susceptible population. The preventive strategies and measures implemented in Shenzhen were supposed to block the links by early identifying and isolating potential and confirmed cases as well as cutting of the transmission route. The newly diagnosed COVID-19 cases reached its peak around January 31, which was 7"
        ],
        "discussion": [
            "The pandemic of COVID-19 started in Wuhan, Hubei, China in December 2019 and has spread throughout China and many countries worldwide. Based on the data release from the National Health Commission of People’s Republic of China by February 20, 2020, Shenzhen ranked the top cities outside Wuhan with reported 416 confirmed cases. However, the outbreak in Shenzhen was under control so far in a relatively short time with limited cases with regard to its population density. Among the 416 confirmed cases, 87.7% of the COVID19 patients were imported cases from Hubei or patients contacted with families from Hubei. Only a few of patients were probably caused by community transmission or contact with other people in Shenzhen. Through the data analysis, the implementation of early preventive strategies and measures coincided with peak of daily new confirmed cases and started to decline afterward. The results strongly supported that the early preventive strategies and measures were effective in preventing the outbreak of COVID-19 in Shenzhen. Shenzhen, Guangdong province located in the south of China, has several important factors susceptible to the spread of COVID-19 into the city. There are about 20 million people living in Shenzhen, of which the external population from the internal area of China, including Hubei province, account for a large proportion. High population density, high proportion of external population and high mobility may increase the possibility of COVID-19 outbreak[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. In addition, the time around Chinese New Year (January 25) was the peak time period for people to travel from the coastal cities to inland cities or backward. All these factors put Shenzhen into the high risk of outbreak. Through the analysis, it was revealed that majority of the confirmed cases was imported cases from Hubei. Families cluster was another important characteristic of the patients. Subjects in incubation or early stage of illness (with minimal symptoms) who came to Shenzhen and lived together or closely contacted with relatives or friends (such as having dinner together), were important route of infection in Shenzhen. These cases demonstrated the need to reduce gatherings. The early preventive strategies and measures in Shenzhen focused on the early identification and isolation of COVID-19 patients (the main source of infection) and cutting off the route of transmission. For cities with risk of imported cases, population inflow was the most important factor of transmission of infectious diseases. Therefore, screening suspected patients and persons from epidemic areas in city entrances, and isolation according to the incubation period can find possible sources of infection early and prevent the spread of infection diseases, which were also widely used in the prevention of other respiratory infectious diseases, such as influenza in United States and SARS in China[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. Protective measures for the general population, such as disinfection, wearing masks, measuring body temperature, preventing crowd gathering and reducing human contact, can also prevented the spread of respiratory infectious diseases[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>, <a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. For staff in public places, protection measures were both important for the public people and themselves. Information publicity also played an important role in the prevention of respiratory infectious diseases for residents[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Big data and artificial intelligence were increasingly important in preventing infectious, which can monitor the population and formulate corresponding measures in time to reduce the spread of the respiratory infectious disease, and easily track patients and close contacts[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. Hospitals and medical staff played the most important role in the treatment of respiratory infectious diseases. Due to the progression of the illness and many patients seeking medical care in the hospital, human-to-human infection was more likely to occur than other places, so more strict protections should be taken[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>, <a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. The medical staff, especially those in infectious disease department, emergency department, respiratory department and other departments related with infectious disease prevention, should have the ability to discern patients with respiratory infectious diseases and take protective measures[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>-<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. When there are warning of respiratory infectious diseases, hospitals needed to take measures to prepare for medical staff training, protective measures and medical supplies earlier than other places[<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>]. Meanwhile, it is necessary to isolate patients with infectious diseases and suspected patients away from other patients to avoid nosocomial infection[<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]. In conclusion, in situation of major outbreak of respiratory infectious disease, such as COVID-19, in nearby province of Hubei, Shenzhen, a high population density, high proportion of external population and high mobility city, has to face the imported cases and risk of spreading the outbreak into Shenzhen city. The implementation of early preventive strategies and measures in Shenzhen were successful in early identification of COVID-19 cases and prevented major outbreak occurred in Shenzhen. Early identification of imported cases, prevention of family clustering transmission, preventive measures in the public area and very strict infection control procedure in hospital setting are crucial for the successful control of outbreak in Shenzhen."
        ],
        "acknowledgements": [
            "Conflict of Interest: No potential conflicts of interest were disclosed."
        ],
        "funding": [
            "This work was supported by emergency research project of coronavirus 2019 infection (No 2020XGZX024)."
        ],
        "disclosures": [
            "Conflict of Interest: No potential conflicts of interest were disclosed."
        ]
    },
    "structured_content": {
        "Introduction": [
            "Novel coronavirus pneumonia (COVID-19) patients were firstly reported in Wuhan, Hubei in December 2019, and spread to all provinces in China and more than 20 countries in the following month[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. By February 20, 2020, COVID-19 has infected more than 70000 cases and led to more than 2000 deaths[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Based on the announcement of National Health Commission of People’s Republic of China by February 20, 2020, Shenzhen ranked the top cities outside Wuhan with reported 416 confirmed cases. There were some cities with heavy population density and migrant workers, such as Shenzhen, Beijing, Shanghai and Guangzhou. There are about 20 million people living in Shenzhen, of which the external population from the internal area of China, including Hubei province, account for a large proportion. High population density, high proportion of external population and high mobility may increase the possibility of COVID-19 outbreak[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. The first COVID-19 patient in Shenzhen was admitted on January 9, 2020, and 416 cases have been confirmed by February 20, 2020. Most of the confirmed cases were imported cases from Hubei province until now. There was no large-scale transmission and nosocomial infection in Shenzhen city so far. Therefore, the purpose of the study was to analyze the epidemiology and preventive strategies in Shenzhen in order to understand the main transmission route and effective preventive strategies in cities with risk of imported cases, which may provide clue for better preventing outbreak of potential respiratory infectious disease, such as COVID19 in cities with heavy population density and high proportion of external population.",
            "Method The data of this study were downloaded from the data open-platform of Shenzhen government (https://opendata.sz.gov.cn). The dynamic change of accumulated confirmed cases and newly diagnosis of each day were used for the analysis. The diagnosis criteria of confirmed cases in Shenzhen was consistent with the consensus of diagnosis and management of COVID-19 by National Health Commission of People’s republic of China[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. History of visit of Hubei was defined as those who live in Hubei and came to Shenzhen, or who live in Shenzhen but recently visited Hubei and returned within 14 days before the onset of symptoms related to COVID-19. History of contact with Hubei patients was defined as those who contacted with COVID-19 patients from Hubei within 14 days before the onset. History of contact with non-Hubei COVID-19 patients was defined as those who contacted with COVID-19 patients from other areas except Hubei within 14 days before the onset. No contact history was defined as those who denied contact with any other COVID19 patients. Familial clustering was defined as 2 or more patients from the same family. Hospital environment transmission was defined as COVID-19 related to exposure inside hospital, including staff working in hospital, subjects who admitted into hospital due to non-COVID-19 disorders, or visited to hospital due to other reasons within 14 days before the COVID-19 onset. Other definitions were consistent with previous studies[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Analysis of variance or Chi square test were used for the comparison of 3 groups. Statistical analysis was performed in SAS 9.4 (SAS Inc, Cary, NC, USA), and P<0.05 was considered as statistically significant."
        ],
        "Results": [
            "1. Trend of COVID-19 incidence in Shenzhen The first COVID-19 patient in Shenzhen was admitted on January 9, 2020. The number of confirmed cases of COVID-19 began to be released daily on January 19, 2020. Based on the daily new cases, three phases were classified. The slow increase phase begun from January 19 to January 28, the rapid increase and plateau phase begun from January 29 to February 5 and the decline phase begun since February 6 (Figure 1). For those confirmed cases, the exact date of arriving at Shenzhen were identified. The peak arrival time was around January 23, which was 7 days on average ahead of the peak of daily new confirmed cases (Figures 1A and 1C). 2. Prevention of COVID-19 in Shenzhen A series of preventive strategies and measures were shown in Fig 2. We divided the preventive strategies into early prevention and strengthened prevention. 2.1 Early preventive policies and strategies Early preventive strategies and measures against COVID-19 included public announcement of the outbreak in Wuhan, Hubei and preparation for the diagnosis and management of COVID-19 in hospitals (Figure 2). The hospitals in Shenzhen have begun to prepare for the possible outbreak of COVID-19 since January 15, including the training of medical staff and epidemiological investigators, hospital disinfection, medical material reserve, outpatient adjustment, medical waste management, and so on. All 49 hospitals in Shenzhen set up 24-hour fever clinics for screening of possible COVID-19 with nasal or throat swab PCR detection of coronavirus 2019, Chest CT and blood lymphocyte counting. Suspected patients would be isolated and observed in single room for each case with special preparation of infection control measures in the hospital. Confirmed patients will be transferred to the Second Affiliated Hospital of South University of Science and Technology (Shenzhen infectious disease hospital) for treatment with negative-pressure ambulance, which was a designated hospital for inpatient management of infectious disease. All medical staff involved in the management of COVID-19 patients implemented infection control procedures, which included work clothes, disposable work caps, disposable gloves, disposable medical protective clothing, medical protective masks or powered air supply filter respirators, protective screens or goggles, work shoes or rubber boots, waterproof boot covers. For the general population, people entering the hospital were asked to wear masks and take body temperature. The hospital environment was disinfected timely and regularly, hand-washing equipment and disinfectants were equipped in multiple places, and indoor air ventilation was strengthened. As early as January 19, when the National Health Commission announced the first imported case in Shenzhen, Shenzhen began to take temperature for people in main city entrances to screen imported cases. After the release of the first (highest) level response to major public health emergencies in Guangdong on January 23, all Chinese new year's entertainments were cancelled, and many public places were temporarily closed in Shenzhen, including market, cinema, museum, library, gymnasium, and so on. Other necessary public places needed to be disinfected regularly, including airport, station, port, freeway entrance, urban traffic, community entrance. The employees in these places needed to have health examinations. People came to these places needed to wear masks and take body temperature. 2.2 Strengthened the preventive measures in Shenzhen Millions of people returned to Shenzhen from all over the country after Chinese new year's holiday, which may lead to the imported cases and potential transmission. Therefore, strengthened measures were implemented in February 2, which included isolating all the new arrival people came from epidemic area for medical observation for 14 days, informing all people in the living communities once there were confirmed cases ever stayed in the communities, using of big data and information technology to track the cities of the subject had visited in the last 14 days and identify the contacted persons of the confirmed cases (Figure 2). 2.3 The relationship analysis between the new confirmed cases and preventive strategies As transmission of infectious disease requires links between three parts of the cycle, the source of infection, route of transmission and susceptible population. The preventive strategies and measures implemented in Shenzhen were supposed to block the links by early identifying and isolating potential and confirmed cases as well as cutting of the transmission route. The newly diagnosed COVID-19 cases reached its peak around January 31, which was 7",
            "days after the peak date of cases arrival at Shenzhen and around 10 days after the serial early preventive strategy implemented. Taking account of the incubation period (mostly 3-7 days, with mean of 3.7 days) and the time between symptom onset and confirm of the diagnosis (6 day on average) [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], the peak of new confirmed cases coincided with the implementation of serial preventive strategy and measures,indicating these preventive strategies and measures were effective in preventing transmission of COVID-19 in Shenzhen. 3. Epidemiological characteristics of COVID-19 in Shenzhen 3.1 Patient characteristics and route of transmission Patients demographic data were shown in Tab. 1. Patients were divided into 3 groups according to the time phase of COVID-19 incidence. Compared with the reports from Wuhan, Hubei[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], the age of infected population in Shenzhen was younger and decreasing gradually, in which 33 patients were children. There was no difference in gender (Table 1). There were 63 cases in slow increase phase from January 19 to January 28. Almost all cases (61/63, 96.8%) were patients from Hubei, and 2 cases were family members of patients from Hubei, indicating that main source of COVID19 patients was imported from Hubei province at this beginning slow increase phase. In the rapid increase and plateau phase from January 19 to February 5, there were 228 confirmed patients. Compared with the previous period, although majority of the patients (174, 76.7%) were still from Hubei, but infection related to contact with Hubei patients (27, 11.9%), non-Hubei patients (12, 5.3%) and no contact history (14, 6.2%) increased. Meanwhile, cases of familial clustering increased by 19.8%, indicating that local transmission in the family environment should not be ignored. In the decline phase since February 6, although the number of daily new confirmed cases decreased significantly, but infection related to contact with Hubei patients (27, 21.6%), non-Hubei patients (15, 12.0%) and no contact history (9, 7.2%) had the tendency of increase. Meanwhile, cases of familial clustering increased to be predominant (76, 61.3%), indicating that local transmission in the family environment was important route of transmission. 3.2 Familial clustering of COVID-19 in Shenzhen Familial clustering was an important feature of COVID-19[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. In Shenzhen, 232 COVID-19 patients (232/416, 55.8%) were come from 86 families, 15 of which had more than 3 patients (Figure 4). Patients in the same family may be infected by other patients simultaneously or by other family members.",
            "4. The transmission in hospital environment There were reports from Wuhan, Hubei where the pandemic started, infection acquired in hospital environment accounted up to 41.3% of the COVID-19 patients [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Subjects infected in hospital environment included medical staff and patients admitted into hospitalized for other reasons. In comparison with those reports from Wuhan, Hubei, there was no infection among medical staff or patients infected in hospital environment in Shenzhen hospitals until February 20."
        ],
        "Discussion": [
            "The pandemic of COVID-19 started in Wuhan, Hubei, China in December 2019 and has spread throughout China and many countries worldwide. Based on the data release from the National Health Commission of People’s Republic of China by February 20, 2020, Shenzhen ranked the top cities outside Wuhan with reported 416 confirmed cases. However, the outbreak in Shenzhen was under control so far in a relatively short time with limited cases with regard to its population density. Among the 416 confirmed cases, 87.7% of the COVID19 patients were imported cases from Hubei or patients contacted with families from Hubei. Only a few of patients were probably caused by community transmission or contact with other people in Shenzhen. Through the data analysis, the implementation of early preventive strategies and measures coincided with peak of daily new confirmed cases and started to decline afterward. The results strongly supported that the early preventive strategies and measures were effective in preventing the outbreak of COVID-19 in Shenzhen. Shenzhen, Guangdong province located in the south of China, has several important factors susceptible to the spread of COVID-19 into the city. There are about 20 million people living in Shenzhen, of which the external population from the internal area of China, including Hubei province, account for a large proportion. High population density, high proportion of external population and high mobility may increase the possibility of COVID-19 outbreak[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. In addition, the time around Chinese New Year (January 25) was the peak time period for people to travel from the coastal cities to inland cities or backward. All these factors put Shenzhen into the high risk of outbreak. Through the analysis, it was revealed that majority of the confirmed cases was imported cases from Hubei. Families cluster was another important characteristic of the patients. Subjects in incubation or early stage of illness (with minimal symptoms) who came to Shenzhen and lived together or closely contacted with relatives or friends (such as having dinner together), were important route of infection in Shenzhen. These cases demonstrated the need to reduce gatherings. The early preventive strategies and measures in Shenzhen focused on the early identification and isolation of COVID-19 patients (the main source of infection) and cutting off the route of transmission. For cities with risk of imported cases, population inflow was the most important factor of transmission of infectious diseases. Therefore, screening suspected patients and persons from epidemic areas in city entrances, and isolation according to the incubation period can find possible sources of infection early and prevent the spread of infection diseases, which were also widely used in the prevention of other respiratory infectious diseases, such as influenza in United States and SARS in China[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. Protective measures for the general population, such as disinfection, wearing masks, measuring body temperature, preventing crowd gathering and reducing human contact, can also prevented the spread of respiratory infectious diseases[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>, <a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. For staff in public places, protection measures were both important for the public people and themselves. Information publicity also played an important role in the prevention of respiratory infectious diseases for residents[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Big data and artificial intelligence were increasingly important in preventing infectious, which can monitor the population and formulate corresponding measures in time to reduce the spread of the respiratory infectious disease, and easily track patients and close contacts[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. Hospitals and medical staff played the most important role in the treatment of respiratory infectious diseases. Due to the progression of the illness and many patients seeking medical care in the hospital, human-to-human infection was more likely to occur than other places, so more strict protections should be taken[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>, <a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. The medical staff, especially those in infectious disease department, emergency department, respiratory department and other departments related with infectious disease prevention, should have the ability to discern patients with respiratory infectious diseases and take protective measures[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>-<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. When there are warning of respiratory infectious diseases, hospitals needed to take measures to prepare for medical staff training, protective measures and medical supplies earlier than other places[<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>]. Meanwhile, it is necessary to isolate patients with infectious diseases and suspected patients away from other patients to avoid nosocomial infection[<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]. In conclusion, in situation of major outbreak of respiratory infectious disease, such as COVID-19, in nearby province of Hubei, Shenzhen, a high population density, high proportion of external population and high mobility city, has to face the imported cases and risk of spreading the outbreak into Shenzhen city. The implementation of early preventive strategies and measures in Shenzhen were successful in early identification of COVID-19 cases and prevented major outbreak occurred in Shenzhen. Early identification of imported cases, prevention of family clustering transmission, preventive measures in the public area and very strict infection control procedure in hospital setting are crucial for the successful control of outbreak in Shenzhen."
        ],
        "Acknowledgements": [
            "Conflict of Interest: No potential conflicts of interest were disclosed.",
            "Funding: This work was supported by emergency research project of coronavirus 2019 infection (No 2020XGZX024)."
        ],
        "References": [
            "1. Chang D, Lin M, Wei L, Xie L, Zhu G, Dela Cruz CS, Sharma L. Epidemiologic and Clinical Characteristics of Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China. JAMA 2020. 2. Holshue ML, DeBolt C, Lindquist S, Lofy KH, Wiesman J, Bruce H, Spitters C, Ericson K, Wilkerson S, Tural A, Diaz G, Cohn A, Fox L, Patel A, Gerber SI, Kim L, Tong S, Lu X, Lindstrom S, Pallansch MA, Weldon WC, Biggs HM, Uyeki TM, Pillai SK. First Case of 2019 Novel Coronavirus in the United States. The New England journal of medicine 2020. 3. Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, Ren R, Leung KSM, Lau EHY, Wong JY, Xing X, Xiang N, Wu Y, Li C, Chen Q, Li D, Liu T, Zhao J, Li M, Tu W, Chen C, Jin L, Yang R, Wang Q, Zhou S, Wang R, Liu H, Luo Y, Liu Y, Shao G, Li H, Tao Z, Yang Y, Deng Z, Liu B, Ma Z, Zhang Y, Shi G, Lam TTY, Wu JTK, Gao GF, Cowling BJ, Yang B, Leung GM, Feng Z. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020. 4. Wang C, Horby PW, Hayden FG, Gao GF. A novel coronavirus outbreak of global health concern. The Lancet 2020. 5. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, Zhao X, Huang B, Shi W, Lu R, Niu P, Zhan F, Ma X, Wang D, Xu W, Wu G, Gao GF, Tan W, China Novel Coronavirus I, Research T. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020. 6. Team TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China. Chinese journal of epidemiology 2020: 41(2): 145-151. 7. Wang Y, Wang X, Liu X, Ren R, Zhou L, Li C, Tu W, Ni D, Li Q, Feng Z, Zhang Y. Epidemiology of Imported Infectious Diseases, China, 2005-2016. Emerging Infect Dis 2018: 25(1): 33-41. 8. Lewnard JA, Reingold AL. Emerging Challenges and Opportunities in Infectious Disease Epidemiology. Am J Epidemiol 2019: 188(5): 873-882. 9. Guan W-j, Ni Z-y, Hu Y, Liang W-h, Ou C-q, He J-x, Liu L, Shan H, Lei C-l, Hui DS, Du B, Li Lj, Zeng G, Yuen K-Y, Chen R-c, Tang C-l, Wang T, Chen P-y, Xiang J, Li S-y, Wang J-l, Liang Z-j, Peng Y-x, Wei L, Liu Y, Hu Y-h, Peng P, Wang J-m, Liu J-y, Chen Z, Li G, Zheng Z-j, Qiu S-q, Luo J, Ye C-j, Zhu S-y, Zhong N-s. Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020: 2020.2002.2006.20020974. 10. Chan JF-W, Yuan S, Kok K-H, To KK-W, Chu H, Yang J, Xing F, Liu J, Yip CC-Y, Poon RW-S, Tsoi H-W, Lo SK-F, Chan K-H, Poon VK-M, Chan W-M, Ip JD, Cai J-P, Cheng VC-C, Chen H, Hui CK-M, Yuen K-Y. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet 2020. 11. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, Zhang L, Fan G, Xu J, Gu X, Cheng Z, Yu T, Xia J, Wei Y, Wu W, Xie X, Yin W, Li H, Liu M, Xiao Y, Gao H, Guo L, Xie J, Wang G, Jiang R, Gao Z, Jin Q, Wang J, Cao B. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet 2020. 12. Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, Wang B, Xiang H, Cheng Z, Xiong Y, Zhao Y, Li Y, Wang X, Peng Z. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020. 13. Priest PC, Jennings LC, Duncan AR, Brunton CR, Baker MG. Effectiveness of border screening for detecting influenza in arriving airline travelers. Am J Public Health 2013: 103(8): 1412-1418. 14. Pitman RJ, Cooper BS, Trotter CL, Gay NJ, Edmunds WJ. Entry screening for severe acute respiratory syndrome (SARS) or influenza: policy evaluation. BMJ (Clinical research ed) 2005: 331(7527): 1242-1243. 15. Duncan AR, Priest PC, Jennings LC, Brunton CR, Baker MG. Screening for influenza infection in international airline travelers. Am J Public Health 2009: 99 Suppl 2: S360-S362. 16. Bell D, Nicoll A, Fukuda K, Horby P, Monto A, Hayden F, Wylks C, Sanders L, Van Tam J. Nonpharmaceutical interventions for pandemic influenza, international measures. Emerging Infect Dis 2006: 12(1): 81-87. 17. Bell D, Nicoll A, Fukuda K, Horby P, Monto A, Hayden F, Wylks C, Sanders L, van Tam J. Nonpharmaceutical interventions for pandemic influenza, national and community measures. Emerging Infect Dis 2006: 12(1): 88-94. 18. Bansal S, Chowell G, Simonsen L, Vespignani A, Viboud C. Big Data for Infectious Disease Surveillance and Modeling. J Infect Dis 2016: 214(suppl_4): S375-S379. 19. Jiang L, Ng IHL, Hou Ya, Li D, Tan LWL, Ho HJA, Chen MIC. Infectious disease transmission: survey of contacts between hospital-based healthcare workers and working adults from the general population. J Hosp Infect 2018: 98(4): 404-411. 20. Fu C, Wang S. Nosocomial infection control in healthcare settings: Protection against emerging infectious diseases. Infect Dis Poverty 2016: 5: 30. 21. Ippolito G, Puro V, Heptonstall J. Hospital preparedness to bioterrorism and other infectious disease emergencies. Cell Mol Life Sci 2006: 63(19-20): 2213-2222. 22. Rebmann T, Wilson R, LaPointe S, Russell B, Moroz D. Hospital infectious disease emergency preparedness: a 2007 survey of infection control professionals. Am J Infect Control 2009: 37(1): 18. 23. Hui Z, Jian-Shi H, Xiong H, Peng L, Da-Long Q. An analysis of the current status of hospital emergency preparedness for infectious disease outbreaks in Beijing, China. Am J Infect Control 2007: 35(1): 62-67. 24. Rieg S, Hitzenbichler F, Hagel S, Suarez I, Kron F, Salzberger B, Pletz M, Kern WV, Fätkenheuer G, Jung N. Infectious disease services: a survey from four university hospitals in Germany. Infection 2019: 47(1): 27-33. 25. Miller SL, Clements N, Elliott SA, Subhash SS, Eagan A, Radonovich LJ. Implementing a negative-pressure isolation ward for a surge in airborne infectious patients. Am J Infect Control 2017: 45(6): 652-659.",
            "Figure 1. Epidemic curve of COVID-19 in Shenzhen by February 20, 2020. (A) Cumulative number of patients for different indexes. (B)Patients with severe and critical illness. (C) The trend of newly patients came to Shenzhen and newly diagnosed patients. (D) Patients with medical observation.",
            "Figure 2. Main preventive policies and strategies of COVID-19 in Shenzhen, which could be found in the website of National Health Commission of China (http://www.nhc.gov.cn/), Health Commission of Guangdong Province (http://wsjkw.gd.gov.cn/), and Shenzhen Municipal Health Commission (http://wjw.sz.gov.cn/).",
            "Figure 3. Epidemic curve of COVID-19 patients with different infectious pattern in Shenzhen by February 20, 2020.",
            "Figure 4. Infection chain of family clustering cases with more than 4 people.",
            "Table 1. Demographic and clinical characteristics in of COVID-19 patients.",
            "Parameters",
            "1.19-1.28 1.29-2.5 2.5-2.20 F/ꭓ2",
            "N",
            "Age",
            "Mean±SD",
            "51.8±17.0 45.3±17.5 42.4±17.5 6.10",
            "Median (Min, Max)",
            "56(7,78) 47(1,86) 42(2,72)",
            "Gender (Male)",
            "34(54.0) 104(45.6) 60(48.0) 1.39",
            "Infection pattern",
            "From Hubei",
            "61(96.8) 174(76.7) 74(59.2) 34.47",
            "Contact with Hubei patients",
            "2(3.2)",
            "27(11.9) 27(21.6)",
            "Contact with non-Hubei patients 0(0.0)",
            "12(5.3) 15(12.0)",
            "No contact",
            "0(0.0)",
            "14(6.2) 9(7.2)",
            "Familial clustering",
            "Yes",
            "24(38.1) 132(57.9) 76(61.3) 9.93",
            "No",
            "39(61.9) 96(42.1) 48(38.7)",
            "P 0.002 0.498 <0.001",
            "0.007"
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 416,
            "context": "Coronavirus 2019 infection (COVID-19) outbroke in Wuhan, Hubei and spread to all provinces in China and other countries. <mark class=\"stats\">Shenzhen ranked the top cities outside Wuhan with reported 416 confirmed cases by February 20, 2020</mark>. Here, we analyzed the epidemiological characteristics of COVID-19 in Shenzhen and potential link to the preventive strategies for the whole city and inside hospitals"
        },
        {
            "participant": "cases",
            "number": 70000,
            "context": "Introduction Novel coronavirus pneumonia (COVID-19) patients were firstly reported in Wuhan, Hubei in December 2019, and spread to all provinces in China and more than 20 countries in the following month[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. <mark class=\"stats\">By February 20, 2020, COVID-19 has infected more than 70000 cases and led to more than 2000 deaths[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]</mark>. Based on the announcement of National Health Commission of People’s Republic of China by February 20, 2020, Shenzhen ranked the top cities outside Wuhan with reported 416 confirmed cases"
        },
        {
            "participant": "confirmed cases",
            "number": 416,
            "context": "By February 20, 2020, COVID-19 has infected more than 70000 cases and led to more than 2000 deaths[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. <mark class=\"stats\">Based on the announcement of National Health Commission of People’s Republic of China by February 20, 2020, Shenzhen ranked the top cities outside Wuhan with reported 416 confirmed cases</mark>. There were some cities with heavy population density and migrant workers, such as Shenzhen, Beijing, Shanghai and Guangzhou"
        },
        {
            "participant": "people",
            "number": 20000000,
            "context": "There were some cities with heavy population density and migrant workers, such as Shenzhen, Beijing, Shanghai and Guangzhou. <mark class=\"stats\">There are about 20 million people living in Shenzhen, of which the external population from the internal area of China, including Hubei province, account for a large proportion</mark>. High population density, high proportion of external population and high mobility may increase the possibility of COVID-19 outbreak[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]"
        },
        {
            "participant": "cases",
            "number": 416,
            "context": "High population density, high proportion of external population and high mobility may increase the possibility of COVID-19 outbreak[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. <mark class=\"stats\">The first COVID-19 patient in Shenzhen was admitted on January 9, 2020, and 416 cases have been confirmed by February 20, 2020</mark>. Most of the confirmed cases were imported cases from Hubei province until now"
        },
        {
            "participant": "patients",
            "number": 33,
            "context": "Patients were divided into 3 groups according to the time phase of COVID-19 incidence. <mark class=\"stats\">Compared with the reports from Wuhan, Hubei[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], the age of infected population in Shenzhen was younger and decreasing gradually, in which 33 patients were children</mark>. There was no difference in gender (Table 1)"
        },
        {
            "participant": "cases",
            "number": 63,
            "context": "There was no difference in gender (Table 1). <mark class=\"stats\">There were 63 cases in slow increase phase from January 19 to January 28</mark>. Almost all cases (61/63, 96.8%) were patients from Hubei, and 2 cases were family members of patients from Hubei, indicating that main source of COVID19 patients was imported from Hubei province at this beginning slow increase phase"
        },
        {
            "participant": "cases",
            "number": 2,
            "context": "There were 63 cases in slow increase phase from January 19 to January 28. <mark class=\"stats\">Almost all cases (61/63, 96.8%) were patients from Hubei, and 2 cases were family members of patients from Hubei, indicating that main source of COVID19 patients was imported from Hubei province at this beginning slow increase phase</mark>. In the rapid increase and plateau phase from January 19 to February 5, there were 228 confirmed patients"
        },
        {
            "participant": "confirmed patients",
            "number": 228,
            "context": "Almost all cases (61/63, 96.8%) were patients from Hubei, and 2 cases were family members of patients from Hubei, indicating that main source of COVID19 patients was imported from Hubei province at this beginning slow increase phase. <mark class=\"stats\">In the rapid increase and plateau phase from January 19 to February 5, there were 228 confirmed patients</mark>. Compared with the previous period, although majority of the patients (174, 76.7%) were still from Hubei, but infection related to contact with Hubei patients (27, 11.9%), non-Hubei patients (12, 5.3%) and no contact history (14, 6.2%) increased"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "Meanwhile, cases of familial clustering increased to be predominant (76, 61.3%), indicating that local transmission in the family environment was important route of transmission. 3.2 Familial clustering of COVID-19 in Shenzhen Familial clustering was an important feature of COVID-19[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. <mark class=\"stats\">In Shenzhen, 232 COVID-19 patients (232/416, 55.8%) were come from 86 families, 15 of which had more than 3 patients (Figure 4)</mark>. Patients in the same family may be infected by other patients simultaneously or by other family members"
        },
        {
            "participant": "confirmed cases",
            "number": 416,
            "context": "Discussion The pandemic of COVID-19 started in Wuhan, Hubei, China in December 2019 and has spread throughout China and many countries worldwide. <mark class=\"stats\">Based on the data release from the National Health Commission of People’s Republic of China by February 20, 2020, Shenzhen ranked the top cities outside Wuhan with reported 416 confirmed cases</mark>. However, the outbreak in Shenzhen was under control so far in a relatively short time with limited cases with regard to its population density"
        },
        {
            "participant": "confirmed cases",
            "number": 416,
            "context": "However, the outbreak in Shenzhen was under control so far in a relatively short time with limited cases with regard to its population density. <mark class=\"stats\">Among the 416 confirmed cases, 87.7% of the COVID19 patients were imported cases from Hubei or patients contacted with families from Hubei</mark>. Only a few of patients were probably caused by community transmission or contact with other people in Shenzhen"
        },
        {
            "participant": "people",
            "number": 20000000,
            "context": "Shenzhen, Guangdong province located in the south of China, has several important factors susceptible to the spread of COVID-19 into the city. <mark class=\"stats\">There are about 20 million people living in Shenzhen, of which the external population from the internal area of China, including Hubei province, account for a large proportion</mark>. High population density, high proportion of external population and high mobility may increase the possibility of COVID-19 outbreak[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Analysis of variance or Chi square test were used for the comparison of 3 groups</mark>",
                "tests": [
                    {
                        "test": "Analysis of variance"
                    },
                    {
                        "test": "Chi square test"
                    }
                ]
            }
        },
        {
            "p_value": "P<0.05",
            "context": "Analysis of variance or Chi square test were used for the comparison of 3 groups. <mark class=\"stats\">Statistical analysis was performed in SAS 9.4 (SAS Inc, Cary, NC, USA), and P<0.05 was considered as statistically significant</mark>. "
        },
        {
            "p_value": "P<0.05",
            "context": "Analysis of variance or Chi square test were used for the comparison of 3 groups. <mark class=\"stats\">Statistical analysis was performed in SAS 9.4 (SAS Inc, Cary, NC, USA), and P<0.05 was considered as statistically significant</mark>. Results 1"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Meanwhile, cases of familial clustering increased to be predominant (76, 61.3%), indicating that local transmission in the family environment was important route of transmission. 3.2 Familial clustering of COVID-19 in Shenzhen Familial clustering was an important feature of COVID-19[10]</mark>",
                "tests": [
                    {
                        "test": "Familial clustering",
                        "value": "3.2"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "population density",
        "early preventive strategy",
        "epidemiological characteristics",
        "Infectious disease",
        "coronavirus",
        "heavy population",
        "pneumonia",
        "nosocomial infection",
        "high population density",
        "high mobility",
        "epidemiology",
        "high proportion",
        "preventive strategy",
        "respiratory infectious disease",
        "COVID-19",
        "external population"
    ],
    "keyword_relevance": {
        "COVID-19": 0.4375,
        "coronavirus": 0.08928571428571429,
        "respiratory infectious disease": 0.08928571428571429,
        "population density": 0.0625,
        "external population": 0.0625,
        "high proportion": 0.044642857142857144,
        "high mobility": 0.03571428571428571,
        "epidemiological characteristics": 0.026785714285714284,
        "heavy population": 0.026785714285714284,
        "nosocomial infection": 0.026785714285714284,
        "Infectious disease": 0.017857142857142856,
        "pneumonia": 0.017857142857142856,
        "high population density": 0.017857142857142856,
        "epidemiology": 0.017857142857142856,
        "preventive strategy": 0.017857142857142856,
        "early preventive strategy": 0.008928571428571428
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Novel coronavirus pneumonia (COVID-19) patients were firstly reported in Wuhan, Hubei in December 2019, and spread to all provinces in China and more than 20 countries in the following month[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
        "There are about 20 million people living in Shenzhen, of which the external population from the internal area of China, including Hubei province, account for a large proportion.",
        "The purpose of the study was to analyze the epidemiology and preventive strategies in Shenzhen in order to understand the main transmission route and effective preventive strategies in cities with risk of imported cases, which may provide clue for better preventing outbreak of potential respiratory infectious disease, such as COVID19 in cities with heavy population density and high proportion of external population",
        "<h2 style=\"display: inline\">Methods:</h2> The data of this study were downloaded from the data open-platform of Shenzhen government.",
        "The diagnosis criteria of confirmed cases in Shenzhen was consistent with the consensus of diagnosis and management of COVID-19 by National Health Commission of People’s republic of China[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
        "History of contact with Hubei patients was defined as those who contacted with COVID-19 patients from Hubei within 14 days before the onset.",
        "History of contact with non-Hubei COVID-19 patients was defined as those who contacted with COVID-19 patients from other areas except Hubei within 14 days before the onset.",
        "Statistical analysis was performed in SAS 9.4 (SAS Inc, Cary, NC, USA), and P<0.05 was considered as statistically significant",
        "<h2 style=\"display: inline\">Results:</h2> The slow increase phase begun from January 19 to January 28, the rapid increase and plateau phase begun from January 29 to February 5 and the decline phase begun since February 6 (Figure 1)",
        "For those confirmed cases, the exact date of arriving at Shenzhen were identified.",
        "The preventive strategies and measures implemented in Shenzhen were supposed to block the links by early identifying and isolating potential and confirmed cases as well as cutting of the transmission route.",
        "The newly diagnosed COVID-19 cases reached its peak around January 31, which was 7",
        "<h2 style=\"display: inline\">Conclusion:</h2> The pandemic of COVID-19 started in Wuhan, Hubei, China in December 2019 and has spread throughout China and many countries worldwide.",
        "In situation of major outbreak of respiratory infectious disease, such as COVID-19, in nearby province of Hubei, Shenzhen, a high population density, high proportion of external population and high mobility city, has to face the imported cases and risk of spreading the outbreak into Shenzhen city.",
        "Identification of imported cases, prevention of family clustering transmission, preventive measures in the public area and very strict infection control procedure in hospital setting are crucial for the successful control of outbreak in Shenzhen"
    ],
    "structured_summary": {
        "Introduction": [
            "Novel coronavirus pneumonia (COVID-19) patients were firstly reported in Wuhan, Hubei in December 2019, and spread to all provinces in China and more than 20 countries in the following month[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "There are about 20 million people living in Shenzhen, of which the external population from the internal area of China, including Hubei province, account for a large proportion.",
            "The purpose of the study was to analyze the epidemiology and preventive strategies in Shenzhen in order to understand the main transmission route and effective preventive strategies in cities with risk of imported cases, which may provide clue for better preventing outbreak of potential respiratory infectious disease, such as COVID19 in cities with heavy population density and high proportion of external population"
        ],
        "Methods": [
            "The data of this study were downloaded from the data open-platform of Shenzhen government.",
            "The diagnosis criteria of confirmed cases in Shenzhen was consistent with the consensus of diagnosis and management of COVID-19 by National Health Commission of People’s republic of China[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "History of contact with Hubei patients was defined as those who contacted with COVID-19 patients from Hubei within 14 days before the onset.",
            "History of contact with non-Hubei COVID-19 patients was defined as those who contacted with COVID-19 patients from other areas except Hubei within 14 days before the onset.",
            "Statistical analysis was performed in SAS 9.4 (SAS Inc, Cary, NC, USA), and P<0.05 was considered as statistically significant"
        ],
        "Results": [
            "The slow increase phase begun from January 19 to January 28, the rapid increase and plateau phase begun from January 29 to February 5 and the decline phase begun since February 6 (Figure 1)",
            "For those confirmed cases, the exact date of arriving at Shenzhen were identified.",
            "The preventive strategies and measures implemented in Shenzhen were supposed to block the links by early identifying and isolating potential and confirmed cases as well as cutting of the transmission route.",
            "The newly diagnosed COVID-19 cases reached its peak around January 31, which was 7"
        ],
        "Conclusion": [
            "The pandemic of COVID-19 started in Wuhan, Hubei, China in December 2019 and has spread throughout China and many countries worldwide.",
            "In situation of major outbreak of respiratory infectious disease, such as COVID-19, in nearby province of Hubei, Shenzhen, a high population density, high proportion of external population and high mobility city, has to face the imported cases and risk of spreading the outbreak into Shenzhen city.",
            "Identification of imported cases, prevention of family clustering transmission, preventive measures in the public area and very strict infection control procedure in hospital setting are crucial for the successful control of outbreak in Shenzhen"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Chang_et+al_2020_a",
            "entry": "1. Chang D, Lin M, Wei L, Xie L, Zhu G, Dela Cruz CS, Sharma L. Epidemiologic and Clinical Characteristics of Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China. JAMA 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chang%2C%20D.%20Lin%2C%20M.%20Wei%2C%20L.%20Xie%2C%20L.%20Epidemiologic%20and%20Clinical%20Characteristics%20of%20Novel%20Coronavirus%20Infections%20Involving%2013%20Patients%20Outside%20Wuhan%2C%20China%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chang%2C%20D.%20Lin%2C%20M.%20Wei%2C%20L.%20Xie%2C%20L.%20Epidemiologic%20and%20Clinical%20Characteristics%20of%20Novel%20Coronavirus%20Infections%20Involving%2013%20Patients%20Outside%20Wuhan%2C%20China%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chang%2C%20D.%20Lin%2C%20M.%20Wei%2C%20L.%20Xie%2C%20L.%20Epidemiologic%20and%20Clinical%20Characteristics%20of%20Novel%20Coronavirus%20Infections%20Involving%2013%20Patients%20Outside%20Wuhan%2C%20China%202020"
        },
        {
            "id": "2",
            "alt_id": "Holshue_et+al_2019_a",
            "entry": "2. Holshue ML, DeBolt C, Lindquist S, Lofy KH, Wiesman J, Bruce H, Spitters C, Ericson K, Wilkerson S, Tural A, Diaz G, Cohn A, Fox L, Patel A, Gerber SI, Kim L, Tong S, Lu X, Lindstrom S, Pallansch MA, Weldon WC, Biggs HM, Uyeki TM, Pillai SK. First Case of 2019 Novel Coronavirus in the United States. The New England journal of medicine 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20Lofy%20KH%20Wiesman%20J%20Bruce%20H%20Spitters%20C%20Ericson%20K%20Wilkerson%20S%20Tural%20A%20Diaz%20G%20Cohn%20A%20Fox%20L%20Patel%20A%20Gerber%20SI%20Kim%20L%20Tong%20S%20Lu%20X%20Lindstrom%20S%20Pallansch%20MA%20Weldon%20WC%20Biggs%20HM%20Uyeki%20TM%20Pillai%20SK%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States%20The%20New%20England%20journal%20of%20medicine%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20Lofy%20KH%20Wiesman%20J%20Bruce%20H%20Spitters%20C%20Ericson%20K%20Wilkerson%20S%20Tural%20A%20Diaz%20G%20Cohn%20A%20Fox%20L%20Patel%20A%20Gerber%20SI%20Kim%20L%20Tong%20S%20Lu%20X%20Lindstrom%20S%20Pallansch%20MA%20Weldon%20WC%20Biggs%20HM%20Uyeki%20TM%20Pillai%20SK%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States%20The%20New%20England%20journal%20of%20medicine%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20Lofy%20KH%20Wiesman%20J%20Bruce%20H%20Spitters%20C%20Ericson%20K%20Wilkerson%20S%20Tural%20A%20Diaz%20G%20Cohn%20A%20Fox%20L%20Patel%20A%20Gerber%20SI%20Kim%20L%20Tong%20S%20Lu%20X%20Lindstrom%20S%20Pallansch%20MA%20Weldon%20WC%20Biggs%20HM%20Uyeki%20TM%20Pillai%20SK%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States%20The%20New%20England%20journal%20of%20medicine%202020"
        },
        {
            "id": "3",
            "alt_id": "Li_et+al_2020_a",
            "entry": "3. Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, Ren R, Leung KSM, Lau EHY, Wong JY, Xing X, Xiang N, Wu Y, Li C, Chen Q, Li D, Liu T, Zhao J, Li M, Tu W, Chen C, Jin L, Yang R, Wang Q, Zhou S, Wang R, Liu H, Luo Y, Liu Y, Shao G, Li H, Tao Z, Yang Y, Deng Z, Liu B, Ma Z, Zhang Y, Shi G, Lam TTY, Wu JTK, Gao GF, Cowling BJ, Yang B, Leung GM, Feng Z. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Wang%2C%20X.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Wang%2C%20X.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Wang%2C%20X.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020"
        },
        {
            "id": "4",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "4. Wang C, Horby PW, Hayden FG, Gao GF. A novel coronavirus outbreak of global health concern. The Lancet 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20C.%20Horby%2C%20P.W.%20Hayden%2C%20F.G.%20Gao%2C%20G.F.%20A%20novel%20coronavirus%20outbreak%20of%20global%20health%20concern%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20C.%20Horby%2C%20P.W.%20Hayden%2C%20F.G.%20Gao%2C%20G.F.%20A%20novel%20coronavirus%20outbreak%20of%20global%20health%20concern%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20C.%20Horby%2C%20P.W.%20Hayden%2C%20F.G.%20Gao%2C%20G.F.%20A%20novel%20coronavirus%20outbreak%20of%20global%20health%20concern%202020"
        },
        {
            "id": "5",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "5. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, Zhao X, Huang B, Shi W, Lu R, Niu P, Zhan F, Ma X, Wang D, Xu W, Wu G, Gao GF, Tan W, China Novel Coronavirus I, Research T. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20Zhao%20X%20Huang%20B%20Shi%20W%20Lu%20R%20Niu%20P%20Zhan%20F%20Ma%20X%20Wang%20D%20Xu%20W%20Wu%20G%20Gao%20GF%20Tan%20W%20China%20Novel%20Coronavirus%20I%20Research%20T%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20Zhao%20X%20Huang%20B%20Shi%20W%20Lu%20R%20Niu%20P%20Zhan%20F%20Ma%20X%20Wang%20D%20Xu%20W%20Wu%20G%20Gao%20GF%20Tan%20W%20China%20Novel%20Coronavirus%20I%20Research%20T%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20Zhao%20X%20Huang%20B%20Shi%20W%20Lu%20R%20Niu%20P%20Zhan%20F%20Ma%20X%20Wang%20D%20Xu%20W%20Wu%20G%20Gao%20GF%20Tan%20W%20China%20Novel%20Coronavirus%20I%20Research%20T%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "6",
            "alt_id": "Tncpere_2019_a",
            "entry": "6. Team TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China. Chinese journal of epidemiology 2020: 41(2): 145-151.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Team%20TNCPERE%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20China%20Chinese%20journal%20of%20epidemiology%202020%20412%20145151",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Team%20TNCPERE%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20China%20Chinese%20journal%20of%20epidemiology%202020%20412%20145151",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Team%20TNCPERE%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20China%20Chinese%20journal%20of%20epidemiology%202020%20412%20145151"
        },
        {
            "id": "7",
            "alt_id": "Wang_et+al_2018_a",
            "entry": "7. Wang Y, Wang X, Liu X, Ren R, Zhou L, Li C, Tu W, Ni D, Li Q, Feng Z, Zhang Y. Epidemiology of Imported Infectious Diseases, China, 2005-2016. Emerging Infect Dis 2018: 25(1): 33-41.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20Y%20Wang%20X%20Liu%20X%20Ren%20R%20Zhou%20L%20Li%20C%20Tu%20W%20Ni%20D%20Li%20Q%20Feng%20Z%20Zhang%20Y%20Epidemiology%20of%20Imported%20Infectious%20Diseases%20China%2020052016%20Emerging%20Infect%20Dis%202018%20251%203341",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20Y%20Wang%20X%20Liu%20X%20Ren%20R%20Zhou%20L%20Li%20C%20Tu%20W%20Ni%20D%20Li%20Q%20Feng%20Z%20Zhang%20Y%20Epidemiology%20of%20Imported%20Infectious%20Diseases%20China%2020052016%20Emerging%20Infect%20Dis%202018%20251%203341",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20Y%20Wang%20X%20Liu%20X%20Ren%20R%20Zhou%20L%20Li%20C%20Tu%20W%20Ni%20D%20Li%20Q%20Feng%20Z%20Zhang%20Y%20Epidemiology%20of%20Imported%20Infectious%20Diseases%20China%2020052016%20Emerging%20Infect%20Dis%202018%20251%203341"
        },
        {
            "id": "8",
            "alt_id": "Lewnard_2019_a",
            "entry": "8. Lewnard JA, Reingold AL. Emerging Challenges and Opportunities in Infectious Disease Epidemiology. Am J Epidemiol 2019: 188(5): 873-882.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lewnard%2C%20J.A.%20Reingold%2C%20A.L.%20Emerging%20Challenges%20and%20Opportunities%20in%20Infectious%20Disease%20Epidemiology%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lewnard%2C%20J.A.%20Reingold%2C%20A.L.%20Emerging%20Challenges%20and%20Opportunities%20in%20Infectious%20Disease%20Epidemiology%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lewnard%2C%20J.A.%20Reingold%2C%20A.L.%20Emerging%20Challenges%20and%20Opportunities%20in%20Infectious%20Disease%20Epidemiology%202019"
        },
        {
            "id": "9",
            "alt_id": "W-J_et+al_2019_a",
            "entry": "9. Guan W-j, Ni Z-y, Hu Y, Liang W-h, Ou C-q, He J-x, Liu L, Shan H, Lei C-l, Hui DS, Du B, Li Lj, Zeng G, Yuen K-Y, Chen R-c, Tang C-l, Wang T, Chen P-y, Xiang J, Li S-y, Wang J-l, Liang Z-j, Peng Y-x, Wei L, Liu Y, Hu Y-h, Peng P, Wang J-m, Liu J-y, Chen Z, Li G, Zheng Z-j, Qiu S-q, Luo J, Ye C-j, Zhu S-y, Zhong N-s. Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv 2020: 2020.2002.2006.20020974.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guan%20Wj%20Ni%20Zy%20Hu%20Y%20Liang%20Wh%20Ou%20Cq%20He%20Jx%20Liu%20L%20Shan%20H%20Lei%20Cl%20Hui%20DS%20Du%20B%20Li%20Lj%20Zeng%20G%20Yuen%20KY%20Chen%20Rc%20Tang%20Cl%20Wang%20T%20Chen%20Py%20Xiang%20J%20Li%20Sy%20Wang%20Jl%20Liang%20Zj%20Peng%20Yx%20Wei%20L%20Liu%20Y%20Hu%20Yh%20Peng%20P%20Wang%20Jm%20Liu%20Jy%20Chen%20Z%20Li%20G%20Zheng%20Zj%20Qiu%20Sq%20Luo%20J%20Ye%20Cj%20Zhu%20Sy%20Zhong%20Ns%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%20medRxiv%202020%2020202002200620020974"
        },
        {
            "id": "10",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "10. Chan JF-W, Yuan S, Kok K-H, To KK-W, Chu H, Yang J, Xing F, Liu J, Yip CC-Y, Poon RW-S, Tsoi H-W, Lo SK-F, Chan K-H, Poon VK-M, Chan W-M, Ip JD, Cai J-P, Cheng VC-C, Chen H, Hui CK-M, Yuen K-Y. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JFW%20Yuan%20S%20Kok%20KH%20To%20KKW%20Chu%20H%20Yang%20J%20Xing%20F%20Liu%20J%20Yip%20CCY%20Poon%20RWS%20Tsoi%20HW%20Lo%20SKF%20Chan%20KH%20Poon%20VKM%20Chan%20WM%20Ip%20JD%20Cai%20JP%20Cheng%20VCC%20Chen%20H%20Hui%20CKM%20Yuen%20KY%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20The%20Lancet%202020"
        },
        {
            "id": "11",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "11. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, Zhang L, Fan G, Xu J, Gu X, Cheng Z, Yu T, Xia J, Wei Y, Wu W, Xie X, Yin W, Li H, Liu M, Xiao Y, Gao H, Guo L, Xie J, Wang G, Jiang R, Gao Z, Jin Q, Wang J, Cao B. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhang%20L%20Fan%20G%20Xu%20J%20Gu%20X%20Cheng%20Z%20Yu%20T%20Xia%20J%20Wei%20Y%20Wu%20W%20Xie%20X%20Yin%20W%20Li%20H%20Liu%20M%20Xiao%20Y%20Gao%20H%20Guo%20L%20Xie%20J%20Wang%20G%20Jiang%20R%20Gao%20Z%20Jin%20Q%20Wang%20J%20Cao%20B%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20The%20Lancet%202020"
        },
        {
            "id": "12",
            "alt_id": "Wang_et+al_2020_b",
            "entry": "12. Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, Wang B, Xiang H, Cheng Z, Xiong Y, Zhao Y, Li Y, Wang X, Peng Z. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20Wang%20B%20Xiang%20H%20Cheng%20Z%20Xiong%20Y%20Zhao%20Y%20Li%20Y%20Wang%20X%20Peng%20Z%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20Wang%20B%20Xiang%20H%20Cheng%20Z%20Xiong%20Y%20Zhao%20Y%20Li%20Y%20Wang%20X%20Peng%20Z%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20Wang%20B%20Xiang%20H%20Cheng%20Z%20Xiong%20Y%20Zhao%20Y%20Li%20Y%20Wang%20X%20Peng%20Z%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020"
        },
        {
            "id": "13",
            "alt_id": "Priest_et+al_2013_a",
            "entry": "13. Priest PC, Jennings LC, Duncan AR, Brunton CR, Baker MG. Effectiveness of border screening for detecting influenza in arriving airline travelers. Am J Public Health 2013: 103(8): 1412-1418.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Priest%2C%20P.C.%20Jennings%2C%20L.C.%20Duncan%2C%20A.R.%20Brunton%2C%20C.R.%20Effectiveness%20of%20border%20screening%20for%20detecting%20influenza%20in%20arriving%20airline%20travelers%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Priest%2C%20P.C.%20Jennings%2C%20L.C.%20Duncan%2C%20A.R.%20Brunton%2C%20C.R.%20Effectiveness%20of%20border%20screening%20for%20detecting%20influenza%20in%20arriving%20airline%20travelers%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Priest%2C%20P.C.%20Jennings%2C%20L.C.%20Duncan%2C%20A.R.%20Brunton%2C%20C.R.%20Effectiveness%20of%20border%20screening%20for%20detecting%20influenza%20in%20arriving%20airline%20travelers%202013"
        },
        {
            "id": "14",
            "alt_id": "Pitman_et+al_2005_a",
            "entry": "14. Pitman RJ, Cooper BS, Trotter CL, Gay NJ, Edmunds WJ. Entry screening for severe acute respiratory syndrome (SARS) or influenza: policy evaluation. BMJ (Clinical research ed) 2005: 331(7527): 1242-1243.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pitman%2C%20R.J.%20Cooper%2C%20B.S.%20Trotter%2C%20C.L.%20Gay%2C%20N.J.%20Entry%20screening%20for%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20or%20influenza%3A%20policy%20evaluation%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Pitman%2C%20R.J.%20Cooper%2C%20B.S.%20Trotter%2C%20C.L.%20Gay%2C%20N.J.%20Entry%20screening%20for%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20or%20influenza%3A%20policy%20evaluation%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Pitman%2C%20R.J.%20Cooper%2C%20B.S.%20Trotter%2C%20C.L.%20Gay%2C%20N.J.%20Entry%20screening%20for%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20or%20influenza%3A%20policy%20evaluation%202005"
        },
        {
            "id": "15",
            "alt_id": "Duncan_et+al_2009_a",
            "entry": "15. Duncan AR, Priest PC, Jennings LC, Brunton CR, Baker MG. Screening for influenza infection in international airline travelers. Am J Public Health 2009: 99 Suppl 2: S360-S362.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Duncan%2C%20A.R.%20Priest%2C%20P.C.%20Jennings%2C%20L.C.%20Brunton%2C%20C.R.%20Screening%20for%20influenza%20infection%20in%20international%20airline%20travelers%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Duncan%2C%20A.R.%20Priest%2C%20P.C.%20Jennings%2C%20L.C.%20Brunton%2C%20C.R.%20Screening%20for%20influenza%20infection%20in%20international%20airline%20travelers%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Duncan%2C%20A.R.%20Priest%2C%20P.C.%20Jennings%2C%20L.C.%20Brunton%2C%20C.R.%20Screening%20for%20influenza%20infection%20in%20international%20airline%20travelers%202009"
        },
        {
            "id": "16",
            "alt_id": "Bell_et+al_2006_a",
            "entry": "16. Bell D, Nicoll A, Fukuda K, Horby P, Monto A, Hayden F, Wylks C, Sanders L, Van Tam J. Nonpharmaceutical interventions for pandemic influenza, international measures. Emerging Infect Dis 2006: 12(1): 81-87.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bell%2C%20D.%20Nicoll%2C%20A.%20Fukuda%2C%20K.%20Horby%2C%20P.%20Nonpharmaceutical%20interventions%20for%20pandemic%20influenza%2C%20international%20measures%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bell%2C%20D.%20Nicoll%2C%20A.%20Fukuda%2C%20K.%20Horby%2C%20P.%20Nonpharmaceutical%20interventions%20for%20pandemic%20influenza%2C%20international%20measures%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bell%2C%20D.%20Nicoll%2C%20A.%20Fukuda%2C%20K.%20Horby%2C%20P.%20Nonpharmaceutical%20interventions%20for%20pandemic%20influenza%2C%20international%20measures%202006"
        },
        {
            "id": "17",
            "alt_id": "Bell_et+al_2006_b",
            "entry": "17. Bell D, Nicoll A, Fukuda K, Horby P, Monto A, Hayden F, Wylks C, Sanders L, van Tam J. Nonpharmaceutical interventions for pandemic influenza, national and community measures. Emerging Infect Dis 2006: 12(1): 88-94.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bell%2C%20D.%20Nicoll%2C%20A.%20Fukuda%2C%20K.%20Horby%2C%20P.%20Nonpharmaceutical%20interventions%20for%20pandemic%20influenza%2C%20national%20and%20community%20measures%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bell%2C%20D.%20Nicoll%2C%20A.%20Fukuda%2C%20K.%20Horby%2C%20P.%20Nonpharmaceutical%20interventions%20for%20pandemic%20influenza%2C%20national%20and%20community%20measures%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bell%2C%20D.%20Nicoll%2C%20A.%20Fukuda%2C%20K.%20Horby%2C%20P.%20Nonpharmaceutical%20interventions%20for%20pandemic%20influenza%2C%20national%20and%20community%20measures%202006"
        },
        {
            "id": "18",
            "alt_id": "Bansal_et+al_2016_a",
            "entry": "18. Bansal S, Chowell G, Simonsen L, Vespignani A, Viboud C. Big Data for Infectious Disease Surveillance and Modeling. J Infect Dis 2016: 214(suppl_4): S375-S379.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bansal%2C%20S.%20Chowell%2C%20G.%20Simonsen%2C%20L.%20Vespignani%2C%20A.%20Big%20Data%20for%20Infectious%20Disease%20Surveillance%20and%20Modeling%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bansal%2C%20S.%20Chowell%2C%20G.%20Simonsen%2C%20L.%20Vespignani%2C%20A.%20Big%20Data%20for%20Infectious%20Disease%20Surveillance%20and%20Modeling%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bansal%2C%20S.%20Chowell%2C%20G.%20Simonsen%2C%20L.%20Vespignani%2C%20A.%20Big%20Data%20for%20Infectious%20Disease%20Surveillance%20and%20Modeling%202016"
        },
        {
            "id": "19",
            "alt_id": "Jiang_et+al_2018_a",
            "entry": "19. Jiang L, Ng IHL, Hou Ya, Li D, Tan LWL, Ho HJA, Chen MIC. Infectious disease transmission: survey of contacts between hospital-based healthcare workers and working adults from the general population. J Hosp Infect 2018: 98(4): 404-411.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jiang%2C%20L.%20Ng%2C%20I.H.L.%20Ya%2C%20Hou%20Li%2C%20D.%20Infectious%20disease%20transmission%3A%20survey%20of%20contacts%20between%20hospital-based%20healthcare%20workers%20and%20working%20adults%20from%20the%20general%20population%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jiang%2C%20L.%20Ng%2C%20I.H.L.%20Ya%2C%20Hou%20Li%2C%20D.%20Infectious%20disease%20transmission%3A%20survey%20of%20contacts%20between%20hospital-based%20healthcare%20workers%20and%20working%20adults%20from%20the%20general%20population%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jiang%2C%20L.%20Ng%2C%20I.H.L.%20Ya%2C%20Hou%20Li%2C%20D.%20Infectious%20disease%20transmission%3A%20survey%20of%20contacts%20between%20hospital-based%20healthcare%20workers%20and%20working%20adults%20from%20the%20general%20population%202018"
        },
        {
            "id": "20",
            "alt_id": "Fu_2016_a",
            "entry": "20. Fu C, Wang S. Nosocomial infection control in healthcare settings: Protection against emerging infectious diseases. Infect Dis Poverty 2016: 5: 30.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fu%2C%20C.%20Wang%2C%20S.%20Nosocomial%20infection%20control%20in%20healthcare%20settings%3A%20Protection%20against%20emerging%20infectious%20diseases%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fu%2C%20C.%20Wang%2C%20S.%20Nosocomial%20infection%20control%20in%20healthcare%20settings%3A%20Protection%20against%20emerging%20infectious%20diseases%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fu%2C%20C.%20Wang%2C%20S.%20Nosocomial%20infection%20control%20in%20healthcare%20settings%3A%20Protection%20against%20emerging%20infectious%20diseases%202016"
        },
        {
            "id": "21",
            "alt_id": "Ippolito_et+al_2006_a",
            "entry": "21. Ippolito G, Puro V, Heptonstall J. Hospital preparedness to bioterrorism and other infectious disease emergencies. Cell Mol Life Sci 2006: 63(19-20): 2213-2222.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ippolito%2C%20G.%20Puro%2C%20V.%20Heptonstall%2C%20J.%20Hospital%20preparedness%20to%20bioterrorism%20and%20other%20infectious%20disease%20emergencies%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ippolito%2C%20G.%20Puro%2C%20V.%20Heptonstall%2C%20J.%20Hospital%20preparedness%20to%20bioterrorism%20and%20other%20infectious%20disease%20emergencies%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ippolito%2C%20G.%20Puro%2C%20V.%20Heptonstall%2C%20J.%20Hospital%20preparedness%20to%20bioterrorism%20and%20other%20infectious%20disease%20emergencies%202006"
        },
        {
            "id": "22",
            "alt_id": "Rebmann_et+al_2009_a",
            "entry": "22. Rebmann T, Wilson R, LaPointe S, Russell B, Moroz D. Hospital infectious disease emergency preparedness: a 2007 survey of infection control professionals. Am J Infect Control 2009: 37(1): 18.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rebmann%20T%20Wilson%20R%20LaPointe%20S%20Russell%20B%20Moroz%20D%20Hospital%20infectious%20disease%20emergency%20preparedness%20a%202007%20survey%20of%20infection%20control%20professionals%20Am%20J%20Infect%20Control%202009%20371%2018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rebmann%20T%20Wilson%20R%20LaPointe%20S%20Russell%20B%20Moroz%20D%20Hospital%20infectious%20disease%20emergency%20preparedness%20a%202007%20survey%20of%20infection%20control%20professionals%20Am%20J%20Infect%20Control%202009%20371%2018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rebmann%20T%20Wilson%20R%20LaPointe%20S%20Russell%20B%20Moroz%20D%20Hospital%20infectious%20disease%20emergency%20preparedness%20a%202007%20survey%20of%20infection%20control%20professionals%20Am%20J%20Infect%20Control%202009%20371%2018"
        },
        {
            "id": "23",
            "alt_id": "Hui_et+al_2007_a",
            "entry": "23. Hui Z, Jian-Shi H, Xiong H, Peng L, Da-Long Q. An analysis of the current status of hospital emergency preparedness for infectious disease outbreaks in Beijing, China. Am J Infect Control 2007: 35(1): 62-67.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hui%2C%20Z.%20Jian-Shi%2C%20H.%20Xiong%2C%20H.%20Peng%2C%20L.%20An%20analysis%20of%20the%20current%20status%20of%20hospital%20emergency%20preparedness%20for%20infectious%20disease%20outbreaks%20in%20Beijing%2C%20China%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hui%2C%20Z.%20Jian-Shi%2C%20H.%20Xiong%2C%20H.%20Peng%2C%20L.%20An%20analysis%20of%20the%20current%20status%20of%20hospital%20emergency%20preparedness%20for%20infectious%20disease%20outbreaks%20in%20Beijing%2C%20China%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hui%2C%20Z.%20Jian-Shi%2C%20H.%20Xiong%2C%20H.%20Peng%2C%20L.%20An%20analysis%20of%20the%20current%20status%20of%20hospital%20emergency%20preparedness%20for%20infectious%20disease%20outbreaks%20in%20Beijing%2C%20China%202007"
        },
        {
            "id": "24",
            "alt_id": "Rieg_et+al_2019_a",
            "entry": "24. Rieg S, Hitzenbichler F, Hagel S, Suarez I, Kron F, Salzberger B, Pletz M, Kern WV, Fätkenheuer G, Jung N. Infectious disease services: a survey from four university hospitals in Germany. Infection 2019: 47(1): 27-33.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rieg%2C%20S.%20Hitzenbichler%2C%20F.%20Hagel%2C%20S.%20Suarez%2C%20I.%20Infectious%20disease%20services%3A%20a%20survey%20from%20four%20university%20hospitals%20in%20Germany%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rieg%2C%20S.%20Hitzenbichler%2C%20F.%20Hagel%2C%20S.%20Suarez%2C%20I.%20Infectious%20disease%20services%3A%20a%20survey%20from%20four%20university%20hospitals%20in%20Germany%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rieg%2C%20S.%20Hitzenbichler%2C%20F.%20Hagel%2C%20S.%20Suarez%2C%20I.%20Infectious%20disease%20services%3A%20a%20survey%20from%20four%20university%20hospitals%20in%20Germany%202019"
        },
        {
            "id": "25",
            "alt_id": "Miller_et+al_2017_a",
            "entry": "25. Miller SL, Clements N, Elliott SA, Subhash SS, Eagan A, Radonovich LJ. Implementing a negative-pressure isolation ward for a surge in airborne infectious patients. Am J Infect Control 2017: 45(6): 652-659. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Miller%2C%20S.L.%20Clements%2C%20N.%20Elliott%2C%20S.A.%20Subhash%2C%20S.S.%20Implementing%20a%20negative-pressure%20isolation%20ward%20for%20a%20surge%20in%20airborne%20infectious%20patients%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Miller%2C%20S.L.%20Clements%2C%20N.%20Elliott%2C%20S.A.%20Subhash%2C%20S.S.%20Implementing%20a%20negative-pressure%20isolation%20ward%20for%20a%20surge%20in%20airborne%20infectious%20patients%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Miller%2C%20S.L.%20Clements%2C%20N.%20Elliott%2C%20S.A.%20Subhash%2C%20S.S.%20Implementing%20a%20negative-pressure%20isolation%20ward%20for%20a%20surge%20in%20airborne%20infectious%20patients%202017"
        }
    ],
    "facts": [
        "Shenzhen ranked the top cities outside Wuhan",
        "the epidemic of COVID-19 in Shenzhen can be classified into three phases",
        "A series of early preventive strategies were implemented since January 19",
        "Chest CT and blood lymphocyte counting in order to find",
        "Observation wards were established in every main hospital",
        "a designated hospital was responsible for admission",
        "Protection procedure was established for all medical staff involved in the screening",
        "14 days isolated observation of all subjects arrived at Shenzhen from Hubei was implemented in",
        "the COVID-19 cases started to decline since February 6",
        "nosocomial infection occurred in Shenzhen",
        "The implementation of early preventive strategies and measures in Shenzhen were successful in early identification of COVID-19 cases",
        "prevented major outbreak occurred in Shenzhen",
        "very strict infection control procedure in hospital setting are crucial for the successful control of outbreak",
        "Novel coronavirus pneumonia patients were firstly reported in Wuhan",
        "COVID-19 has infected more than 70000 cases",
        "about 20 million people living in Shenzhen",
        "high mobility may increase the possibility of COVID-19 outbreak[7",
        "patient in Shenzhen was admitted on January 9",
        "416 cases have been confirmed by February 20",
        "The data of this study were downloaded from the data open-platform of Shenzhen government",
        "newly diagnosis of each day were used for the analysis",
        "The diagnosis criteria of confirmed cases in Shenzhen was consistent with the consensus of diagnosis and management",
        "History of visit of Hubei was defined as those who live in",
        "who live in Shenzhen",
        "History of contact with Hubei patients was defined as those who contacted with COVID-19 patients",
        "History of contact with non-Hubei COVID-19 patients was defined as those who contacted with COVID-19 patients",
        "No contact history was defined as those who denied contact with any other COVID19 patients",
        "Hospital environment transmission was defined as COVID-19 related to exposure",
        "including staff working in hospital",
        "subjects who admitted into hospital",
        "Other definitions were consistent with previous studies[10",
        "Chi square test were used for the comparison of 3 groups",
        "Statistical analysis was performed in SAS 9.4",
        "the peak time period for people to travel from the coastal cities to inland cities",
        "Families cluster was another important characteristic of the patients",
        "early stage of illness who came to Shenzhen",
        "The early preventive strategies and measures in Shenzhen focused on the early identification and isolation of COVID-19 patients",
        "isolation according to the incubation period can find possible sources of infection",
        "which were widely used in the prevention of other respiratory infectious diseases",
        "protection measures were both important for the public people",
        "Information publicity played an important role in the prevention of respiratory infectious diseases",
        "formulate corresponding measures in time to reduce the spread of the respiratory infectious disease",
        "likely to occur than other places",
        "other departments related with infectious disease prevention",
        "take measures to prepare for medical staff training",
        "The slow increase phase begun from January 19 to January 28",
        "the rapid increase and plateau phase begun from January 29 to February 5",
        "the decline phase begun since February 6",
        "The preventive strategies and measures implemented in Shenzhen were supposed to block the links by early identifying",
        "The pandemic of COVID-19 started in Wuhan"
    ],
    "claims": [],
    "findings": [
        "The transmission in hospital environment There were reports from Wuhan, Hubei where the pandemic started, infection acquired in hospital environment accounted up to 41.3% of the COVID-19 patients [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]"
    ],
    "processes": [],
    "key_statements": [
        "The implementation of early preventive strategies and measures in Shenzhen were successful in early identification of COVID-19 cases and prevented major outbreak occurred in Shenzhen",
        "There are about 20 million people living in Shenzhen, of which the external population from the internal area of China, including Hubei province, account for a large proportion",
        "High proportion of external population and high mobility may increase the possibility of COVID-19 outbreak[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
        "The first COVID-19 patient in Shenzhen was admitted on January 9, 2020, and 416 cases have been confirmed by February 20, 2020",
        "Hospital environment transmission was defined as COVID-19 related to exposure inside hospital, including staff working in hospital, subjects who admitted into hospital due to non-COVID-19 disorders, or visited to hospital due to other reasons within 14 days before the COVID-19 onset",
        "Trend of COVID-19 incidence in Shenzhen The first COVID-19 patient in Shenzhen was admitted on January 9, 2020",
        "The pandemic of COVID-19 started in Wuhan, Hubei, China in December 2019 and has spread throughout China and many countries worldwide",
        "The early preventive strategies and measures in Shenzhen focused on the early identification and isolation of COVID-19 patients and cutting off the route of transmission",
        "Screening suspected patients and persons from epidemic areas in city entrances, and isolation according to the incubation period can find possible sources of infection early and prevent the spread of infection diseases, which were widely used in the prevention of other respiratory infectious diseases, such as influenza in United States and SARS in China[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]",
        "Big data and artificial intelligence were increasingly important in preventing infectious, which can monitor the population and formulate corresponding measures in time to reduce the spread of the respiratory infectious disease, and track patients and close contacts[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]",
        "The medical staff, especially those in infectious disease department, emergency department, respiratory department and other departments related with infectious disease prevention, should have the ability to discern patients with respiratory infectious diseases and take protective measures[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>-<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]",
        "When there are warning of respiratory infectious diseases, hospitals needed to take measures to prepare for medical staff training, protective measures and medical supplies earlier than other places[<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>]"
    ],
    "top_statements": [
        "Novel coronavirus pneumonia (COVID-19) patients were firstly reported in Wuhan, Hubei in December 2019, and spread to all provinces in China and more than 20 countries in the following month[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "The implementation of early preventive strategies and measures in Shenzhen were successful in early identification of COVID-19 cases and prevented major outbreak occurred in Shenzhen",
        "There are about 20 million people living in Shenzhen, of which the external population from the internal area of China, including Hubei province, account for a large proportion",
        "High proportion of external population and high mobility may increase the possibility of COVID-19 outbreak[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
        "Screening suspected patients and persons from epidemic areas in city entrances, and isolation according to the incubation period can find possible sources of infection early and prevent the spread of infection diseases, which were widely used in the prevention of other respiratory infectious diseases, such as influenza in United States and SARS in China[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]",
        "Big data and artificial intelligence were increasingly important in preventing infectious, which can monitor the population and formulate corresponding measures in time to reduce the spread of the respiratory infectious disease, and track patients and close contacts[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]"
    ],
    "headline": "The implementation of early preventive strategies and measures in Shenzhen were successful in early identification of COVID-19 cases and prevented major outbreak occurred in Shenzhen",
    "contexts": [],
    "abbreviations": {}
}
