{
    "filename": "2020.02.28.20028514.full.pdf",
    "content_type": "application/pdf",
    "file_size": 62036,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.28.20028514",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/03/2020.02.28.20028514.full.pdf"
        },
        "title": "Risk factors related to hepatic injury in patients with corona virus disease 2019",
        "author": "Lu Li, Shuang Li, Manman Xu, Pengfei Yu, Sujun Zheng, Zhongping Duan, Jing Liu, Yu Chen, Junfeng Li",
        "date": 2020,
        "affiliations": [
            "Artificial Liver Center, Beijing You’an Hospital, Capital Medical University, Beijing, China, 100069; &2 Beijing Municipal Key Laboratory of Liver Failure and Artificial Liver Treatment Research, Beijing, China, 100069; &3 Hemodialysis Room, Urinary Center, Beijing You’an Hospital, Capital Medical University, Beijing, China,100069; &4 Institute of Infectious Diseases, Department of Infectious Diseases, The First Hospital of Lanzhou University, Lanzhou, Gansu 730000,P.R. China",
            "Hospital, Capital Medical University, Beijing, 100069, China. E-mail: chybeyond@163.com Junfeng Li Institute of Infectious Diseases, Department of Infectious Diseases, The First Hospital of Lanzhou University,",
            "Donggangxi Road, 730000, Lanzhou, China",
            "National Key R&D Program of China No.2017YFA0103000"
        ],
        "abstract": "Aims: Corona virus disease 2019 (COVID-19) has rapidly become the most severe public health issue all over the world. Despite respiratory symptoms, hepatic injury has also been observed in clinical settings. This study aimed to investigate the risk factors involved with hepatic injury in the patients with COVID-19.\nMethods: A total of 85 hospitalized patients who were diagnosed with COVID-19 in Beijing Youan Hospital were retrospectively analyzed. According to liver function, they were divided into ALT normal group (n=52) and ALT elevation group (n=33). Clinical features and laboratory data were compared between the two groups. The independent risk factors for liver injury were analyzed.\nResults: There were 33 patients with hepatic injury in our study, accounting for 38.8% (33/85). The patients in ALT elevation group were older than those in ALT normal group. The levels of lactic acid, CRP, myoglobin, and neutrophils were significantly higher in ALT elevation group. The lymphocytes and albumin were significantly lower in ALT elevation group. The proportion of severe and critical patients in ALT elevation group was significantly higher. Multivariate logistic regression analysis showed CRP ≥20 mg/L and lymphocyte count&lt; 1.1*10^9/L were independently related to hepatic injury.\nConclusions: Lymphopenia and CRP may serve as the risk factors related to hepatic injury in patients with COVID-19, which might be related to inflammatory cytokine storm in liver injury. Early detection and timely treatment of hepatic injury in patients with COVID-19 are necessary.",
        "references": "@article{na2019a,\n  author = {Na, Zhu and Dingyu, Zhang and Wenling, Wang},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China},\n  date = {2019},\n  journal = {Med},\n  volume = {2020},\n  pages = {727–733},\n  doi = {doi: 10.1056/NEJMoa2001017},\n  unmatched-author = {N. Engl. J.},\n  more-authors = {true},\n  number = {382},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, Wang and W, Horby Peter and G, Hayden Frederick},\n  title = {A novel coronavirus outbreak of global health concern.[J]},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {470–473},\n  doi = {doi: 10.1016/S0140-6736(20)30185-9},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{richard-a,\n  author = {Richard, Horton},\n  title = {Offline: 2019-nCoV outbreak-early lessons.[J]},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {322},\n  doi = {doi: 10.1016/S0140-6736(20)30212-9},\n  number = {395},\n  language = {}\n}\n@article{george-a,\n  author = {George, Luo Guangxiang and Shou-Jiang, Gao},\n  title = {Global health concerns stirred by emerging viral infections.[J]},\n  journal = {J. Med. Virol},\n  volume = {2020},\n  pages = {399–400},\n  doi = {doi: 10.1002/jmv.25683},\n  number = {92},\n  language = {}\n}\n@article{roujian-a,\n  author = {Roujian, Lu and Xiang, Zhao and Juan, Li},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding.[J]},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {565–574},\n  doi = {doi: 10.1016/S0140-6736(20)30251-8},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{nanshan-a,\n  author = {Nanshan, Chen and Min, Zhou and Xuan, Dong},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study.[J]},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {507–513},\n  doi = {doi: 10.1016/S0140-6736(20)30211-7},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@misc{xiaoqiang-a,\n  author = {Xiaoqiang, Chai and Longfei, Hu and Yan, Zhang},\n  title = {Specific ACE2 Expression in Cholangiocytes May Cause Liver Damage After 2019-nCov Infection. bioRxiv, 2020},\n  doi = {doi},\n  url = {https://doi.org/10.1101/2020.02.03.931766},\n  more-authors = {true},\n  language = {}\n}\n@article{zhe-a,\n  author = {Zhe, Xu and Lei, Shi and Yijin, Wang},\n  title = {Pathological findings of COVID-19 associated with acute respiratory distress syndrome.[J]},\n  journal = {Lancet Respir Med},\n  volume = {2020},\n  doi = {doi: 10.1016/S2213-2600(20)30076-X},\n  more-authors = {true},\n  source = {undefined: undefined},\n  language = {}\n}\n@article{weijie-a,\n  author = {Weijie, Guan and Zhengyi, Ni and Yu, Hu},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China},\n  journal = {medRxiv},\n  volume = {2020},\n  doi = {doi:https://doi.org/10.1101/2020.02.06.20020974},\n  more-authors = {true},\n  language = {}\n}\n@article{r2012a,\n  author = {R, Tisoncik Jennifer and J, Korth Marcus and P, Simmons Cameron},\n  title = {Into the eye of the cytokine storm.[J]},\n  journal = {Microbiol. Mol. Biol. Rev},\n  date = {2012},\n  volume = {76},\n  pages = {16–32},\n  doi = {doi: 10.1128/MMBR.05015-11},\n  more-authors = {true},\n  language = {}\n}\n@article{jun2007a,\n  author = {Jun, Chen and Kanta, Subbarao},\n  title = {The Immunobiology of SARS*.[J]. Annu},\n  journal = {Rev. Immunol},\n  date = {2007},\n  volume = {25},\n  pages = {443–72},\n  doi = {doi: 10.1146/annurev.immunol.25.022106.141706},\n  language = {}\n}\n@article{zhong-ping2003a,\n  author = {Zhong-ping, Duan and Yu, Chen and Jing, Zhang},\n  title = {[Clinical characteristics and mechanism of liver injury in patients with severe acute respiratory syndrome].[J]. Zhonghua Gan Zang Bing Za},\n  journal = {Zhi},\n  date = {2003},\n  volume = {11},\n  pages = {493–6},\n  doi = {doi: 10.3760/j.issn: 1007-3418.2003.08.014},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "http://www.nhc.gov.cn/"
        ],
        "emails": [
            "junfenglee@126.com",
            "chybeyond@163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Na, Zhu\nAU  - Dingyu, Zhang\nAU  - Wenling, Wang\nTI  - A Novel Coronavirus from Patients with Pneumonia in China\nPY  - 2019\nDA  - 2019\nT2  - Med\nVL  - 2020\nSP  - 727\nEP  - 733\nDO  - 10.1056/NEJMoa2001017\nC1  - N. Engl. J.\nC1  - true\nIS  - 382\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, Wang\nAU  - W, Horby Peter\nAU  - G, Hayden Frederick\nTI  - A novel coronavirus outbreak of global health concern.[J]\nT2  - Lancet\nVL  - 2020\nSP  - 470\nEP  - 473\nDO  - 10.1016/S0140-6736(20)30185-9\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Richard, Horton\nTI  - Offline: 2019-nCoV outbreak-early lessons.[J]\nT2  - Lancet\nVL  - 2020\nSP  - 322\nDO  - 10.1016/S0140-6736(20)30212-9\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - George, Luo Guangxiang\nAU  - Shou-Jiang, Gao\nTI  - Global health concerns stirred by emerging viral infections.[J]\nT2  - J. Med. Virol\nVL  - 2020\nSP  - 399\nEP  - 400\nDO  - 10.1002/jmv.25683\nIS  - 92\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Roujian, Lu\nAU  - Xiang, Zhao\nAU  - Juan, Li\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding.[J]\nT2  - Lancet\nVL  - 2020\nSP  - 565\nEP  - 574\nDO  - 10.1016/S0140-6736(20)30251-8\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Nanshan, Chen\nAU  - Min, Zhou\nAU  - Xuan, Dong\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study.[J]\nT2  - Lancet\nVL  - 2020\nSP  - 507\nEP  - 513\nDO  - 10.1016/S0140-6736(20)30211-7\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - GEN\nAU  - Xiaoqiang, Chai\nAU  - Longfei, Hu\nAU  - Yan, Zhang\nTI  - Specific ACE2 Expression in Cholangiocytes May Cause Liver Damage After 2019-nCov Infection. bioRxiv, 2020\nDO  - doi\nUR  - https://doi.org/10.1101/2020.02.03.931766\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhe, Xu\nAU  - Lei, Shi\nAU  - Yijin, Wang\nTI  - Pathological findings of COVID-19 associated with acute respiratory distress syndrome.[J]\nT2  - Lancet Respir Med\nVL  - 2020\nDO  - 10.1016/S2213-2600(20)30076-X\nC1  - true\nT2  - undefined: undefined\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Weijie, Guan\nAU  - Zhengyi, Ni\nAU  - Yu, Hu\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China\nT2  - medRxiv\nVL  - 2020\nDO  - https://doi.org/10.1101/2020.02.06.20020974\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - R, Tisoncik Jennifer\nAU  - J, Korth Marcus\nAU  - P, Simmons Cameron\nTI  - Into the eye of the cytokine storm.[J]\nT2  - Microbiol. Mol. Biol. Rev\nPY  - 2012\nDA  - 2012\nVL  - 76\nSP  - 16\nEP  - 32\nDO  - 10.1128/MMBR.05015-11\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Jun, Chen\nAU  - Kanta, Subbarao\nTI  - The Immunobiology of SARS*.[J]. Annu\nT2  - Rev. Immunol\nPY  - 2007\nDA  - 2007\nVL  - 25\nSP  - 443\nEP  - 72\nDO  - 10.1146/annurev.immunol.25.022106.141706\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhong-ping, Duan\nAU  - Yu, Chen\nAU  - Jing, Zhang\nTI  - [Clinical characteristics and mechanism of liver injury in patients with severe acute respiratory syndrome].[J]. Zhonghua Gan Zang Bing Za\nT2  - Zhi\nPY  - 2003\nDA  - 2003\nVL  - 11\nSP  - 493\nEP  - 6\nDO  - 10.3760/j.issn: 1007-3418.2003.08.014\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [
            "In conclusion, hepatic injury is a likely complication of COVID-19 infection, presenting with a mild or medium increase in transaminase and an abnormal level of bilirubin. Therefore, early detection and timely treatment of hepatic injury is necessary."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Characteristics of the patients with COVID-19"
            },
            {
                "id": "2",
                "caption": "Indicators of ALT normal and elevation group of patients with"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.28.20028514.full.xlsx"
    },
    "sections": {
        "methods": [
            "Patient selection For this retrospective, single-center study, we recruited 26 patients with COVID-19 from Jan 28 to Feb 22, 2020, at the You’an Hospital of Capital Medical University, Beijing, China. Diagnosis of COVID-19 and clinical classification according to the new coronavirus pneumonia diagnosis and treatment plan (trial version 6) developed by the National Health Committee of the People's Republic of China (http://www.nhc.gov.cn/). The clinical classifications are as follows: (1) mild, only mild symptoms, no sign of pneumonia in imaging. (2) ordinary, with fever, respiratory tract symptoms, and imaging shows pneumonia. (3) moderate, meet any of the following: a) respiratory distress, respiratory rate ≥ 30 beats / min; b) in the resting state, means oxygen saturation ≤ 93%; c) arterial blood oxygen partial pressure/ oxygen concentration ≤ 300mmHg (1mmHg = 0.133kPa). Pulmonary imaging showed that the lesions progressed more than 50% within 24-48 hours, and the patients were managed according to moderate case. (4) severe, one of the following conditions: a) respiratory failure occurs and requires mechanical ventilation; b) Shock occurs; c) ICU admission is required for combined organ failure. The research ethics was approved by the ethics committee of Beijing You'an Hospital of Capital Medical University(2020-022). Baseline data collection"
        ],
        "results": [
            "Clinical characteristics of patients with COVID-19 The characteristics of patients with COVID-19 in the present study were shown in Table 1. The average age of the patients with COVID-19 was 65.81 years old, the sex ratio was similar. The average ALT value was 37.31U/L, and the AST level slightly increased. The average value of total bilirubin and direct bilirubin were in the normal range. The average level of creatinine was normal. C-reactive protein increased significantly, the average value of lymphocyte was close to the normal low value. The average value of creatine kinase was normal. In terms of clinical classification, the proportion of severe patients was 42.3%, followed by common and critical patients. At the same time, the patient had no history of liver disease."
        ],
        "discussion": [
            "Our study reported on the factors involved with hepatic injury in COVID-19 patients. It was noticed for the first time that the injury was closely related to CRP, indicative of an inflammatory response. This discovery gave new evidence for the mechanism of COVID-19 patient’s hepatic injury.<br/><br/>As the number of patients diagnosed with COVID-19 infection continues to rise, it is apparent that, similar to SARS (Severe Acute Respiratory Syndrome), COVID-19 mainly causes pulmonary symptoms, but may simultaneously lead to the injury of non-pulmonary organs including the liver, kidneys and cardiac muscle[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>-<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. A recent study published in The Lancet revealed that 43 out of 99 COVID-19 cases from the Wuhan Jinyintan Hospital had shown transaminase elevation (ALT or AST elevation), with one patient suffering severe hepatic injury (ALT 7590 U/L, AST 1445 U/L)[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].<br/><br/>, However no further research or explanation had been provided. The latest research from the Liver Cancer Institute at Zhongshan Hospital of Fudan University has shown that bile duct cell has high specific expression of coronavirus receptor ACE-2 and low expression of hepatocytes, indicating the capability of COVID-19 to bind to ACE-2 positive bile duct cells directly, leading to the dysfunction of the bile duct, while biliary epithelial cell plays a key role in liver regeneration and immunoreaction[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Additionally, most scholars believe that cytokine storm syndrome (CCS) and drug-induced liver injury may be the main mechanism behind hepatic injury. The Lancet also recently published a case report authored by Dr. Fusheng Wang’s team from the Fifth Medical Center of PLA General Hospital ( 302 Hospital ). On January 27 2020, Dr. Wang’s team performed a pathological autopsy on a deceased COVID-19 patient. According to their report, the patient’s liver biopsy specimen revealed medium microvascular lipoid degeneration and active inflammation in the hepatic lobule portal area[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Due to the usage of interferon α-2b, lopinavir/ritonavir on the patient as treatment, there is difficulty in distinguishing within the pathological report whether the hepatic injury was caused by COVID-19 or a result of drug-induced liver injury."
        ],
        "funding": [
            "Key word: Coronavirus disease 2019 (COVID-19), liver injury, Cytokine storm syndrome ( ) Funding: National Key R&D Program of China No.2017YFA0103000 ; National"
        ],
        "ethical_compliance": [
            "The research ethics was approved by the ethics committee of Beijing You'an Hospital of Capital Medical University(2020-022)"
        ],
        "limitations": [
            "There were some limitations in the study, most of patients are still in hospital, whose condition maybe change in follow-up. And the study has not included the final survival outcome. However, we focused on the early identification of critical cases for risk stratification and management. We expect the results can help alleviate the shortage of medical resources and manage liver injury in patients with COVID-19 infection."
        ],
        "introduction": [
            "Science and Technology Key Project on “Major Infectious Diseases such as ( HIV/AIDS, Viral Hepatitis Preventon and Treatment” NO. ) 2017ZX10203201-005 ;Beijing Municipal Administration of Hospitals Clinical ( ) Medicine Development of Special Funding Support NO.ZYLX201806",
            "( ) Novel coronavirus pneumonia NCP is a newly emerging infectious disease caused by a novel coronavirus mutant with outstanding symptoms of acute atypical pneumonia and pulmonary damage. Since December 2019, this new disease has rapidly become the most severe public health issue in China, threatening the overall health and socioeconomic well-being of our society[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Studies have shown that COVID-19, which belongs to the beta-coronavirus family, has distinct genetic differences from SARSr-CoV and MERSr-Cov[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. In February 2020, the WHO announced the virus a novel coronavirus mutant and officially named it as coronavirus disease 2019 (COVID-19). Up until February 26th 2020, there have been 78,211 COVID-19 cases resulting in 2,720 deaths. Despite atypical pneumonia being the primary symptom, liver dysfunction has also been observed in clinical settings, indicating a possibility for COVID-19 to cause hepatic injury. However, the reason and mechanism behind the hepatic injury is still unclear. For the time being, there has been a lack of research regarding this issue and it remains controversial. Therefore, a more thorough investigation of the relationship between COVID-19 and hepatic injury is critical in terms of solving practical clinical problems as well as improving clinical treatment and cure rate. We selected the representative COVID-19 patients and focused on the characteristics of their hepatic injury and the possible influences from COVID-19, aiming to provide new clues and data for clinical diagnosis and treatment."
        ],
        "objectives": [
            "Coronavirus disease 2019 (COVID-19) has rapidly become the most severe public health issue all over the world"
        ]
    },
    "structured_content": {
        "Introduction": [
            "( ) Novel coronavirus pneumonia NCP is a newly emerging infectious disease caused by a novel coronavirus mutant with outstanding symptoms of acute atypical pneumonia and pulmonary damage. Since December 2019, this new disease has rapidly become the most severe public health issue in China, threatening the overall health and socioeconomic well-being of our society[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Studies have shown that COVID-19, which belongs to the beta-coronavirus family, has distinct genetic differences from SARSr-CoV and MERSr-Cov[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. In February 2020, the WHO announced the virus a novel coronavirus mutant and officially named it as coronavirus disease 2019 (COVID-19). Up until February 26th 2020, there have been 78,211 COVID-19 cases resulting in 2,720 deaths. Despite atypical pneumonia being the primary symptom, liver dysfunction has also been observed in clinical settings, indicating a possibility for COVID-19 to cause hepatic injury. However, the reason and mechanism behind the hepatic injury is still unclear. For the time being, there has been a lack of research regarding this issue and it remains controversial. Therefore, a more thorough investigation of the relationship between COVID-19 and hepatic injury is critical in terms of solving practical clinical problems as well as improving clinical treatment and cure rate. We selected the representative COVID-19 patients and focused on the characteristics of their hepatic injury and the possible influences from COVID-19, aiming to provide new clues and data for clinical diagnosis and treatment."
        ],
        "Methods": [
            "Patient selection For this retrospective, single-center study, we recruited 26 patients with COVID-19 from Jan 28 to Feb 22, 2020, at the You’an Hospital of Capital Medical University, Beijing, China. Diagnosis of COVID-19 and clinical classification according to the new coronavirus pneumonia diagnosis and treatment plan (trial version 6) developed by the National Health Committee of the People's Republic of China (http://www.nhc.gov.cn/). The clinical classifications are as follows: (1) mild, only mild symptoms, no sign of pneumonia in imaging. (2) ordinary, with fever, respiratory tract symptoms, and imaging shows pneumonia. (3) moderate, meet any of the following: a) respiratory distress, respiratory rate ≥ 30 beats / min; b) in the resting state, means oxygen saturation ≤ 93%; c) arterial blood oxygen partial pressure/ oxygen concentration ≤ 300mmHg (1mmHg = 0.133kPa). Pulmonary imaging showed that the lesions progressed more than 50% within 24-48 hours, and the patients were managed according to moderate case. (4) severe, one of the following conditions: a) respiratory failure occurs and requires mechanical ventilation; b) Shock occurs; c) ICU admission is required for combined organ failure. The research ethics was approved by the ethics committee of Beijing You'an Hospital of Capital Medical University(2020-022). Baseline data collection",
            "Collect the laboratory data of 26 patients at admission. Laboratory assessments consisted of complete blood count, blood chemistry, coagulation test, liver and renal function, C-reactive protein, procalcitonin, lactic acid, cardiac markers, arterial partial pressure of oxygen and CT scan. Statistical analysis Age and days were represented by median (range), categorical variables by number (%), and laboratory data by mean (interquartile range). Compared the differences between the two groups with t-test, chi-square test or Mann-Whitney U test. logistic regression was used to select independent risk factors that affect ALT increase. Analyses were performed using SPSS 22.0 statistical package (SPSS, Inc., Chicago, IL, USA). P-value < 0.05 was considered statistically significant."
        ],
        "Results": [
            "Clinical characteristics of patients with COVID-19 The characteristics of patients with COVID-19 in the present study were shown in Table 1. The average age of the patients with COVID-19 was 65.81 years old, the sex ratio was similar. The average ALT value was 37.31U/L, and the AST level slightly increased. The average value of total bilirubin and direct bilirubin were in the normal range. The average level of creatinine was normal. C-reactive protein increased significantly, the average value of lymphocyte was close to the normal low value. The average value of creatine kinase was normal. In terms of clinical classification, the proportion of severe patients was 42.3%, followed by common and critical patients. At the same time, the patient had no history of liver disease.",
            "Characteristics of liver injury in patients with COVID-19 The results were shown in Table 2. There were 8 patients with ALT elevation in the whole population, accounting for 30.8% (8/26). There was no difference in sex ratio between normal and elevated ALT population, and there was an increasing trend in age. The bilirubin level was normal between the two groups. However, the CRP index was significantly higher in the population with elevated ALT. At the same time, neutrophils also increased. There was no significant difference in clinical classification between the two groups, however, the results showed that the proportion of severe patients in the ALT increased group was higher, reaching 62.5%.",
            "The factor related to ALT elevation in Multivariate analysis The CRP and neutrophils with significant differences in the univariate analysis were analyzed in logistic regression. It was found that the increase of CRP was independently related to ALT level, and the OR value was 1.023 (P = 0.024)."
        ],
        "Discussion": [
            "Our study reported on the factors involved with hepatic injury in COVID-19 patients. It was noticed for the first time that the injury was closely related to CRP, indicative of an inflammatory response. This discovery gave new evidence for the mechanism of COVID-19 patient’s hepatic injury.",
            "As the number of patients diagnosed with COVID-19 infection continues to rise, it is apparent that, similar to SARS (Severe Acute Respiratory Syndrome), COVID-19 mainly causes pulmonary symptoms, but may simultaneously lead to the injury of non-pulmonary organs including the liver, kidneys and cardiac muscle[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>-<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. A recent study published in The Lancet revealed that 43 out of 99 COVID-19 cases from the Wuhan Jinyintan Hospital had shown transaminase elevation (ALT or AST elevation), with one patient suffering severe hepatic injury (ALT 7590 U/L, AST 1445 U/L)[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
            ", However no further research or explanation had been provided. The latest research from the Liver Cancer Institute at Zhongshan Hospital of Fudan University has shown that bile duct cell has high specific expression of coronavirus receptor ACE-2 and low expression of hepatocytes, indicating the capability of COVID-19 to bind to ACE-2 positive bile duct cells directly, leading to the dysfunction of the bile duct, while biliary epithelial cell plays a key role in liver regeneration and immunoreaction[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Additionally, most scholars believe that cytokine storm syndrome (CCS) and drug-induced liver injury may be the main mechanism behind hepatic injury. The Lancet also recently published a case report authored by Dr. Fusheng Wang’s team from the Fifth Medical Center of PLA General Hospital ( 302 Hospital ). On January 27 2020, Dr. Wang’s team performed a pathological autopsy on a deceased COVID-19 patient. According to their report, the patient’s liver biopsy specimen revealed medium microvascular lipoid degeneration and active inflammation in the hepatic lobule portal area[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Due to the usage of interferon α-2b, lopinavir/ritonavir on the patient as treatment, there is difficulty in distinguishing within the pathological report whether the hepatic injury was caused by COVID-19 or a result of drug-induced liver injury.",
            "Our research involved 26 COVID-19 patients, out of which, 8 patients with no underlying chronic liver disease developed hepatic injury while admitted (over the clinical course). The other 18 patients had no signs of hepatic injury. Among the 8 patients presenting with hepatic injury, one patient had moderate symptoms while seven were under clinical care, an indication that hepatic injury likely occurs in patients under critical care. This indication is consistent with Academician Nanshan Zhong and his team’s recent clinical research on acute respiratory syndrome caused by COVID-19, published in the form of preprint[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Their research, which involved the largest scale of data so far, discovered that the abnormal rate of ALT and AST among critical COVID-19 patients are evidently higher than those among the non-critical ( , , ; , , ) patients ALT 39.4% vs 18.2% P<0.001 AST 28.1% vs 19.8% P=0.043 .",
            "However, there was little statistical significance after we compared the two groups of our patients (P=0.338), which may be a result of the small number of samples.",
            "The hepatic injury of the patients was mainly reflected through mild and medium elevation of ALT and AST, while elevation in serum-bilirubin was a rare occurrence. In our research, the highest ALT (629U/L) and the highest AST(1912U/L) was from a patient under critical care and resulted in mortality. As the disease developed, ALT of most patients began to drop during the second week, while serum-bilirubin levels mostly remained consistent. Hence, the hepatic injury complication of COVID-19 patients can be considered as a temporary acute hepatic injury with a relatively rapid change of serum enzyme, most less than 200U/L, and with gradual recovery after one week. The combination of the preceding pathological report showing a medium microvascular lipoid degeneration, active inflammation in the hepatic lobule portal area, abnormal liver function and pathology strongly support the argument that the hepatic injury related to COVID-19 is an acute non-specific inflammation change.",
            "In addition, when comparing the two groups of patients by single parameter and multiple parameters, we found that COVID-19 related hepatic injury is closely related to cytokine storm syndrome. Cytokine storm syndrome (CSS) is an overactive inflammatory response of the human body caused by infectious or non-infectious disease, which involves a persistent activation and reproduction of several kinds of lymphocytes and macrophages that will secrete huge amount of cytokine[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. CSS is highly correlated to the pathogenicity of infectious diseases and the fatality rate of virus infections such as SARS11,12. CSS not only leads to pulmonary injury, but also the injury of non-pulmonary organs including the liver, kidneys and cardiac muscle. Because inflammatory cytokine is not listed as a routine test for admission, CRP can be used as a critical indicator of CSS. C reactive protein (CRP) is an acute phase protein that rapidly increase in the presence of infection or tissue damage. CRP plays an important role in the body immune process by activating complement and enhancing phagocytosis, thereby eliminating pathogenic microorganisms and/or tissue cells that are damaged or necrotic. Our research revealed a positive correlative relationship between the increase of CRP and the increase of ALT, which signifies that COVID-19 related hepatic injury may be a result of CSS.",
            "Our study also observed the patients involved in our research had a decline in albumin levels, though there was no obvious decline rate difference between the hepatic injury group and the control group, indicating that the result was not related to hepatic injury. The observed decline of albumin was more likely due to the exuberant protein synthesis caused by COVID-19 patients’ hyper metabolic state presenting with fever, malnutrition and low caloric intake, suggesting the likely importance of nutritional support therapy.",
            "There were some limitations in the study, most of patients are still in hospital, whose condition maybe change in follow-up. And the study has not included the final survival outcome. However, we focused on the early identification of critical cases for risk stratification and management. We expect the results can help alleviate the shortage of medical resources and manage liver injury in patients with COVID-19 infection.",
            "In conclusion, hepatic injury is a likely complication of COVID-19 infection, presenting with a mild or medium increase in transaminase and an abnormal level of bilirubin. Therefore, early detection and timely treatment of hepatic injury is necessary.",
            "1. Zhu Na, Zhang Dingyu,Wang Wenling et al A Novel Coronavirus from Patients with Pneumonia in China, 2019.[J] .N. Engl. J. Med., 2020, 382: 727-733. doi:10.1056/NEJMoa2001017 2. Wang Chen, Horby Peter W, Hayden Frederick G, et al A novel coronavirus outbreak of global health concern.[J] .Lancet, 2020, 395:470-473. doi:10.1016/S0140-6736(20)30185-9 3. Horton Richard,Offline: 2019-nCoV outbreak-early lessons.[J] .Lancet, 2020, 395: 322. doi:10.1016/S0140-6736(20)30212-9 4. Luo Guangxiang George, Gao Shou-Jiang. Global health concerns stirred by emerging viral infections.[J] .J. Med. Virol., 2020, 92: 399-400. doi:10.1002/jmv.25683 5. Lu Roujian, Zhao Xiang, Li Juan et al Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding.[J] .Lancet, 2020, 395: 565-574. doi:10.1016/S0140-6736(20)30251-8 6. Chen Nanshan, Zhou Min, Dong Xuan, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study.[J] .Lancet, 2020, 395: 507-513. doi:10.1016/S0140-6736(20)30211-7 7. Chai Xiaoqiang, Hu Longfei, Zhang Yan, et al Specific ACE2 Expression in Cholangiocytes May Cause Liver Damage After 2019-nCov Infection. bioRxiv, 2020. doi: https://doi.org/10.1101/2020.02.03.931766 8. Xu Zhe,Shi Lei,Wang Yijin et al Pathological findings of COVID-19 associated with acute respiratory distress syndrome.[J] .Lancet Respir Med, 2020, undefined: undefined.",
            "doi:10.1016/S2213-2600(20)30076-X 9. Guan Weijie, Ni Zhengyi, Hu Yu, et al Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv, 2020. doi:https://doi.org/10.1101/2020.02.06.20020974 10. Tisoncik Jennifer R, Korth Marcus J, Simmons Cameron P, et al Into the eye of the cytokine storm.[J] .Microbiol. Mol. Biol. Rev., 2012, 76: 16-32. doi:10.1128/MMBR.05015-11 11. Chen Jun, Subbarao Kanta. The Immunobiology of SARS*.[J] .Annu. Rev. Immunol., 2007, 25: 443-72. doi:10.1146/annurev.immunol.25.022106.141706 12. Duan Zhong-ping,Chen Yu,Zhang Jing et al [Clinical characteristics and mechanism of liver injury in patients with severe acute respiratory syndrome].[J] .Zhonghua Gan Zang Bing Za Zhi, 2003, 11: 493-6. doi:10.3760/j.issn:1007-3418.2003.08.014",
            "Indicators Age(years) Sex: Female, n(%) ALT(U/L) AST(U/L) Albumin(g/L) Total bilirubin (μmol/L) Direct bilirubin (μmol/L) Creatinine (μmol/L) Lactic acid(mmol/L) C-reactive protein(mg/L) White blood cell (10^9/L) Red blood cell (10^12/L) Hemoglobin (g/L) Platelet (10^9/L) Neutrophil count(×10^9/L) Lymphocyte(×10^9/L)",
            "Lactic acid(mmol/L) C-reactive protein(mg/L) White blood cell (10^9/L) Red blood cell (10^12/L) Hemoglobin (g/L) Platelet (10^9/L)",
            "Lymphocyte count Monocyte count Creatine Kinase(U/L) Creatine Kinase Isoenzyme-MB(U/L) TroponinI Myoglobin INR Clinical classification, n(%)"
        ]
    },
    "participants": [
        {
            "participant": "hospitalized patients",
            "number": 85,
            "context": "This study aimed to investigate the risk factors involved with hepatic injury in the patients with COVID-19. <mark class=\"stats\">Methods: A total of 85 hospitalized patients who were diagnosed with COVID-19 in Beijing Youan Hospital were retrospectively analyzed</mark>. According to liver function, they were divided into ALT normal group (n=52) and ALT elevation group (n=33)"
        },
        {
            "participant": "data",
            "number": 52,
            "context": "Methods: A total of 85 hospitalized patients who were diagnosed with COVID-19 in Beijing Youan Hospital were retrospectively analyzed. <mark class=\"stats\">According to liver function, they were divided into ALT normal group (n=52) and ALT elevation group (n=33)</mark>. Clinical features and laboratory data were compared between the two groups"
        },
        {
            "participant": "patients with hepatic injury in our study",
            "number": 33,
            "context": "The independent risk factors for liver injury were analyzed. <mark class=\"stats\">Results: There were 33 patients with hepatic injury in our study, accounting for 38.8% (33/85)</mark>. The patients in ALT elevation group were older than those in ALT normal group"
        },
        {
            "participant": "patients with COVID-19 from Jan 28 to Feb 22",
            "number": 26,
            "context": "Early detection and timely treatment of hepatic injury in patients with COVID-19 are necessary. <mark class=\"stats\">Patient selection For this retrospective, single-center study, we recruited 26 patients with COVID-19 from Jan 28 to Feb 22, 2020, at the You’an Hospital of Capital Medical University, Beijing, China</mark>. Diagnosis of COVID-19 and clinical classification according to the new coronavirus pneumonia diagnosis and treatment plan (trial version 6) developed by the National Health Committee of the People's Republic of China (http://www.nhc.gov.cn/)"
        },
        {
            "participant": "patients with COVID-19 from Jan 28 to Feb 22",
            "number": 26,
            "context": "The research ethics was approved by the ethics committee of Beijing You'an Hospital of Capital Medical University(2020-022). <mark class=\"stats\">Baseline data collectionPatient selection For this retrospective, single-center study, we recruited 26 patients with COVID-19 from Jan 28 to Feb 22, 2020, at the You’an Hospital of Capital Medical University, Beijing, China</mark>. Diagnosis of COVID-19 and clinical classification according to the new coronavirus pneumonia diagnosis and treatment plan (trial version 6) developed by the National Health Committee of the People's Republic of China (http://www.nhc.gov.cn/)"
        },
        {
            "participant": "patients",
            "number": 26,
            "context": "Baseline data collection. <mark class=\"stats\">Collect the laboratory data of 26 patients at admission</mark>. Laboratory assessments consisted of complete blood count, blood chemistry, coagulation test, liver and renal function, C-reactive protein, procalcitonin, lactic acid, cardiac markers, arterial partial pressure of oxygen and CT scan"
        },
        {
            "participant": "hospitalized patients",
            "number": 26,
            "context": "Despite acute respiratory failure, liver dysfunction has also been observed in clinical settings This study aimed to investigate the factors involved with hepatic injury in COVID-19 patients. <mark class=\"stats\">Methods: A total of 26 hospitalized patients who were diagnosed with COVID-19 treated at Beijing You’an Hospital were retrospectively analyzed</mark>. According to the diagnostic criteria, they were divided into mild group (n=3), ordinary group (n=6), serious group (n=11) and critical group (n=6)"
        },
        {
            "participant": "data",
            "number": 3,
            "context": "Methods: A total of 26 hospitalized patients who were diagnosed with COVID-19 treated at Beijing You’an Hospital were retrospectively analyzed. <mark class=\"stats\">According to the diagnostic criteria, they were divided into mild group (n=3), ordinary group (n=6), serious group (n=11) and critical group (n=6)</mark>. Blood count, blood chemistry, coagulation test, liver and renal function, C-reactive protein, procalcitonin, lactic acid, cardiac markers and arterial partial pressure was compared between these groups"
        },
        {
            "participant": "patients with ALT elevation in the patients with COVID-19",
            "number": 8,
            "context": "Independent risk factors of ALT increase was selected. <mark class=\"stats\">Results: There were 8 patients with ALT elevation in the patients with COVID-19, accounting for 30.8% (8/26)</mark>. There was no difference in sex ratio between normal and elevated ALT population, and there was an increasing trend in age"
        },
        {
            "participant": "patients with COVID-19 from Jan 28 to Feb 22",
            "number": 26,
            "context": "We selected the representative COVID-19 patients and focused on the characteristics of their hepatic injury and the possible influences from COVID-19, aiming to provide new clues and data for clinical diagnosis and treatment. <mark class=\"stats\">Patient selection For this retrospective, single-center study, we recruited 26 patients with COVID-19 from Jan 28 to Feb 22, 2020, at the You’an Hospital of Capital Medical University, Beijing, China</mark>. Diagnosis of COVID-19 and clinical classification according to the new coronavirus pneumonia diagnosis and treatment plan (trial version 6) developed by the National Health Committee of the People's Republic of China (http://www.nhc.gov.cn/)"
        },
        {
            "participant": "patients with ALT elevation in the whole population",
            "number": 8,
            "context": "Characteristics of liver injury in patients with COVID-19 The results were shown in Table 2. <mark class=\"stats\">There were 8 patients with ALT elevation in the whole population, accounting for 30.8% (8/26)</mark>. There was no difference in sex ratio between normal and elevated ALT population, and there was an increasing trend in age"
        },
        {
            "participant": "patients with no underlying chronic liver disease developed hepatic",
            "number": 8,
            "context": "Due to the usage of interferon α-2b, lopinavir/ritonavir on the patient as treatment, there is difficulty in distinguishing within the pathological report whether the hepatic injury was caused by COVID-19 or a result of drug-induced liver injury. <mark class=\"stats\">Our research involved 26 COVID-19 patients, out of which, 8 patients with no underlying chronic liver disease developed hepatic injury while admitted (over the clinical course)</mark>. The other 18 patients had no signs of hepatic injury"
        },
        {
            "participant": "patients",
            "number": 18,
            "context": "Our research involved 26 COVID-19 patients, out of which, 8 patients with no underlying chronic liver disease developed hepatic injury while admitted (over the clinical course). <mark class=\"stats\">The other 18 patients had no signs of hepatic injury</mark>. Among the 8 patients presenting with hepatic injury, one patient had moderate symptoms while seven were under clinical care, an indication that hepatic injury likely occurs in patients under critical care"
        },
        {
            "participant": "patients",
            "number": 8,
            "context": "The other 18 patients had no signs of hepatic injury. <mark class=\"stats\">Among the 8 patients presenting with hepatic injury, one patient had moderate symptoms while seven were under clinical care, an indication that hepatic injury likely occurs in patients under critical care</mark>. This indication is consistent with Academician Nanshan Zhong and his team’s recent clinical research on acute respiratory syndrome caused by COVID-19, published in the form of preprint[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]"
        },
        {
            "participant": "groups of our patients",
            "number": 2,
            "context": "( , , ; , , ) patients ALT 39.4% vs 18.2% P<0.001 AST 28.1% vs 19.8% P=0.043. <mark class=\"stats\">However, there was little statistical significance after we compared the two groups of our patients (P=0.338), which may be a result of the small number of samples</mark>. The hepatic injury of the patients was mainly reflected through mild and medium elevation of ALT and AST, while elevation in serum-bilirubin was a rare occurrence"
        },
        {
            "participant": "groups of patients",
            "number": 2,
            "context": "The combination of the preceding pathological report showing a medium microvascular lipoid degeneration, active inflammation in the hepatic lobule portal area, abnormal liver function and pathology strongly support the argument that the hepatic injury related to COVID-19 is an acute non-specific inflammation change. <mark class=\"stats\">In addition, when comparing the two groups of patients by single parameter and multiple parameters, we found that COVID-19 related hepatic injury is closely related to cytokine storm syndrome</mark>. Cytokine storm syndrome (CSS) is an overactive inflammatory response of the human body caused by infectious or non-infectious disease, which involves a persistent activation and reproduction of several kinds of lymphocytes and macrophages that will secrete huge amount of cytokine[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Multivariate logistic regression analysis showed CRP ≥20 mg/L and lymphocyte count&lt; 1.1*10^9/L were independently related to hepatic injury</mark>",
                "tests": [
                    {
                        "test": "logistic regression"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Compared the differences between the two groups with t-test, chi-square test or Mann-Whitney U test. logistic regression was used to select independent risk factors that affect ALT increase</mark>",
                "tests": [
                    {
                        "test": "Mann-Whitney U test"
                    },
                    {
                        "test": "logistic regression"
                    }
                ]
            }
        },
        {
            "p_value": "P = 0.024",
            "context": "There was no difference in sex ratio between normal and elevated ALT population, and there was an increasing trend in age. <mark class=\"stats\">The CRP index was significantly higher in the population with elevated ALT, and the increase of CRP was independently related to ALT level, and the OR value was 1.023 (P = 0.024)</mark>. Conclusions: COVID-19 related hepatic injury may be a result of cytokine storm syndrome, a positive correlative relationship between the increase of CRP and liver injury"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The factor related to ALT elevation in Multivariate analysis The CRP and neutrophils with significant differences in the univariate analysis were analyzed in logistic regression</mark>",
                "tests": [
                    {
                        "test": "logistic regression"
                    }
                ]
            }
        },
        {
            "p_value": "P = 0.024",
            "context": "The factor related to ALT elevation in Multivariate analysis The CRP and neutrophils with significant differences in the univariate analysis were analyzed in logistic regression. <mark class=\"stats\">It was found that the increase of CRP was independently related to ALT level, and the OR value was 1.023 (P = 0.024)</mark>. Discussion Our study reported on the factors involved with hepatic injury in COVID-19 patients"
        },
        {
            "p_value": "P<0.001",
            "context": "Their research, which involved the largest scale of data so far, discovered that the abnormal rate of ALT and AST among critical COVID-19 patients are evidently higher than those among the non-critical. <mark class=\"stats\">( , , ; , , ) patients ALT 39.4% vs 18.2% P<0.001 AST 28.1% vs 19.8% P=0.043</mark>. However, there was little statistical significance after we compared the two groups of our patients (P=0.338), which may be a result of the small number of samples"
        },
        {
            "p_value": "P=0.338",
            "context": "( , , ; , , ) patients ALT 39.4% vs 18.2% P<0.001 AST 28.1% vs 19.8% P=0.043. <mark class=\"stats\">However, there was little statistical significance after we compared the two groups of our patients (P=0.338), which may be a result of the small number of samples</mark>. The hepatic injury of the patients was mainly reflected through mild and medium elevation of ALT and AST, while elevation in serum-bilirubin was a rare occurrence"
        }
    ],
    "keywords": [
        "clinical setting",
        "clinical characteristics",
        "public health",
        "health issue",
        "pneumonia",
        "coronavirus pneumonia",
        "virus disease",
        "alt normal",
        "corona virus",
        "atypical pneumonia",
        "liver injury",
        "hepatic injury",
        "Cytokine storm syndrome",
        "COVID-19",
        "severe public",
        "novel coronavirus",
        "Coronavirus disease",
        "C reactive protein",
        "risk factor",
        "alt elevation group"
    ],
    "keyword_relevance": {
        "COVID-19": 0.3203125,
        "hepatic injury": 0.203125,
        "C reactive protein": 0.09375,
        "liver injury": 0.0625,
        "pneumonia": 0.0546875,
        "Cytokine storm syndrome": 0.0546875,
        "novel coronavirus": 0.046875,
        "coronavirus pneumonia": 0.0234375,
        "virus disease": 0.0234375,
        "clinical setting": 0.015625,
        "public health": 0.015625,
        "health issue": 0.015625,
        "atypical pneumonia": 0.015625,
        "severe public": 0.015625,
        "Coronavirus disease": 0.015625,
        "risk factor": 0.015625,
        "clinical characteristics": 0.0078125,
        "alt normal": 0.0,
        "corona virus": 0.0,
        "alt elevation group": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Science and Technology Key Project on “Major Infectious Diseases such as ( HIV/AIDS, Viral Hepatitis Preventon and Treatment” NO. ) 2017ZX10203201-005 ;Beijing Municipal Administration of Hospitals Clinical ( ) Medicine Development of Special Funding Support NO.ZYLX201806.",
        "( ) Novel coronavirus pneumonia NCP is a newly emerging infectious disease caused by a novel coronavirus mutant with outstanding symptoms of acute atypical pneumonia and pulmonary damage.",
        "Despite atypical pneumonia being the primary symptom, liver dysfunction has been observed in clinical settings, indicating a possibility for COVID-19 to cause hepatic injury.",
        "The authors selected the representative COVID-19 patients and focused on the characteristics of their hepatic injury and the possible influences from COVID-19, aiming to provide new clues and data for clinical diagnosis and treatment",
        "<h2 style=\"display: inline\">Objectives:</h2> Coronavirus disease 2019 (COVID-19) has rapidly become the most severe public health issue all over the world.",
        "<h2 style=\"display: inline\">Methods:</h2> Patient selection For this retrospective, single-center study, the authors recruited 26 patients with COVID-19 from Jan 28 to Feb 22, 2020, at the You’an Hospital of Capital Medical University, Beijing, China.",
        "Diagnosis of COVID-19 and clinical classification according to the new coronavirus pneumonia diagnosis and treatment plan developed by the National Health Committee of the People's Republic of China.",
        "The clinical classifications are as follows: (1) mild, only mild symptoms, no sign of pneumonia in imaging.",
        "(2) ordinary, with fever, respiratory tract symptoms, and imaging shows pneumonia.",
        "<h2 style=\"display: inline\">Results:</h2> Clinical characteristics of patients with COVID-19 The characteristics of patients with COVID-19 in the present study were shown in Table 1.",
        "The average ALT value was 37.31U/L, and the AST level slightly increased.",
        "The average value of total bilirubin and direct bilirubin were in the normal range.",
        "The average level of creatinine was normal.",
        "C-reactive protein increased significantly, the average value of lymphocyte was close to the normal low value.",
        "The average value of creatine kinase was normal.",
        "The patient had no history of liver disease",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors' study reported on the factors involved with hepatic injury in COVID-19 patients",
        "It was noticed for the first time that the injury was closely related to CRP, indicative of an inflammatory response.",
        "This discovery gave new evidence for the mechanism of COVID-19 patient’s hepatic injury.",
        "Due to the usage of interferon α-2b, lopinavir/ritonavir on the patient as treatment, there is difficulty in distinguishing within the pathological report whether the hepatic injury was caused by COVID-19 or a result of drug-induced liver injury"
    ],
    "structured_summary": {
        "Introduction": [
            "Science and Technology Key Project on “Major Infectious Diseases such as ( HIV/AIDS, Viral Hepatitis Preventon and Treatment” NO. ) 2017ZX10203201-005 ;Beijing Municipal Administration of Hospitals Clinical ( ) Medicine Development of Special Funding Support NO.ZYLX201806.",
            "( ) Novel coronavirus pneumonia NCP is a newly emerging infectious disease caused by a novel coronavirus mutant with outstanding symptoms of acute atypical pneumonia and pulmonary damage.",
            "Despite atypical pneumonia being the primary symptom, liver dysfunction has been observed in clinical settings, indicating a possibility for COVID-19 to cause hepatic injury.",
            "The authors selected the representative COVID-19 patients and focused on the characteristics of their hepatic injury and the possible influences from COVID-19, aiming to provide new clues and data for clinical diagnosis and treatment"
        ],
        "Objectives": [
            "Coronavirus disease 2019 (COVID-19) has rapidly become the most severe public health issue all over the world."
        ],
        "Methods": [
            "Patient selection For this retrospective, single-center study, the authors recruited 26 patients with COVID-19 from Jan 28 to Feb 22, 2020, at the You’an Hospital of Capital Medical University, Beijing, China.",
            "Diagnosis of COVID-19 and clinical classification according to the new coronavirus pneumonia diagnosis and treatment plan developed by the National Health Committee of the People's Republic of China.",
            "The clinical classifications are as follows: (1) mild, only mild symptoms, no sign of pneumonia in imaging.",
            "(2) ordinary, with fever, respiratory tract symptoms, and imaging shows pneumonia."
        ],
        "Results": [
            "Clinical characteristics of patients with COVID-19 The characteristics of patients with COVID-19 in the present study were shown in Table 1.",
            "The average ALT value was 37.31U/L, and the AST level slightly increased.",
            "The average value of total bilirubin and direct bilirubin were in the normal range.",
            "The average level of creatinine was normal.",
            "C-reactive protein increased significantly, the average value of lymphocyte was close to the normal low value.",
            "The average value of creatine kinase was normal.",
            "The patient had no history of liver disease"
        ],
        "Conclusion": [
            "The authors' study reported on the factors involved with hepatic injury in COVID-19 patients",
            "It was noticed for the first time that the injury was closely related to CRP, indicative of an inflammatory response.",
            "This discovery gave new evidence for the mechanism of COVID-19 patient’s hepatic injury.",
            "Due to the usage of interferon α-2b, lopinavir/ritonavir on the patient as treatment, there is difficulty in distinguishing within the pathological report whether the hepatic injury was caused by COVID-19 or a result of drug-induced liver injury"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Na_et+al_2019_a",
            "entry": "1. Zhu Na, Zhang Dingyu,Wang Wenling et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019.[J].N. Engl. J. Med., 2020, 382: 727-733. doi:10.1056/NEJMoa2001017",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001017",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001017"
        },
        {
            "id": "2",
            "alt_id": "Chen_et+al_0000_a",
            "entry": "2. Wang Chen, Horby Peter W, Hayden Frederick G, et al. A novel coronavirus outbreak of global health concern.[J].Lancet, 2020, 395:470-473. doi:10.1016/S0140-6736(20)30185-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30185-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30185-9",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930185-9"
        },
        {
            "id": "3",
            "alt_id": "Richard_2019_a",
            "entry": "3. Horton Richard,Offline: 2019-nCoV outbreak-early lessons.[J].Lancet, 2020, 395: 322. doi:10.1016/S0140-6736(20)30212-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30212-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30212-9",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930212-9"
        },
        {
            "id": "4",
            "alt_id": "George_0000_a",
            "entry": "4. Luo Guangxiang George, Gao Shou-Jiang. Global health concerns stirred by emerging viral infections.[J].J. Med. Virol., 2020, 92: 399-400. doi:10.1002/jmv.25683",
            "crossref": "https://dx.doi.org/10.1002/jmv.25683",
            "scite": "https://scite.ai/reports/10.1002/jmv.25683",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1002/jmv.25683"
        },
        {
            "id": "5",
            "alt_id": "Roujian_et+al_2019_a",
            "entry": "5. Lu Roujian, Zhao Xiang, Li Juan et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding.[J].Lancet, 2020, 395: 565-574. doi:10.1016/S0140-6736(20)30251-8",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30251-8",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30251-8",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930251-8"
        },
        {
            "id": "6",
            "alt_id": "Nanshan_et+al_2019_a",
            "entry": "6. Chen Nanshan, Zhou Min, Dong Xuan, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study.[J].Lancet, 2020, 395: 507-513. doi:10.1016/S0140-6736(20)30211-7",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930211-7"
        },
        {
            "id": "7",
            "alt_id": "Xiaoqiang_et+al_2019_a",
            "entry": "7. Chai Xiaoqiang, Hu Longfei, Zhang Yan, et al. Specific ACE2 Expression in Cholangiocytes May Cause Liver Damage After 2019-nCov Infection. bioRxiv, 2020. doi: https://doi.org/10.1101/2020.02.03.931766",
            "crossref": "https://dx.doi.org/10.1101/2020.02.03.931766",
            "scite": "https://scite.ai/reports/10.1101/2020.02.03.931766"
        },
        {
            "id": "8",
            "alt_id": "Zhe_et+al_0000_a",
            "entry": "8. Xu Zhe,Shi Lei,Wang Yijin et al. Pathological findings of COVID-19 associated with acute respiratory distress syndrome.[J].Lancet Respir Med, 2020, undefined: undefined. doi:10.1016/S2213-2600(20)30076-X",
            "crossref": "https://dx.doi.org/10.1016/S2213-2600(20)30076-X",
            "scite": "https://scite.ai/reports/10.1016/S2213-2600(20)30076-X",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S2213-2600%2820%2930076-X"
        },
        {
            "id": "9",
            "alt_id": "Weijie_et+al_2019_a",
            "entry": "9. Guan Weijie, Ni Zhengyi, Hu Yu, et al. Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv, 2020. doi:https://doi.org/10.1101/2020.02.06.20020974",
            "crossref": "https://dx.doi.org/10.1101/2020.02.06.20020974",
            "scite": "https://scite.ai/reports/10.1101/2020.02.06.20020974",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1101/2020.02.06.20020974"
        },
        {
            "id": "10",
            "alt_id": "Tisoncik_et+al_2012_a",
            "entry": "10. Tisoncik Jennifer R, Korth Marcus J, Simmons Cameron P, et al. Into the eye of the cytokine storm.[J].Microbiol. Mol. Biol. Rev., 2012, 76: 16-32. doi:10.1128/MMBR.05015-11",
            "crossref": "https://dx.doi.org/10.1128/MMBR.05015-11",
            "scite": "https://scite.ai/reports/10.1128/MMBR.05015-11",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/MMBR.05015-11"
        },
        {
            "id": "11",
            "alt_id": "Jun_2007_a",
            "entry": "11. Chen Jun, Subbarao Kanta. The Immunobiology of SARS*.[J].Annu. Rev. Immunol., 2007, 25: 443-72. doi:10.1146/annurev.immunol.25.022106.141706",
            "crossref": "https://dx.doi.org/10.1146/annurev.immunol.25.022106.141706",
            "scite": "https://scite.ai/reports/10.1146/annurev.immunol.25.022106.141706",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1146/annurev.immunol.25.022106.141706"
        },
        {
            "id": "12",
            "alt_id": "Zhong-Ping_et+al_2003_a",
            "entry": "12. Duan Zhong-ping,Chen Yu,Zhang Jing et al. [Clinical characteristics and mechanism of liver injury in patients with severe acute respiratory syndrome].[J].Zhonghua Gan Zang Bing Za Zhi, 2003, 11: 493-6. doi:10.3760/j.issn:1007-3418.2003.08.014 ",
            "crossref": "https://dx.doi.org/10.3760/j.issn:1007-3418.2003.08.014",
            "scite": "https://scite.ai/reports/10.3760/j.issn:1007-3418.2003.08.014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3760/j.issn%3A1007-3418.2003.08.014"
        }
    ],
    "facts": [
        "hepatic injury has been observed in clinical settings",
        "the risk factors involved with hepatic injury in the patients",
        "A total of 85 hospitalized patients who were diagnosed with COVID-19 in Beijing Youan Hospital were retrospectively analyzed",
        "Clinical features and laboratory data were compared between the two groups",
        "neutrophils were significantly higher in ALT elevation group",
        "The lymphocytes and albumin were significantly lower in ALT elevation group",
        "CRP may serve as the risk factors related to hepatic injury",
        "which might be related to inflammatory cytokine storm in liver injury",
        "newly emerging infectious disease caused by a novel coronavirus mutant with outstanding symptoms",
        "Studies have shown that COVID-19",
        "which belongs to the beta-coronavirus family",
        "78,211 COVID-19 cases resulting in 2,720 deaths",
        "liver dysfunction has been observed in clinical settings",
        "hepatic injury is critical in terms of solving practical clinical problems",
        "clinical classification according to the new coronavirus pneumonia diagnosis and treatment plan developed by the",
        "Pulmonary imaging showed that the lesions progressed more than",
        "the patients were managed according to moderate case",
        "ICU admission is required for combined organ failure",
        "The research ethics was approved by the ethics committee of Beijing You'an Hospital",
        "Clinical characteristics of patients with COVID-19 The characteristics of patients with COVID-19 in the present study were shown in Table 1",
        "direct bilirubin were in the normal range",
        "the average value of lymphocyte was close to the normal low value",
        "the patient had no history of liver disease",
        "Our study reported on the factors involved with hepatic injury",
        "for the first time that the injury was closely related to CRP",
        "As the number of patients diagnosed with COVID-19 infection continues to rise",
        "A recent study published in The Lancet revealed that",
        "The latest research from the Liver Cancer Institute at Zhongshan Hospital of Fudan University has shown that bile duct cell has high specific expression of coronavirus receptor ACE-2",
        "the capability of COVID-19 to bind to ACE-2 positive bile duct cells",
        "while biliary epithelial cell plays a key role in liver regeneration and immunoreaction[7",
        "drug-induced liver injury may be the main mechanism behind hepatic injury",
        "a case report authored by Dr. Fusheng Wang's team from the Fifth Medical Center",
        "Dr. Wang's team performed a pathological autopsy on a deceased COVID-19 patient",
        "within the pathological report whether the hepatic injury was caused by COVID-19",
        "The patient had no history of liver disease",
        "liver dysfunction has been observed in clinical settings This study aimed to investigate the factors involved with hepatic injury",
        "which signifies that COVID-19 related hepatic injury may be a result of CSS"
    ],
    "claims": [
        "This study aimed to investigate the risk factors involved with hepatic injury in the patients with COVID-19",
        "Despite acute respiratory failure, liver dysfunction has also been observed in clinical settings This study aimed to investigate the factors involved with hepatic injury in COVID-19 patients",
        "When comparing the two groups of patients by single parameter and multiple parameters, we found that COVID-19 related hepatic injury is closely related to cytokine storm syndrome",
        "Our research revealed a positive correlative relationship between the increase of CRP and the increase of ALT, which signifies that COVID-19 related hepatic injury may be a result of CSS",
        "We focused on the early identification of critical cases for risk stratification and management"
    ],
    "findings": [
        "The CRP index was significantly higher in the population with elevated ALT, and the increase of CRP was independently related to ALT level, and the OR value was 1.023 (P = 0.024)",
        "Pulmonary imaging showed that the lesions progressed more than 50% within 24-48 hours, and the patients were managed according to moderate case. (4) severe, one of the following conditions: a) respiratory failure occurs and requires mechanical ventilation; b) Shock occurs; c) ICU admission is required for combined organ failure",
        "It was found that the increase of CRP was independently related to ALT level, and the OR value was 1.023 (P = 0.024)"
    ],
    "processes": [],
    "key_statements": [
        "Clinical characteristics of patients with COVID-19 The characteristics of patients with COVID-19 in the present study were shown in Table 1",
        "Our study reported on the factors involved with hepatic injury in COVID-19 patients",
        "It was noticed for the first time that the injury was closely related to C reactive protein, indicative of an inflammatory response",
        "As the number of patients diagnosed with COVID-19 infection continues to rise, it is apparent that, similar to SARS (Severe Acute Respiratory Syndrome), COVID-19 mainly causes pulmonary symptoms, but may simultaneously lead to the injury of non-pulmonary organs including the liver, kidneys and cardiac muscle[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>-<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]",
        "A recent study published in The Lancet revealed that 43 out of 99 COVID-19 cases from the Wuhan Jinyintan Hospital had shown transaminase elevation (ALT or AST elevation), with one patient suffering severe hepatic injury (ALT 7590 U/L, AST 1445 U/L)[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
        "The latest research from the Liver Cancer Institute at Zhongshan Hospital of Fudan University has shown that bile duct cell has high specific expression of coronavirus receptor ACE-2 and low expression of hepatocytes, indicating the capability of COVID-19 to bind to ACE-2 positive bile duct cells directly, leading to the dysfunction of the bile duct, while biliary epithelial cell plays a key role in liver regeneration and immunoreaction[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
        "Most scholars believe that cytokine storm syndrome (CCS) and drug-induced liver injury may be the main mechanism behind hepatic injury",
        "Due to the usage of interferon α-2b, lopinavir/ritonavir on the patient as treatment, there is difficulty in distinguishing within the pathological report whether the hepatic injury was caused by COVID-19 or a result of drug-induced liver injury",
        "Our research revealed a positive correlative relationship between the increase of C reactive protein and the increase of ALT, which signifies that COVID-19 related hepatic injury may be a result of Cytokine storm syndrome"
    ],
    "top_statements": [
        "Science and Technology Key Project on “Major Infectious Diseases such as ( HIV/AIDS, Viral Hepatitis Preventon and Treatment” NO. ) 2017ZX10203201-005 ;Beijing Municipal Administration of Hospitals Clinical ( ) Medicine Development of Special Funding Support NO.ZYLX201806",
        "Our study reported on the factors involved with hepatic injury in COVID-19 patients",
        "A recent study published in The Lancet revealed that 43 out of 99 COVID-19 cases from the Wuhan Jinyintan Hospital had shown transaminase elevation (ALT or AST elevation), with one patient suffering severe hepatic injury (ALT 7590 U/L, AST 1445 U/L)[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
        "The latest research from the Liver Cancer Institute at Zhongshan Hospital of Fudan University has shown that bile duct cell has high specific expression of coronavirus receptor ACE-2 and low expression of hepatocytes, indicating the capability of COVID-19 to bind to ACE-2 positive bile duct cells directly, leading to the dysfunction of the bile duct, while biliary epithelial cell plays a key role in liver regeneration and immunoreaction[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
        "Most scholars believe that cytokine storm syndrome (CCS) and drug-induced liver injury may be the main mechanism behind hepatic injury",
        "Due to the usage of interferon α-2b, lopinavir/ritonavir on the patient as treatment, there is difficulty in distinguishing within the pathological report whether the hepatic injury was caused by COVID-19 or a result of drug-induced liver injury"
    ],
    "headline": "The latest research from the Liver Cancer Institute at Zhongshan Hospital of Fudan University has shown that bile duct cell has high specific expression of coronavirus receptor ACE-2 and low expression of hepatocytes, indicating the capability of COVID-19 to bind to ACE-2 positive bile duct cells directly, leading to the dysfunction of the bile duct, while biliary epithelial cell plays a key role in liver regeneration and immunoreaction7",
    "contexts": [],
    "abbreviations": {
        "CSS": "Cytokine storm syndrome",
        "CRP": "C reactive protein"
    }
}
