{
    "filename": "2020.02.18.20023242.full.pdf",
    "content_type": "application/pdf",
    "file_size": 694012,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.18.20023242",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/20/2020.02.18.20023242.full.pdf"
        },
        "title": "Kidney impairment is associated with in-hospital death of COVID-19 patients",
        "author": "Yichun Cheng, Ran Luo, Kun Wang, Meng Zhang, Zhixiang Wang, Lei Dong, Junhua Li, Ying Yao, Shuwang Ge, Gang Xu",
        "date": 2020,
        "affiliations": [
            "Department of Nephrology, Tongji Hospital Affiliated to Tongji Medical College, Huazhong University of Science and Technology, Wuhan, China"
        ],
        "abstract": "Background: Information on kidney impairment in patients with coronavirus disease 2019 (COVID-19) is limited. This study aims to assess the prevalence and impact of abnormal urine analysis and kidney dysfunction in hospitalized COVID-19 patients in Wuhan.\nMethod: We conducted a consecutive cohort study of COVID-19 patients admitted in a tertiary teaching hospital with 3 branches following a major outbreak in Wuhan in 2020. Hematuria, proteinuria, serum creatinine concentration and other clinical parameters were extracted from the electronic hospitalization databases and laboratory databases. Incidence rate for acute kidney injury (AKI) was examined during the study period. Association between kidney impairment and in-hospital death was analyzed.\nResults: We included 710 consecutive COVID19 patients, 89 (12.3%) of whom died in hospital. The median age of the patients was 63 years (inter quartile range, 51-71), including 374 men and 336 women. On admission, 44% of patients have proteinuria hematuria and 26.9% have hematuria, and the prevalence of elevated serum creatinine and blood urea nitrogen were 15.5% and 14.1% respectively. During the study period, AKI occurred in 3.2% patients. Kaplan-Meier analysis demonstrated that patients with kidney impairment have higher risk for in-hospital death. Cox proportional hazard regression confirmed that elevated serum creatinine, elevated urea nitrogen, AKI, proteinuria and hematuria was an independent risk factor for in-hospital death after adjusting for age, sex, disease severity, leukocyte count and lymphocyte count.\nConclusion: The prevalence of kidney impairment (hematuria, proteinuria and kidney dysfunction) in hospitalized COVID-19 patients was high. After adjustment for confounders, kidney impairment indicators were associated with higher risk of in-hospital death. Clinicians should increase their awareness of kidney impairment in hospitalized COVID-19 patients.",
        "keywords": [
            "kidney impairment",
            "COVID-19",
            "pneumonia",
            "outcomes"
        ],
        "references": "@article{li-a,\n  author = {Li, Q. and Guan, X. and Wu, P. and Wang, X. and Zhou, L. and Tong, Y. and Ren, R. and Leung, K.S.M. and Lau, E.H.Y. and Wong, J.Y. and Xing, X. and Xiang, N. and Wu, Y. and Li, C. and Chen, Q. and Li, D. and Liu, T. and Zhao, J. and Li, M. and Tu, W. and Chen, C. and Jin, L. and Yang, R. and Wang, Q. and Zhou, S. and Wang, R. and Liu, H. and Luo, Y. and Liu, Y. and Shao, G. and Li, H. and Tao, Z. and Yang, Y. and Deng, Z. and Liu, B. and Ma, Z. and Zhang, Y. and Shi, G. and Lam, T.T.Y. and Wu, J.T.K. and Gao, G.F. and Cowling, B.J. and Yang, B. and Leung, G.M. and Feng, Z.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med 2020},\n  doi = {doi: 10.1056/NEJMoa2001316},\n  language = {}\n}\n@article{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W. and Li, X. and Yang, B. and Song, J. and Zhao, X. and Huang, B. and Shi, W. and Lu, R. and Niu, P. and Zhan, F. and Ma, X. and Wang, D. and Xu, W. and Wu, G. and Gao, G.F. and Tan, W.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med 2020},\n  doi = {doi: 10.1056/NEJMoa2001017},\n  language = {}\n}\n@book{lu-a,\n  author = {Lu, R. and Zhao, X. and Li, J. and Niu, P. and Yang, B. and Wu, H. and Wang, W. and Song, H. and Huang, B. and Zhu, N. and Bi, Y. and Ma, X. and Zhan, F. and Wang, L. and Hu, T. and Zhou, H. and Hu, Z. and Zhou, W. and Zhao, L. and Chen, J. and Meng, Y. and Wang, J. and Lin, Y. and Yuan, J. and Xie, Z. and Ma, J. and Liu, W.J. and Wang, D. and Xu, W. and Holmes, E.C. and Gao, G.F. and Wu, G. and Chen, W. and Shi, W. and Tan, W.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding},\n  publisher = {Lancet 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30251-8},\n  language = {}\n}\n@book{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y. and Zhang, L. and Fan, G. and Xu, J. and Gu, X. and Cheng, Z. and Yu, T. and Xia, J. and Wei, Y. and Wu, W. and Xie, X. and Yin, W. and Li, H. and Liu, M. and Xiao, Y. and Gao, H. and Guo, L. and Xie, J. and Wang, G. and Jiang, R. and Gao, Z. and Jin, Q. and Wang, J. and Cao, B.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  publisher = {Lancet 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30183-5},\n  language = {}\n}\n@article{chu2005a,\n  author = {Chu, K.H. and Tsang, W.K. and Tang, C.S. and Lam, M.F. and Lai, F.M. and To, K.F. and Fung, K.S. and Tang, H.L. and Yan, W.W. and Chan, H.W.H. and Lai, T.S.T. and Tong, K.L. and Lai, K.N.},\n  title = {Acute renal impairment in coronavirus-associated severe acute respiratory syndrome},\n  journal = {Kidney Int},\n  date = {2005},\n  volume = {67},\n  pages = {698–705},\n  language = {}\n}\n@article{levey2009a,\n  author = {Levey, A.S. and Stevens, L.A. and Schmid, C.H. and Zhang, Y.L. and CastroIII, A.F. and Feldman, H.I. and Kusek, J.W. and Eggers, P. and Lente, F.V. and Greene, T. and Coresh, J.},\n  title = {CKD-EPI (Chronic Kidney Disease Epidemiology Collaboration): A new equation to estimate glomerular filtration rate},\n  journal = {Ann Intern Med},\n  date = {2009},\n  volume = {150},\n  pages = {612},\n  number = {604},\n  language = {}\n}\n@article{unknown2012a,\n  title = {Kidney Disease Improving Global Outcomes, Acute Kidney Injury Work Group: KDIGO clinical practice guideline for acute kidney injury},\n  journal = {Kidney int},\n  date = {2012},\n  volume = {2},\n  pages = {1–138},\n  language = {}\n}\n@article{tsang2003a,\n  author = {Tsang, K.W. and Ho, P.L. and Ooi, G.C. and Yee, W.K. and Wang, T. and Chan-Yeung, M. and Lam, W.K. and Seto, W.H. and Yam, L.Y. and Cheung, T.M. and Wong, P.C. and Lam, B. and Ip, M.S. and Chan, J. and Yuen, K.Y. and Lai, K.N.},\n  title = {A cluster of cases of severe acute respiratory syndrome in Hong Kong},\n  journal = {N Engl J Med},\n  date = {2003},\n  volume = {348},\n  pages = {1977–85},\n  number = {20},\n  language = {}\n}\n@book{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y. and Qiu, Y. and Wang, J. and Liu, Y. and Wei, Y. and Xia, J. and Yu, T. and Zhang, X. and Zhang, L.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  publisher = {Lancet 2020},\n  doi = {doi: 10.1016/s0140-6736(20)30211-7},\n  language = {}\n}\n@article{betjes2013a,\n  author = {Betjes, M.G.},\n  title = {Immune cell dysfunction and inflammation in end-stage renal disease},\n  journal = {Nat Rev Nephrol},\n  date = {2013},\n  volume = {9},\n  pages = {255–65},\n  number = {5},\n  language = {}\n}\n@article{ishigami2017a,\n  author = {Ishigami, J. and Grams, M.E. and Chang, A.R. and Carrero, J.J. and Coresh, J. and Matsushita, K.},\n  title = {CKD and Risk for Hospitalization With Infection: The Atherosclerosis Risk in Communities (ARIC) Study},\n  journal = {Am J Kidney Dis},\n  date = {2017},\n  volume = {69},\n  pages = {752–761},\n  number = {6},\n  language = {}\n}\n@article{cohen-hagai2016a,\n  author = {Cohen-Hagai, K. and Rozenberg, I. and Korzets, Z. and Zitman-Gal, T. and Einbinder, Y. and Benchetrit, S.},\n  title = {Upper Respiratory Tract Infection among Dialysis Patients},\n  journal = {Isr Med Assoc J},\n  date = {2016},\n  volume = {18},\n  pages = {557–560},\n  number = {9},\n  language = {}\n}\n@article{sibbel2016a,\n  author = {Sibbel, S. and Sato, R. and Hunt, A. and Turenne, W. and Brunelli, S.M.},\n  title = {The clinical and economic burden of pneumonia in patients enrolled in Medicare receiving dialysis: a retrospective, observational cohort study},\n  journal = {BMC nephrol},\n  date = {2016},\n  volume = {1},\n  language = {}\n}\n@article{vanmassenhove2017a,\n  author = {Vanmassenhove, J. and Kielstein, J. and Jorres, A. and Biesen, W.V.},\n  title = {Management of patients at risk of acute kidney injury},\n  journal = {Lancet},\n  date = {2017},\n  volume = {389},\n  pages = {2139–2151},\n  number = {10084},\n  language = {}\n}\n@book{wang-a,\n  author = {Wang, D. and Hu, B. and Hu, C. and Zhu, F. and Liu, X. and Zhang, J. and Wang, B. and Xiang, H. and Cheng, Z. and Xiong, Y. and Zhao, Y. and Li, Y. and Wang, X. and Peng, Z.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  publisher = {JAMA 2020},\n  doi = {doi: 10.1001/jama.2020.1585},\n  language = {}\n}\n@misc{guan-a,\n  author = {Guan, W.-j and Ni, Z.-y and Hu, Y. and Liang, W.-h and Ou, C.-q and He, J.-x and Liu, L. and Shan, H. and Lei, C.-l and Hui, D.S.C. and Du, B. and Li, L.-j and Zeng, G. and Yuen, K.-Y. and Chen, R.-c and Tang, C.-l and Wang, T. and Chen, P.-y and Xiang, J. and Li, S.-y and Wang, J.-l and Liang, Z.-j and Peng, Y.-x and Wei, L. and Liu, Y. and Hu, Y.-h and Peng, P. and Wang, J.-m and Liu, J.-y and Chen, Z. and Li, G. and Zheng, Z.-j and Qiu, S.-q and Luo, J. and Ye, C.-j and Zhu, S.-y and Zhong, N.-s},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China. 2020},\n  doi = {doi: 10.1101/2020.02.06.20020974},\n  language = {}\n}\n@article{ge2016a,\n  author = {Ge, S. and Nie, S. and Liu, Z. and Chen, C. and Zha, Y. and Qian, J. and Liu, B. and Teng, S. and Xu, A. and Bin, W. and Xu, X. and Xu, G.},\n  title = {Epidemiology and outcomes of acute kidney injury in elderly chinese patients: a subgroup analysis from the EACH study},\n  journal = {BMC nephrol},\n  date = {2016},\n  volume = {17},\n  pages = {136},\n  number = {1},\n  language = {}\n}\n@article{yang2015a,\n  author = {Yang, L. and Xing, G. and Wang, L. and Wu, Y. and Li, S. and Xu, G. and He, Q. and Chen, J. and Chen, M. and Liu, X. and Zhu, Z. and Yang, L. and Lian, X. and Ding, F. and Li, Y. and Wang, H. and Wang, J. and Wang, R. and Mei, C. and Xu, J. and Li, R. and Cao, J. and Zhang, L. and Wang, Y. and Xu, J. and Bao, B. and Liu, B. and Chen, H. and Li, S. and Zha, Y. and Luo, Q. and Chen, D. and Shen, Y. and Liao, Y. and Zhang, Z. and Wang, X. and Zhang, K. and Liu, L. and Mao, P. and Guo, C. and Li, J. and Wang, Z. and Bai, S. and Shi, S. and Wang, Y. and Wang, J. and Liu, Z. and Wang, F. and Huang, D. and Wang, S. and Ge, S. and Shen, Q. and Zhang, P. and Wu, L. and Pan, M. and Zou, X. and Zhu, P. and Zhao, J. and Zhou, M. and Yang, L. and Hu, W. and Wang, J. and Liu, B. and Zhang, T. and Han, J. and Wen, T. and Zhao, M. and Wang, H. and Consortiums, I.A.b C.},\n  title = {Acute kidney injury in China: a cross-sectional survey},\n  journal = {Lancet},\n  date = {2015},\n  volume = {386},\n  pages = {1465–71},\n  number = {10002},\n  language = {}\n}\n@article{xu2015a,\n  author = {Xu, X. and Nie, S. and Liu, Z. and Chen, C. and Xu, G. and Zha, Y. and Qian, J. and Liu, B. and Han, S. and Xu, A. and Xu, X. and Hou, F.F.},\n  title = {Epidemiology and Clinical Correlates of AKI in Chinese Hospitalized Adults},\n  journal = {Clin J Am Soc Nephrol},\n  date = {2015},\n  volume = {10},\n  pages = {1510–8},\n  number = {9},\n  language = {}\n}\n@article{peiris2003a,\n  author = {Peiris, J.S.M. and Chu, C.M. and Cheng, V.C.C. and Chan, K.S. and Hung, I.F.N. and Poon, L.L.M. and Law, K.I. and Tang, B.S.F. and Hon, T.Y.W. and Chan, C.S. and Chan, K.H. and Ng, J.S.C. and Zheng, B.J. and Ng, W.L. and Lai, R.W.M. and Guan, Y. and Yuen, K.Y.},\n  title = {Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study},\n  journal = {Lancet},\n  date = {2003},\n  volume = {361},\n  pages = {1767–1772},\n  number = {9371},\n  language = {}\n}\n@article{zhou-a,\n  author = {Zhou, P. and Yang, X.L. and Wang, X.G. and Hu, B. and Zhang, L. and Zhang, W. and Si, H.R. and Zhu, Y. and Li, B. and Huang, C.L. and Chen, H.D. and Chen, J. and Luo, Y. and Guo, H. and Jiang, R.D. and Liu, M.Q. and Chen, Y. and Shen, X.R. and Wang, X. and Zheng, X.S. and Zhao, K. and Chen, Q.J. and Deng, F. and Liu, L.L. and Yan, B. and Zhan, F.X. and Wang, Y.Y. and Xiao, G.F. and Shi, Z.L.},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature 2020},\n  doi = {doi: 10.1038/s41586},\n  publisher = {of 2019-nCoV Patients.2020},\n  unmatched-author = {Li, Z.; Wu, M.; Guo, J.; Yao, J.; Liao, X.; Song, S.; Han, M.; Li, J.; Duan, G.; Zhou, Y.; Wu, X.; Zhou, Z.; Wang, T.; Hu, M.; Chen, X.; Fu, Y.; Lei, C.; Dong, H.; Zhou, Y.; Jia, H.; Chen, X.; Yan, J.,},\n  source = {Caution on Kidney Dysfunctions},\n  unmatched-doi = {doi: 10.1101/2020.02.08.20021212},\n  language = {}\n}\n@article{kumar2009a,\n  author = {Kumar, A. and Zarychanski, R. and Pinto, R. and Cook, D.J. and Marshall, J. and Lacroix, J. and Stelfox, T. and Bagshaw, S. and Choong, K. and Lamontagne, F. and Turgeon, A.F. and Lapinsky, S. and Ahern, S.P. and Smith, O. and Siddiqui, F. and Jouvet, P. and Khwaja, K. and McIntyre, L. and Menon, K. and Hutchison, J. and Hornstein, D. and Joffe, A. and Lauzier, F. and Singh, J. and Karachi, T. and Wiebe, K. and Olafson, K. and Ramsey, C. and Sharma, S. and Dodek, P. and Meade, M. and Hall, R. and Fowler, R.A.},\n  title = {Canadian Critical Care Trials},\n  editor = {Group, H.N.C.},\n  journal = {JAMA},\n  date = {2009},\n  volume = {302},\n  pages = {1872–9},\n  source = {Critically ill patients with 2009 influenza A(H1N1) infection in Canada},\n  number = {17},\n  language = {}\n}\n",
        "emails": [
            "geshuwang@tjh.tjmu.edu.cn",
            "xugang@tjh.tjmu.edu.cn"
        ],
        "references_ris": "TY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nAU  - Wang, X.\nAU  - Zhou, L.\nAU  - Tong, Y.\nAU  - Ren, R.\nAU  - Leung, K.S.M.\nAU  - Lau, E.H.Y.\nAU  - Wong, J.Y.\nAU  - Xing, X.\nAU  - Xiang, N.\nAU  - Wu, Y.\nAU  - Li, C.\nAU  - Chen, Q.\nAU  - Li, D.\nAU  - Liu, T.\nAU  - Zhao, J.\nAU  - Li, M.\nAU  - Tu, W.\nAU  - Chen, C.\nAU  - Jin, L.\nAU  - Yang, R.\nAU  - Wang, Q.\nAU  - Zhou, S.\nAU  - Wang, R.\nAU  - Liu, H.\nAU  - Luo, Y.\nAU  - Liu, Y.\nAU  - Shao, G.\nAU  - Li, H.\nAU  - Tao, Z.\nAU  - Yang, Y.\nAU  - Deng, Z.\nAU  - Liu, B.\nAU  - Ma, Z.\nAU  - Zhang, Y.\nAU  - Shi, G.\nAU  - Lam, T.T.Y.\nAU  - Wu, J.T.K.\nAU  - Gao, G.F.\nAU  - Cowling, B.J.\nAU  - Yang, B.\nAU  - Leung, G.M.\nAU  - Feng, Z.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nT2  - N Engl J Med 2020\nDO  - 10.1056/NEJMoa2001316\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nAU  - Li, X.\nAU  - Yang, B.\nAU  - Song, J.\nAU  - Zhao, X.\nAU  - Huang, B.\nAU  - Shi, W.\nAU  - Lu, R.\nAU  - Niu, P.\nAU  - Zhan, F.\nAU  - Ma, X.\nAU  - Wang, D.\nAU  - Xu, W.\nAU  - Wu, G.\nAU  - Gao, G.F.\nAU  - Tan, W.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med 2020\nDO  - 10.1056/NEJMoa2001017\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nAU  - Niu, P.\nAU  - Yang, B.\nAU  - Wu, H.\nAU  - Wang, W.\nAU  - Song, H.\nAU  - Huang, B.\nAU  - Zhu, N.\nAU  - Bi, Y.\nAU  - Ma, X.\nAU  - Zhan, F.\nAU  - Wang, L.\nAU  - Hu, T.\nAU  - Zhou, H.\nAU  - Hu, Z.\nAU  - Zhou, W.\nAU  - Zhao, L.\nAU  - Chen, J.\nAU  - Meng, Y.\nAU  - Wang, J.\nAU  - Lin, Y.\nAU  - Yuan, J.\nAU  - Xie, Z.\nAU  - Ma, J.\nAU  - Liu, W.J.\nAU  - Wang, D.\nAU  - Xu, W.\nAU  - Holmes, E.C.\nAU  - Gao, G.F.\nAU  - Wu, G.\nAU  - Chen, W.\nAU  - Shi, W.\nAU  - Tan, W.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding\nPB  - Lancet 2020\nDO  - 10.1016/S0140-6736(20)30251-8\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nAU  - Zhang, L.\nAU  - Fan, G.\nAU  - Xu, J.\nAU  - Gu, X.\nAU  - Cheng, Z.\nAU  - Yu, T.\nAU  - Xia, J.\nAU  - Wei, Y.\nAU  - Wu, W.\nAU  - Xie, X.\nAU  - Yin, W.\nAU  - Li, H.\nAU  - Liu, M.\nAU  - Xiao, Y.\nAU  - Gao, H.\nAU  - Guo, L.\nAU  - Xie, J.\nAU  - Wang, G.\nAU  - Jiang, R.\nAU  - Gao, Z.\nAU  - Jin, Q.\nAU  - Wang, J.\nAU  - Cao, B.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nPB  - Lancet 2020\nDO  - 10.1016/S0140-6736(20)30183-5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chu, K.H.\nAU  - Tsang, W.K.\nAU  - Tang, C.S.\nAU  - Lam, M.F.\nAU  - Lai, F.M.\nAU  - To, K.F.\nAU  - Fung, K.S.\nAU  - Tang, H.L.\nAU  - Yan, W.W.\nAU  - Chan, H.W.H.\nAU  - Lai, T.S.T.\nAU  - Tong, K.L.\nAU  - Lai, K.N.\nTI  - Acute renal impairment in coronavirus-associated severe acute respiratory syndrome\nT2  - Kidney Int\nPY  - 2005\nDA  - 2005\nVL  - 67\nSP  - 698\nEP  - 705\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Levey, A.S.\nAU  - Stevens, L.A.\nAU  - Schmid, C.H.\nAU  - Zhang, Y.L.\nAU  - CastroIII, A.F.\nAU  - Feldman, H.I.\nAU  - Kusek, J.W.\nAU  - Eggers, P.\nAU  - Lente, F.V.\nAU  - Greene, T.\nAU  - Coresh, J.\nTI  - CKD-EPI (Chronic Kidney Disease Epidemiology Collaboration): A new equation to estimate glomerular filtration rate\nT2  - Ann Intern Med\nPY  - 2009\nDA  - 2009\nVL  - 150\nSP  - 612\nIS  - 604\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Kidney Disease Improving Global Outcomes, Acute Kidney Injury Work Group: KDIGO clinical practice guideline for acute kidney injury\nT2  - Kidney int\nPY  - 2012\nDA  - 2012\nVL  - 2\nSP  - 1\nEP  - 138\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tsang, K.W.\nAU  - Ho, P.L.\nAU  - Ooi, G.C.\nAU  - Yee, W.K.\nAU  - Wang, T.\nAU  - Chan-Yeung, M.\nAU  - Lam, W.K.\nAU  - Seto, W.H.\nAU  - Yam, L.Y.\nAU  - Cheung, T.M.\nAU  - Wong, P.C.\nAU  - Lam, B.\nAU  - Ip, M.S.\nAU  - Chan, J.\nAU  - Yuen, K.Y.\nAU  - Lai, K.N.\nTI  - A cluster of cases of severe acute respiratory syndrome in Hong Kong\nT2  - N Engl J Med\nPY  - 2003\nDA  - 2003\nVL  - 348\nSP  - 1977\nEP  - 85\nIS  - 20\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nAU  - Qiu, Y.\nAU  - Wang, J.\nAU  - Liu, Y.\nAU  - Wei, Y.\nAU  - Xia, J.\nAU  - Yu, T.\nAU  - Zhang, X.\nAU  - Zhang, L.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nPB  - Lancet 2020\nDO  - 10.1016/s0140-6736(20)30211-7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Betjes, M.G.\nTI  - Immune cell dysfunction and inflammation in end-stage renal disease\nT2  - Nat Rev Nephrol\nPY  - 2013\nDA  - 2013\nVL  - 9\nSP  - 255\nEP  - 65\nIS  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ishigami, J.\nAU  - Grams, M.E.\nAU  - Chang, A.R.\nAU  - Carrero, J.J.\nAU  - Coresh, J.\nAU  - Matsushita, K.\nTI  - CKD and Risk for Hospitalization With Infection: The Atherosclerosis Risk in Communities (ARIC) Study\nT2  - Am J Kidney Dis\nPY  - 2017\nDA  - 2017\nVL  - 69\nSP  - 752\nEP  - 761\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cohen-Hagai, K.\nAU  - Rozenberg, I.\nAU  - Korzets, Z.\nAU  - Zitman-Gal, T.\nAU  - Einbinder, Y.\nAU  - Benchetrit, S.\nTI  - Upper Respiratory Tract Infection among Dialysis Patients\nT2  - Isr Med Assoc J\nPY  - 2016\nDA  - 2016\nVL  - 18\nSP  - 557\nEP  - 560\nIS  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sibbel, S.\nAU  - Sato, R.\nAU  - Hunt, A.\nAU  - Turenne, W.\nAU  - Brunelli, S.M.\nTI  - The clinical and economic burden of pneumonia in patients enrolled in Medicare receiving dialysis: a retrospective, observational cohort study\nT2  - BMC nephrol\nPY  - 2016\nDA  - 2016\nVL  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Vanmassenhove, J.\nAU  - Kielstein, J.\nAU  - Jorres, A.\nAU  - Biesen, W.V.\nTI  - Management of patients at risk of acute kidney injury\nT2  - Lancet\nPY  - 2017\nDA  - 2017\nVL  - 389\nSP  - 2139\nEP  - 2151\nIS  - 10084\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nAU  - Zhu, F.\nAU  - Liu, X.\nAU  - Zhang, J.\nAU  - Wang, B.\nAU  - Xiang, H.\nAU  - Cheng, Z.\nAU  - Xiong, Y.\nAU  - Zhao, Y.\nAU  - Li, Y.\nAU  - Wang, X.\nAU  - Peng, Z.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nPB  - JAMA 2020\nDO  - 10.1001/jama.2020.1585\nLA  - \nER  - \n\nTY  - GEN\nAU  - Guan, W.-j\nAU  - Ni, Z.-y\nAU  - Hu, Y.\nAU  - Liang, W.-h\nAU  - Ou, C.-q\nAU  - He, J.-x\nAU  - Liu, L.\nAU  - Shan, H.\nAU  - Lei, C.-l\nAU  - Hui, D.S.C.\nAU  - Du, B.\nAU  - Li, L.-j\nAU  - Zeng, G.\nAU  - Yuen, K.-Y.\nAU  - Chen, R.-c\nAU  - Tang, C.-l\nAU  - Wang, T.\nAU  - Chen, P.-y\nAU  - Xiang, J.\nAU  - Li, S.-y\nAU  - Wang, J.-l\nAU  - Liang, Z.-j\nAU  - Peng, Y.-x\nAU  - Wei, L.\nAU  - Liu, Y.\nAU  - Hu, Y.-h\nAU  - Peng, P.\nAU  - Wang, J.-m\nAU  - Liu, J.-y\nAU  - Chen, Z.\nAU  - Li, G.\nAU  - Zheng, Z.-j\nAU  - Qiu, S.-q\nAU  - Luo, J.\nAU  - Ye, C.-j\nAU  - Zhu, S.-y\nAU  - Zhong, N.-s\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China. 2020\nDO  - 10.1101/2020.02.06.20020974\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ge, S.\nAU  - Nie, S.\nAU  - Liu, Z.\nAU  - Chen, C.\nAU  - Zha, Y.\nAU  - Qian, J.\nAU  - Liu, B.\nAU  - Teng, S.\nAU  - Xu, A.\nAU  - Bin, W.\nAU  - Xu, X.\nAU  - Xu, G.\nTI  - Epidemiology and outcomes of acute kidney injury in elderly chinese patients: a subgroup analysis from the EACH study\nT2  - BMC nephrol\nPY  - 2016\nDA  - 2016\nVL  - 17\nSP  - 136\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, L.\nAU  - Xing, G.\nAU  - Wang, L.\nAU  - Wu, Y.\nAU  - Li, S.\nAU  - Xu, G.\nAU  - He, Q.\nAU  - Chen, J.\nAU  - Chen, M.\nAU  - Liu, X.\nAU  - Zhu, Z.\nAU  - Yang, L.\nAU  - Lian, X.\nAU  - Ding, F.\nAU  - Li, Y.\nAU  - Wang, H.\nAU  - Wang, J.\nAU  - Wang, R.\nAU  - Mei, C.\nAU  - Xu, J.\nAU  - Li, R.\nAU  - Cao, J.\nAU  - Zhang, L.\nAU  - Wang, Y.\nAU  - Xu, J.\nAU  - Bao, B.\nAU  - Liu, B.\nAU  - Chen, H.\nAU  - Li, S.\nAU  - Zha, Y.\nAU  - Luo, Q.\nAU  - Chen, D.\nAU  - Shen, Y.\nAU  - Liao, Y.\nAU  - Zhang, Z.\nAU  - Wang, X.\nAU  - Zhang, K.\nAU  - Liu, L.\nAU  - Mao, P.\nAU  - Guo, C.\nAU  - Li, J.\nAU  - Wang, Z.\nAU  - Bai, S.\nAU  - Shi, S.\nAU  - Wang, Y.\nAU  - Wang, J.\nAU  - Liu, Z.\nAU  - Wang, F.\nAU  - Huang, D.\nAU  - Wang, S.\nAU  - Ge, S.\nAU  - Shen, Q.\nAU  - Zhang, P.\nAU  - Wu, L.\nAU  - Pan, M.\nAU  - Zou, X.\nAU  - Zhu, P.\nAU  - Zhao, J.\nAU  - Zhou, M.\nAU  - Yang, L.\nAU  - Hu, W.\nAU  - Wang, J.\nAU  - Liu, B.\nAU  - Zhang, T.\nAU  - Han, J.\nAU  - Wen, T.\nAU  - Zhao, M.\nAU  - Wang, H.\nAU  - Consortiums, I.A.b C.\nTI  - Acute kidney injury in China: a cross-sectional survey\nT2  - Lancet\nPY  - 2015\nDA  - 2015\nVL  - 386\nSP  - 1465\nEP  - 71\nIS  - 10002\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, X.\nAU  - Nie, S.\nAU  - Liu, Z.\nAU  - Chen, C.\nAU  - Xu, G.\nAU  - Zha, Y.\nAU  - Qian, J.\nAU  - Liu, B.\nAU  - Han, S.\nAU  - Xu, A.\nAU  - Xu, X.\nAU  - Hou, F.F.\nTI  - Epidemiology and Clinical Correlates of AKI in Chinese Hospitalized Adults\nT2  - Clin J Am Soc Nephrol\nPY  - 2015\nDA  - 2015\nVL  - 10\nSP  - 1510\nEP  - 8\nIS  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Peiris, J.S.M.\nAU  - Chu, C.M.\nAU  - Cheng, V.C.C.\nAU  - Chan, K.S.\nAU  - Hung, I.F.N.\nAU  - Poon, L.L.M.\nAU  - Law, K.I.\nAU  - Tang, B.S.F.\nAU  - Hon, T.Y.W.\nAU  - Chan, C.S.\nAU  - Chan, K.H.\nAU  - Ng, J.S.C.\nAU  - Zheng, B.J.\nAU  - Ng, W.L.\nAU  - Lai, R.W.M.\nAU  - Guan, Y.\nAU  - Yuen, K.Y.\nTI  - Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study\nT2  - Lancet\nPY  - 2003\nDA  - 2003\nVL  - 361\nSP  - 1767\nEP  - 1772\nIS  - 9371\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Wang, X.G.\nAU  - Hu, B.\nAU  - Zhang, L.\nAU  - Zhang, W.\nAU  - Si, H.R.\nAU  - Zhu, Y.\nAU  - Li, B.\nAU  - Huang, C.L.\nAU  - Chen, H.D.\nAU  - Chen, J.\nAU  - Luo, Y.\nAU  - Guo, H.\nAU  - Jiang, R.D.\nAU  - Liu, M.Q.\nAU  - Chen, Y.\nAU  - Shen, X.R.\nAU  - Wang, X.\nAU  - Zheng, X.S.\nAU  - Zhao, K.\nAU  - Chen, Q.J.\nAU  - Deng, F.\nAU  - Liu, L.L.\nAU  - Yan, B.\nAU  - Zhan, F.X.\nAU  - Wang, Y.Y.\nAU  - Xiao, G.F.\nAU  - Shi, Z.L.\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature 2020\nDO  - 10.1038/s41586\nPB  - of 2019-nCoV Patients.2020\nC1  - Li, Z.; Wu, M.; Guo, J.; Yao, J.; Liao, X.; Song, S.; Han, M.; Li, J.; Duan, G.; Zhou, Y.; Wu, X.; Zhou, Z.; Wang, T.; Hu, M.; Chen, X.; Fu, Y.; Lei, C.; Dong, H.; Zhou, Y.; Jia, H.; Chen, X.; Yan, J.,\nT2  - Caution on Kidney Dysfunctions\nC1  - doi: 10.1101/2020.02.08.20021212\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kumar, A.\nAU  - Zarychanski, R.\nAU  - Pinto, R.\nAU  - Cook, D.J.\nAU  - Marshall, J.\nAU  - Lacroix, J.\nAU  - Stelfox, T.\nAU  - Bagshaw, S.\nAU  - Choong, K.\nAU  - Lamontagne, F.\nAU  - Turgeon, A.F.\nAU  - Lapinsky, S.\nAU  - Ahern, S.P.\nAU  - Smith, O.\nAU  - Siddiqui, F.\nAU  - Jouvet, P.\nAU  - Khwaja, K.\nAU  - McIntyre, L.\nAU  - Menon, K.\nAU  - Hutchison, J.\nAU  - Hornstein, D.\nAU  - Joffe, A.\nAU  - Lauzier, F.\nAU  - Singh, J.\nAU  - Karachi, T.\nAU  - Wiebe, K.\nAU  - Olafson, K.\nAU  - Ramsey, C.\nAU  - Sharma, S.\nAU  - Dodek, P.\nAU  - Meade, M.\nAU  - Hall, R.\nAU  - Fowler, R.A.\nTI  - Canadian Critical Care Trials\nA2  - Group, H.N.C.\nT2  - JAMA\nPY  - 2009\nDA  - 2009\nVL  - 302\nSP  - 1872\nEP  - 9\nT2  - Critically ill patients with 2009 influenza A(H1N1) infection in Canada\nIS  - 17\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Baseline characteristics of patients with COVID-2019 Patients"
            },
            {
                "id": "2",
                "caption": "Baseline laboratory data of patients with COVID-19 Patients"
            },
            {
                "id": "3",
                "caption": "Univariate Cox regression analysis of association between kidney impairment indicators and in-hospital death in patients with 2019-nCov Pneumonia Patients"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Serum creatinine changes. (a) serial measurement of serum creatinine of each patients with AKI, (b) serial measurement of serum creatinine (expressed as mean) of all patients"
            },
            {
                "id": "2",
                "caption": "Kaplan-Meier curves for in-hospital death of patients with COVID-19 subgroup by kidney impairment indicators. (a) baseline blood urea nitrogen; (b) baseline serum creatinine; (c) peak serum creatinine; (d) acute kidney injury; (e) proteinuria; (f) hematuria"
            },
            {
                "id": "3",
                "caption": "The risk of in-hospital death in patients with COVID-19. COVID-2019, coronavirus disease 2019; HRs, hazard ratios; 95%CI, 95% confidence interval; HRs of each variables was obtained with proportional hazard Cox model adjusting for age, sex, disease severity, leukocyte count and lymphocyte count"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.18.20023242.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.18.20023242.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.18.20023242.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.18.20023242.full/img-002.png"
        ]
    },
    "sections": {
        "background": [
            "Information on kidney impairment in patients with coronavirus disease 2019 (COVID-19) is limited. This study aims to assess the prevalence and impact of abnormal urine analysis and kidney dysfunction in hospitalized COVID-19 patients in Wuhan. Methods: We conducted a consecutive cohort study of COVID-19 patients admitted in a tertiary teaching hospital with 3 branches following a major outbreak in Wuhan in 2020. Hematuria, proteinuria, serum creatinine concentration and other clinical parameters were extracted from the electronic hospitalization databases and laboratory databases. Incidence rate for acute kidney injury (AKI) was examined during the study period. Association between kidney impairment and in-hospital death was analyzed. Results: We included 710 consecutive COVID-19 patients, 89 (12.3%) of whom died in hospital. The median age of the patients was 63 years (inter quartile range, 51-71), including 374 men and 336 women. On admission, 44% of patients have proteinuria hematuria and 26.9% have hematuria, and the prevalence of elevated serum creatinine and blood urea nitrogen were 15.5% and 14.1% respectively. During the study period, AKI occurred in 3.2% patients. Kaplan–Meier analysis demonstrated that patients with kidney impairment have higher risk for in-hospital death. Cox proportional hazard regression confirmed that elevated serum creatinine, elevated urea nitrogen, AKI, proteinuria and hematuria was an independent risk factor for in-hospital death after adjusting for age, sex, disease severity, leukocyte count and lymphocyte count."
        ],
        "conclusions": [
            "The prevalence of kidney impairment (hematuria, proteinuria and kidney dysfunction) in hospitalized COVID-19 patients was high. After adjustment for confounders, kidney impairment indicators were associated with higher risk of inhospital death. Clinicians should increase their awareness of kidney impairment in hospitalized COVID-19 patients. Key Words: kidney impairment; COVID-19; pneumonia; outcomes",
            "The prevalence of kidney impairment (abnormal urine analysis and kidney dysfunction) in hospitalized COVID-19 patients was high. After adjustment for confounders, kidney impairment was associated with higher risk of in-hospital death. Clinicians should increase their awareness of kidney impairment in hospitalized COVID-19 patients. Early detection and effective intervention of kidney impairment may help to reduce deaths of COVID-19 patients in clinical practice. Abbreviations 95% CI: 95% confidence interval; ACE2: angiotensin converting enzyme II AKI: Acute kidney injury; BUN: Blood urea nitrogen CKD: Chronic kidney disease; CKD-EPI: Chronic Kidney Disease Epidemiology Collaboration<br/><br/>COVID-19: Coronavirus disease 2019 eGFR: Estimated glomerular filtration rate HR: Hazard ratio ICU: Intensive care unit KDIGO: Kidney Disease: Improving Global Outcomes; SARS: Severe acute respiratory syndrome SARS-CoV-2: Severe acute respiratory syndrome coronavirus 2 Scr: Serum creatinine; WHO: World health organization; Declarations"
        ],
        "introduction": [
            "In December 2019, a series of unknown origins cases of acute respiratory illness occurred in Wuhan, Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. High-throughput sequencing indicated a novel betacoronavirus that is currently named “severe acute respiratory syndrome coronavirus 2” (SARS-CoV-2)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. On February 11th 2020 the World Health Organization (WHO) officially named disease caused by SARS-CoV-2 as “Coronavirus Disease 2019” (COVID-19). The disease has rapidly spread from Wuhan to other areas globally. As of February, 17th, Chinese health authorities announced that 70641 confirmed cases of novel coronavirus infection and 1772 death cases had been reported in 31 provinciallevel regions. Of note, in Wuhan, 41152 COVID-19 cases with 1309 deaths were confirmed at the same day, which indicated that the proportion of severe cases and the mortality rate in Wuhan were much higher than those in other provinces in China. However, the clinical characteristics of COVID-19 cases remain largely unclear. Identifying and eliminating factors that predict a negative outcome is the key to improve survival from COVID-19, especially in Wuhan."
        ],
        "methods": [
            "Participants All consecutive COVID-19 patients admitted to Tongji hospital, Tongji medical college, Huazhong university of science and technology from January 28 to February 11, 2020 were enrolled. Tongji hospital, located in Wuhan, Hubei Province, the endemic areas of COVID-19, is one of the major tertiary teaching hospitals. Tongji hospital was assigned responsibility for the treatments of severe COVID-19 patients by Wuhan government on January 31th. All patients who were enrolled in this study were diagnosed as COVID-19 according to the guidance provided by the Chinese National Health Commission. Patients with a history of maintenance dialysis or renal transplantation were excluded. The clinical outcomes were monitored up to February 17, 2020, the final date of follow-up. Data Sources"
        ],
        "results": [
            "Baseline characteristics A total of 710 patients were included in our study. The median age was 63 (51-71)<br/><br/>years, and 52.7% were males. The median duration from illness onset to admission was 10 (7-13) days (Table 1). The mean level of lymphocyte count was 0.9 ± 0.5×109/L, which were below the normal level. Most patients demonstrated elevated levels of highsensitive C-reactive protein (83.1%) and erythrocyte sedimentation rate (81.8%), but elevated levels of procalcitonin were rare (10.7%). The coagulant function abnormality was common in COVID-19 patients. In addition, the mean level of lactose dehydrogenase (378 ± 195 U/L) was much higher than the normal level (Table 2). Kidney impairments"
        ],
        "discussion": [
            "In this large consecutive cohort study conducted in a tertiary teaching hospital with 3 branches in Wuhan, we have determined the prevalence of kidney impairment in hospitalized COVID-19 patients was high. By analyzing clinic data and patients’ outcome, we also demonstrated that kidney impairment was associated with in-hospital death. In our study, a lot of patients have kidney impairment, including abnormal urinary analysis (proteinuria, hematuria) and kidney dysfunction (elevated BUN and Scr) on admission. Indeed, multiple organ involvements including the liver, gastrointestinal tract and kidney have been reported during the course of SARS in 20038 and COVID199. Of note, the high prevalence of kidney impairment at baseline may be explained by the fact that many COVID-19 patients couldn’t be admitted to hospital in the early stage of disease outbreak because of large number of patients and limited beds in hospital in Wuhan. In addition, another explanation is that some COVID-19 patients may have a past history of chronic kidney disease (CKD) and CKD patients have a proinflammatory milieu and functional defects in innate and adaptive immune cell populations[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. In a community-based cohort of nearly 10,000 adult individuals, reduced eGFR and elevated albumin creatinine ratio were associated with higher risk for hospitalization with infection and subsequent mortality[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Furthermore, CKD patients have a higher risk for upper respiratory tract infection[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] and pneumonia[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]."
        ],
        "ethical_compliance": [
            "<strong>Ethics approval and consent to participate</strong><br/><br/>The study protocol and waived written informed consent was approved by the Medical Ethics Committee of Tongji Hospital (No TJ-C20200132). Acknowledgements The authors greatly appreciate all the hospital staff for their efforts in recruiting and treating patients and thank all patients involved in this study. Funding: This work was financially supported by international (regional) cooperation and exchange projects, (NSFC-DFG, Grant No 81761138041), the Major Research plan of the National Natural Science Foundation of China (Grant No 91742204), the National Natural Science Foundation of China (Grants 81470948, 81670633, 81570667), the National Key Research and Development Program (Grants 2016YFC0906103, 2018YFC1314000) and the National Key Technology R&D<br/><br/>Program (Grant 2013BAI09B06, 2015BAI12B07).<br/><br/>Author contributions: G.X., S.G. designed the study. Y.C., R.L., K.W., M.Z., Z.W., L.D., J.L. and Y.Y. collected the data, prepared the figures and tables. Y.C. and S.G."
        ],
        "disclosures": [
            "The authors declare that they have no competing interests"
        ],
        "funding": [
            "Funding: This work was financially supported by international (regional) cooperation and exchange projects, (NSFC-DFG, Grant No 81761138041), the Major Research plan of the National Natural Science Foundation of China (Grant No 91742204), the National Natural Science Foundation of China (Grants 81470948, 81670633, 81570667), the National Key Research and Development Program (Grants 2016YFC0906103, 2018YFC1314000) and the National Key Technology R&D"
        ],
        "objectives": [
            "This study aims to assess the prevalence and impact of abnormal urine analysis and kidney dysfunction in hospitalized COVID-19 patients in Wuhan"
        ]
    },
    "structured_content": {
        "Abstract": [],
        "Background": [
            "Information on kidney impairment in patients with coronavirus disease 2019 (COVID-19) is limited. This study aims to assess the prevalence and impact of abnormal urine analysis and kidney dysfunction in hospitalized COVID-19 patients in Wuhan. Methods: We conducted a consecutive cohort study of COVID-19 patients admitted in a tertiary teaching hospital with 3 branches following a major outbreak in Wuhan in 2020. Hematuria, proteinuria, serum creatinine concentration and other clinical parameters were extracted from the electronic hospitalization databases and laboratory databases. Incidence rate for acute kidney injury (AKI) was examined during the study period. Association between kidney impairment and in-hospital death was analyzed. Results: We included 710 consecutive COVID-19 patients, 89 (12.3%) of whom died in hospital. The median age of the patients was 63 years (inter quartile range, 51-71), including 374 men and 336 women. On admission, 44% of patients have proteinuria hematuria and 26.9% have hematuria, and the prevalence of elevated serum creatinine and blood urea nitrogen were 15.5% and 14.1% respectively. During the study period, AKI occurred in 3.2% patients. Kaplan–Meier analysis demonstrated that patients with kidney impairment have higher risk for in-hospital death. Cox proportional hazard regression confirmed that elevated serum creatinine, elevated urea nitrogen, AKI, proteinuria and hematuria was an independent risk factor for in-hospital death after adjusting for age, sex, disease severity, leukocyte count and lymphocyte count."
        ],
        "Conclusions": [
            "The prevalence of kidney impairment (abnormal urine analysis and kidney dysfunction) in hospitalized COVID-19 patients was high. After adjustment for confounders, kidney impairment was associated with higher risk of in-hospital death. Clinicians should increase their awareness of kidney impairment in hospitalized COVID-19 patients. Early detection and effective intervention of kidney impairment may help to reduce deaths of COVID-19 patients in clinical practice. Abbreviations 95% CI: 95% confidence interval; ACE2: angiotensin converting enzyme II AKI: Acute kidney injury; BUN: Blood urea nitrogen CKD: Chronic kidney disease; CKD-EPI: Chronic Kidney Disease Epidemiology Collaboration",
            "COVID-19: Coronavirus disease 2019 eGFR: Estimated glomerular filtration rate HR: Hazard ratio ICU: Intensive care unit KDIGO: Kidney Disease: Improving Global Outcomes; SARS: Severe acute respiratory syndrome SARS-CoV-2: Severe acute respiratory syndrome coronavirus 2 Scr: Serum creatinine; WHO: World health organization; Declarations",
            "Ethics approval and consent to participate The study protocol and waived written informed consent was approved by the Medical Ethics Committee of Tongji Hospital (No TJ-C20200132). Acknowledgements The authors greatly appreciate all the hospital staff for their efforts in recruiting and treating patients and thank all patients involved in this study. Funding: This work was financially supported by international (regional) cooperation and exchange projects, (NSFC-DFG, Grant No 81761138041), the Major Research plan of the National Natural Science Foundation of China (Grant No 91742204), the National Natural Science Foundation of China (Grants 81470948, 81670633, 81570667), the National Key Research and Development Program (Grants 2016YFC0906103, 2018YFC1314000) and the National Key Technology R&D",
            "Program (Grant 2013BAI09B06, 2015BAI12B07).",
            "Author contributions: G.X., S.G. designed the study. Y.C., R.L., K.W., M.Z., Z.W., L.D., J.L. and Y.Y. collected the data, prepared the figures and tables. Y.C. and S.G.",
            "contributed analytical tools. Y.C. and S.G. wrote the paper. S.G. and G.X. conceived the project and supervised and coordinated all the work."
        ],
        "Introduction": [
            "In December 2019, a series of unknown origins cases of acute respiratory illness occurred in Wuhan, Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. High-throughput sequencing indicated a novel betacoronavirus that is currently named “severe acute respiratory syndrome coronavirus 2” (SARS-CoV-2)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. On February 11th 2020 the World Health Organization (WHO) officially named disease caused by SARS-CoV-2 as “Coronavirus Disease 2019” (COVID-19). The disease has rapidly spread from Wuhan to other areas globally. As of February, 17th, Chinese health authorities announced that 70641 confirmed cases of novel coronavirus infection and 1772 death cases had been reported in 31 provinciallevel regions. Of note, in Wuhan, 41152 COVID-19 cases with 1309 deaths were confirmed at the same day, which indicated that the proportion of severe cases and the mortality rate in Wuhan were much higher than those in other provinces in China. However, the clinical characteristics of COVID-19 cases remain largely unclear. Identifying and eliminating factors that predict a negative outcome is the key to improve survival from COVID-19, especially in Wuhan.",
            "Although diffuse alveolar damage and acute respiratory failure were the main features of COVID-194, the involvement of other organs need to be considered. After lung infection, the infiltrated virus may enter the blood circulation, accumulate in kidney and cause damage to renal resident cells. Indeed, RNAaemia, defined as a positive result for real-time PCR in the plasma sample, was found in 15% COVID-19 patients[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. It is reported that 6.7% patients with severe acute respiratory syndrome (SARS) in 2003 developed acute renal impairment and the mortality of SARS patients with acute kidney injury (AKI) was 91.7%5. Thus, the kidney impairment and outcome in patients infected by SARS-CoV-2, which resembles SARS in 2003, were urgently warranted.",
            "In this large consecutive cohort study of COVID-19 adult patients in a tertiary teaching hospital with 3 branches and more than 4000 beds, which was designated for critical COVID-19 cases by local government, we aimed to demonstrate the prevalence and in-hospital outcome of kidney impairments in COVID-19 patients."
        ],
        "Methods": [
            "Participants All consecutive COVID-19 patients admitted to Tongji hospital, Tongji medical college, Huazhong university of science and technology from January 28 to February 11, 2020 were enrolled. Tongji hospital, located in Wuhan, Hubei Province, the endemic areas of COVID-19, is one of the major tertiary teaching hospitals. Tongji hospital was assigned responsibility for the treatments of severe COVID-19 patients by Wuhan government on January 31th. All patients who were enrolled in this study were diagnosed as COVID-19 according to the guidance provided by the Chinese National Health Commission. Patients with a history of maintenance dialysis or renal transplantation were excluded. The clinical outcomes were monitored up to February 17, 2020, the final date of follow-up. Data Sources",
            "The epidemiological characteristics, clinical symptoms and laboratory data were extracted from electronic medical records. Laboratory data consisted of complete blood count, liver and renal function, coagulation function, high-sensitivity C-reactive protein, procalcitonin, erythrocyte sedimentation rate, lactate dehydrogenase and creatine kinase. Estimated glomerular filtration rate (eGFR) was calculated with Chronic Kidney Disease Epidemiology Collaboration (CKD-EPI) equation[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. The data were reviewed by a trained team of physicians. The date of disease onset was defined as the day when the symptom was noticed. The endpoint was the in-hospital death. Definition",
            "Severity of the disease was staged according to the guidelines for diagnosis and treatment of COVID-19 (trial fifth edition) published by Chinese National Health Commission on February 4, 2020. Severe case was defined as either: (i) respiratory rate > 30/min, or (ii) oxygen saturation ≤ 93%, or (iii) PaO2/FiO2 ratio ≤ 300mmHg. Critical severe case was defined as including one criterion as follow: shock; respiratory failure requiring mechanical ventilation; combined with the other organ failure admission to intensive care unit (ICU).",
            "AKI was defined as an increase in serum creatinine (Scr) by 0.3 mg/dL within 48 hours or a 50% increase in Scr from the baseline within 7 days according to the Kidney Disease: Improving Global Outcomes (KDIGO) criteria[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Baseline Scr was defined as the Scr value on admission. The date of AKI onset was defined as the earliest day that the Scr change met the KDIGO criteria. The stage of AKI was determined using the peak Scr level after AKI detection, with increase 1.5-1.9, 2.0-2.9 and ≥ 3 times baseline being defined as stage 1, 2 and 3, respectively. Statistical Analysis",
            "Categorical variables were summarized as percentages, and continuous variables were expressed as the mean ± standard deviation or median with interquartile range. two-sample t tests or Wilcoxon rank-sum tests was used for continuous variables, and Chi-square tests or Fisher’s exact tests were used for categorical variables as appropriate. The candidate risk factors included age, sex, the severity of COVID-19 and laboratory data. Cumulative rates of in-hospital death were determined using the Kaplan–Meier method. The risk factors and corresponding HRs were calculated using the Cox proportional hazard model. Statistical analyses were performed using R software, version 3.6.1, with statistical significance set at 2-sided P<0.05."
        ],
        "Results": [
            "Baseline characteristics A total of 710 patients were included in our study. The median age was 63 (51-71)",
            "years, and 52.7% were males. The median duration from illness onset to admission was 10 (7-13) days (Table 1). The mean level of lymphocyte count was 0.9 ± 0.5×109/L, which were below the normal level. Most patients demonstrated elevated levels of highsensitive C-reactive protein (83.1%) and erythrocyte sedimentation rate (81.8%), but elevated levels of procalcitonin were rare (10.7%). The coagulant function abnormality was common in COVID-19 patients. In addition, the mean level of lactose dehydrogenase (378 ± 195 U/L) was much higher than the normal level (Table 2). Kidney impairments",
            "On admission, the baseline Scr was elevated in 110 (15.5%) patient. During hospitalization, the peak Scr was 94 ± 102 μmol/L. 44.0% patients had proteinuria, and relatively fewer patients (26.9%) demonstrated hematuria (Table 2). Compared with patients with normal baseline Scr, the age and the percentage of male and severe subgroups were significantly higher in patients with elevated baseline Scr (Table 1). Moreover, patients with elevated baseline Scr demonstrated higher leukocyte count, lower lymphocyte count and platelet count. The coagulant function abnormality, including prolonged activated partial thromboplastin time and higher Ddimer, were more common in patients with elevated baseline Scr. The percentage of increased procalcitonin and the level of aspartate aminotransferase and lactose dehydrogenase were also higher in patients with elevated baseline Scr. Of note, the gap of peak and baseline Scr was much greater in patients with elevated baseline Scr (Table 2). Incidence of AKI and in-hospital death",
            "During hospitalization, AKI was documented in 22 (3.2%) patients. The incidence of AKI was significantly higher in patients with elevated baseline Scr (9.1%) than patients with normal baseline Scr (2.0%). Moreover, patients with elevated baseline Scr developed more severe AKI (Table 1). Figure 1a showed serial measurement of Scr of each patient with AKI. Most of AKI occurred within 7 days after admission. For patients with normal baseline Scr, AKI occurred later and tended to recovered more rapidly. However, AKI happened more quickly and severe in patients with elevated baseline Scr.",
            "The in-hospital death occurred in 89 (12.5%) patients in our study. The incidence of in-hospital death in patients with elevated baseline Scr was 30.9%, which was significantly higher than patients with normal baseline Scr (9.2%) (Table 1). The median length of stay in hospital was 5 (2-6) days for dead patients. Scr showed apparent increase in dead patients during hospitalization, while a downward trend was observed in live patients (Figure 1b). Association of kidney impairment indicators with in-hospital death",
            "Kaplan-Meier analysis revealed a significantly higher in-hospital death rate for patients with kidney impairments, including elevated baseline Scr, elevated baseline blood urea nitrogen (BUN), proteinuria, hematuria and AKI (Figure 2). Univariate Cox regression analysis showed that older than age 65, severe disease, leukocyte count greater than 4×109/L and lymphocyte count less than 1.5×109/L were associated with in-hospital death. Besides, kidney impairment indicators mentioned above were also associated with in-hospital death (Table 3). After adjusted with age, sex, disease severity, leukocyte count and lymphocyte count, elevated baseline Scr (HR: 3.61, 95%CI: 2.185.98), elevated baseline BUN (HR: 2.51, 95%CI: 1.57-4.02), peak Scr > 133μmol/L (HR:2.59, 95%CI: 1.52-4.44), proteinuria (+: HR: 1.46, 95%CI: 0.56-3.81; ++~+++: HR: 5.00, 1.89-13.21), hematuria (+: HR: 3.15, 95%CI: 1.17-8.48; ++~+++: HR: 8.51, 3.51-20.65) and AKI (HR: 2.21 ,95%CI: 1.11-4.39) were associated with in-hospital death (Table 3)."
        ],
        "Discussion": [
            "In this large consecutive cohort study conducted in a tertiary teaching hospital with 3 branches in Wuhan, we have determined the prevalence of kidney impairment in hospitalized COVID-19 patients was high. By analyzing clinic data and patients’ outcome, we also demonstrated that kidney impairment was associated with in-hospital death. In our study, a lot of patients have kidney impairment, including abnormal urinary analysis (proteinuria, hematuria) and kidney dysfunction (elevated BUN and Scr) on admission. Indeed, multiple organ involvements including the liver, gastrointestinal tract and kidney have been reported during the course of SARS in 20038 and COVID199. Of note, the high prevalence of kidney impairment at baseline may be explained by the fact that many COVID-19 patients couldn’t be admitted to hospital in the early stage of disease outbreak because of large number of patients and limited beds in hospital in Wuhan. In addition, another explanation is that some COVID-19 patients may have a past history of chronic kidney disease (CKD) and CKD patients have a proinflammatory milieu and functional defects in innate and adaptive immune cell populations[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. In a community-based cohort of nearly 10,000 adult individuals, reduced eGFR and elevated albumin creatinine ratio were associated with higher risk for hospitalization with infection and subsequent mortality[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Furthermore, CKD patients have a higher risk for upper respiratory tract infection[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] and pneumonia[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>].",
            "AKI is a syndrome of abrupt loss of kidney function that is strongly associated with higher mortality and morbidity[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. In our cohort the detect rate of AKI in COVID19 patients was 3.2%, which was similar to that reported in previous studies with small patients numbers[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] and higher than 0.5% in a large observational study[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. This may be explained by that the proportion of severe patients was extremely high in previous case series and only 15.7% in the large observational study. In our large cohort study, 35.5% patients were severe and this may illustrate the real detection rate of AKI in clinic practice in Wuhan. Importantly, the present method of detecting AKI is mainly based on changes in Scr and the frequency of Scr tests has a substantial impact on the detection rate of AKI17. In a nationwide cross-sectional survey of hospitalized adult patients in China, the detection rate of AKI was only 0.99% by KDIGO criteria[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. After adjusting for frequency of Scr, the incidence of AKI in Chinese hospitalized adults gave rise to 11.6%19. Thus, in order to improve early detection kidney injury, more frequent Scr measurements should be performed in the treatment of COVID-19.",
            "The etiology of kidney impairment in COVID-19 patients is likely to be diverse and multifactorial. First, the novel coronavirus may cause direct cytopathic effect of kidney resident cells. This is supported by the detection of PCR fragments of coronavirus in blood and urine in 2003 SARS 20 and COVID-19 patients[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Recently, it was reported that the novel coronavirus uses the angiotensin converting enzyme II (ACE2) as a cell entry receptor, which is identical to that of the SARS-CoV in 200321. Human tissues RNA-seq data demonstrate that the ACE2 expression in urinary organs (kidney) was much higher (nearly 100-fold) than that in respiratory organs (lung)[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>]. Therefore, the kidney impairment may be caused by coronavirus entering the cells through ACE2 that are highly expressed in the kidney. Second, deposition of immune complexes of viral antigen or virus-induced specific immunological effector mechanisms (specific T lymphocyte or antibody) may damage the kidney. However, the data of kidney specimens from SARS patients showed normal glomerular histology with absence of electron-dense deposits, indicating the possibility of an active immunemediated glomerulonephritis was low. Thus, kidney histology of COVID-19 patients is needed in the further study. Third, virus-induced cytokines or mediators have indirect effects on renal tissue, such as hypoxia, shock, rhabdomyolysis. In fact, some of the 2009 H1N1 patients showed mild to moderate elevation of creatine kinase[<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. And in 138 hospitalized patient there was an increase tendency towards an increase in creatine kinase level of COVID-19 patients in ICU15. Consistently, patients with kidney impairment demonstrated significant increase of creatine kinase in our study.",
            "This is the first study indicated the association of kidney impairment and inhospital death in patients with COVID-19. It is reported that AKI is associated with an increased risk of death in patients with SARS5, which is in consistence with our study. We also confirmed the value of Scr on admission in predicting the in-hospital death of patients with COVID-19 and AKI was more likely to occur in patients with elevated baseline Scr. It is noteworthy that most COVID-19 patients developed acute kidney injury in the early period of hospitalization, especially in only 2 days after admission in patients with elevated baseline Scr. Therefore, in the treatment of COVID-19, early prevention of kidney impairment, including adequate hemodynamic support and avoiding nephrotoxic drugs, is particularly important and early renal replacement treatment may improve the patients’ prognosis. Beyond insufficiency in kidney function, the abnormal urine analysis, including proteinuria and hematuria, was also associated with in-hospital death. This indicated that more attention should be paid to urine test in clinic.",
            "Even though this study included a large number of patients from a tertiary teaching hospital in Wuhan, there are several limitations. First, this was an observational study, which may lead to underestimate of AKI or erroneous associations. However, the large number of COVID-19 case in this study may minimize the potential for bias. Second, although we attempted to adjust for many confounders, there may exist confounders either unmeasured or unknown that could explain our observed results. Third, the clinic data of patient after discharge is lacking, so we could not assess the effect of COVID19 on long-term outcome. The further impact of COVID-19 on patients’ kidney function, especially the incidence of chronic kidney disease in these patients should be the focus of future research."
        ],
        "References": [
            "1. Li, Q.; Guan, X.; Wu, P.; Wang, X.; Zhou, L.; Tong, Y.; Ren, R.; Leung, K. S. M.; Lau, E. H. Y.; Wong, J. Y.; Xing, X.; Xiang, N.; Wu, Y.; Li, C.; Chen, Q.; Li, D.; Liu, T.; Zhao, J.; Li, M.; Tu, W.; Chen, C.; Jin, L.; Yang, R.; Wang, Q.; Zhou, S.; Wang, R.; Liu, H.; Luo, Y.; Liu, Y.; Shao, G.; Li, H.; Tao, Z.; Yang, Y.; Deng, Z.; Liu, B.; Ma, Z.; Zhang, Y.; Shi, G.; Lam, T. T. Y.; Wu, J. T. K.; Gao, G. F.; Cowling, B. J.; Yang, B.; Leung, G. M.; Feng, Z., Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020, doi: 10.1056/NEJMoa2001316 2. Zhu, N.; Zhang, D.; Wang, W.; Li, X.; Yang, B.; Song, J.; Zhao, X.; Huang, B.; Shi, W.; Lu, R.; Niu, P.; Zhan, F.; Ma, X.; Wang, D.; Xu, W.; Wu, G.; Gao, G. F.; Tan, W., A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020, doi: 10.1056/NEJMoa2001017. 3. Lu, R.; Zhao, X.; Li, J.; Niu, P.; Yang, B.; Wu, H.; Wang, W.; Song, H.; Huang, B.; Zhu, N.; Bi, Y.; Ma, X.; Zhan, F.; Wang, L.; Hu, T.; Zhou, H.; Hu, Z.; Zhou, W.; Zhao, L.; Chen, J.; Meng, Y.; Wang, J.; Lin, Y.; Yuan, J.; Xie, Z.; Ma, J.; Liu, W. J.; Wang, D.; Xu, W.; Holmes, E. C.; Gao, G. F.; Wu, G.; Chen, W.; Shi, W.; Tan, W., Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020, doi: 10.1016/S0140-6736(20)30251-8. 4. Huang, C.; Wang, Y.; Li, X.; Ren, L.; Zhao, J.; Hu, Y.; Zhang, L.; Fan, G.; Xu, J.; Gu, X.; Cheng, Z.; Yu, T.; Xia, J.; Wei, Y.; Wu, W.; Xie, X.; Yin, W.; Li, H.; Liu, M.; Xiao, Y.; Gao, H.; Guo, L.; Xie, J.; Wang, G.; Jiang, R.; Gao, Z.; Jin, Q.; Wang, J.; Cao, B., Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020, doi: 10.1016/S0140-6736(20)30183-5. 5. Chu, K. H.; Tsang, W. K.; Tang, C. S.; Lam, M. F.; Lai, F. M.; To, K. F.; Fung, K. S.; Tang, H. L.; Yan, W. W.; Chan, H. W. H.; Lai, T. S. T.; Tong, K. L.; Lai, K. N., Acute renal impairment in coronavirus-associated severe acute respiratory syndrome. Kidney Int 2005, 67, 698–705. 6. Levey, A. S.; Stevens, L. A.; Schmid, C. H.; Zhang, Y. L.; CastroIII, A. F.; Feldman, H. I.; Kusek, J. W.; Eggers, P.; Lente, F. V.; Greene, T.; Coresh, J., CKD-EPI (Chronic Kidney Disease Epidemiology Collaboration): A new equation to estimate glomerular filtration rate. Ann Intern Med 2009, 150, 604– 612. 7. Kidney Disease Improving Global Outcomes, Acute Kidney Injury Work Group: KDIGO clinical practice guideline for acute kidney injury. Kidney int 2012, Suppl 2, 1–138. 8. Tsang, K. W.; Ho, P. L.; Ooi, G. C.; Yee, W. K.; Wang, T.; Chan-Yeung, M.; Lam, W. K.; Seto, W. H.; Yam, L. Y.; Cheung, T. M.; Wong, P. C.; Lam, B.; Ip, M. S.; Chan, J.; Yuen, K. Y.; Lai, K. N., A cluster of cases of severe acute respiratory syndrome in Hong Kong. N Engl J Med 2003, 348 (20), 1977-85.",
            "9. Chen, N.; Zhou, M.; Dong, X.; Qu, J.; Gong, F.; Han, Y.; Qiu, Y.; Wang, J.; Liu, Y.; Wei, Y.; Xia, J.; Yu, T.; Zhang, X.; Zhang, L., Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020, doi:10.1016/s0140-6736(20)30211-7 10. Betjes, M. G., Immune cell dysfunction and inflammation in end-stage renal disease. Nat Rev Nephrol, 2013, 9 (5), 255-65. 11. Ishigami, J.; Grams, M. E.; Chang, A. R.; Carrero, J. J.; Coresh, J.; Matsushita, K., CKD and Risk for Hospitalization With Infection: The Atherosclerosis Risk in Communities (ARIC) Study. Am J Kidney Dis 2017, 69 (6), 752-761. 12. Cohen-Hagai, K.; Rozenberg, I.; Korzets, Z.; Zitman-Gal, T.; Einbinder, Y.; Benchetrit, S., Upper Respiratory Tract Infection among Dialysis Patients. Isr Med Assoc J 2016, 18 (9), 557-560. 13. Sibbel, S.; Sato, R.; Hunt, A.; Turenne, W.; Brunelli, S. M., The clinical and economic burden of pneumonia in patients enrolled in Medicare receiving dialysis: a retrospective, observational cohort study. BMC nephrol 2016, 17 (1), 199. 14. Vanmassenhove, J.; Kielstein, J.; Jorres, A.; Biesen, W. V., Management of patients at risk of acute kidney injury. Lancet 2017, 389 (10084), 2139-2151. 15. Wang, D.; Hu, B.; Hu, C.; Zhu, F.; Liu, X.; Zhang, J.; Wang, B.; Xiang, H.; Cheng, Z.; Xiong, Y.; Zhao, Y.; Li, Y.; Wang, X.; Peng, Z., Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020, doi:10.1001/jama.2020.1585 16. Guan, W.-j.; Ni, Z.-y.; Hu, Y.; Liang, W.-h.; Ou, C.-q.; He, J.-x.; Liu, L.; Shan, H.; Lei, C.-l.; Hui, D. S. C.; Du, B.; Li, L.-j.; Zeng, G.; Yuen, K.-Y.; Chen, R.-c.; Tang, C.-l.; Wang, T.; Chen, P.-y.; Xiang, J.; Li, S.-y.; Wang, J.-l.; Liang, Z.-j.; Peng, Y.-x.; Wei, L.; Liu, Y.; Hu, Y.-h.; Peng, P.; Wang, J.-m.; Liu, J.-y.; Chen, Z.; Li, G.; Zheng, Z.-j.; Qiu, S.-q.; Luo, J.; Ye, C.-j.; Zhu, S.-y.; Zhong, N.-s., Clinical characteristics of 2019 novel coronavirus infection in China. 2020, doi: 10.1101/2020.02.06.20020974 17. Ge, S.; Nie, S.; Liu, Z.; Chen, C.; Zha, Y.; Qian, J.; Liu, B.; Teng, S.; Xu, A.; Bin, W.; Xu, X.; Xu, G., Epidemiology and outcomes of acute kidney injury in elderly chinese patients: a subgroup analysis from the EACH study. BMC nephrol 2016, 17 (1), 136. 18. Yang, L.; Xing, G.; Wang, L.; Wu, Y.; Li, S.; Xu, G.; He, Q.; Chen, J.; Chen, M.; Liu, X.; Zhu, Z.; Yang, L.; Lian, X.; Ding, F.; Li, Y.; Wang, H.; Wang, J.; Wang, R.; Mei, C.; Xu, J.; Li, R.; Cao, J.; Zhang, L.; Wang, Y.; Xu, J.; Bao, B.; Liu, B.; Chen, H.; Li, S.; Zha, Y.; Luo, Q.; Chen, D.; Shen, Y.; Liao, Y.; Zhang, Z.; Wang, X.; Zhang, K.; Liu, L.; Mao, P.; Guo, C.; Li, J.; Wang, Z.; Bai, S.; Shi, S.; Wang, Y.; Wang, J.; Liu, Z.; Wang, F.; Huang, D.; Wang, S.; Ge, S.; Shen, Q.; Zhang, P.; Wu, L.; Pan, M.; Zou, X.; Zhu, P.; Zhao, J.; Zhou, M.; Yang, L.; Hu, W.; Wang, J.; Liu, B.; Zhang, T.; Han, J.; Wen, T.; Zhao, M.; Wang, H.; Consortiums, I. A. b. C., Acute kidney injury in China: a cross-sectional survey. Lancet 2015, 386 (10002), 1465-71. 19. Xu, X.; Nie, S.; Liu, Z.; Chen, C.; Xu, G.; Zha, Y.; Qian, J.; Liu, B.; Han, S.; Xu, A.; Xu, X.; Hou, F. F., Epidemiology and Clinical Correlates of AKI in Chinese Hospitalized Adults. Clin J Am Soc Nephrol 2015, 10 (9), 1510-8. 20. Peiris, J. S. M.; Chu, C. M.; Cheng, V. C. C.; Chan, K. S.; Hung, I. F. N.; Poon, L. L. M.; Law, K. I.; Tang, B. S. F.; Hon, T. Y. W.; Chan, C. S.; Chan, K. H.; Ng, J. S. C.; Zheng, B. J.; Ng, W. L.; Lai, R. W. M.; Guan, Y.; Yuen, K. Y., Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study. Lancet 2003, 361 (9371), 1767-1772. 21. Zhou, P.; Yang, X. L.; Wang, X. G.; Hu, B.; Zhang, L.; Zhang, W.; Si, H. R.; Zhu, Y.; Li, B.; Huang, C. L.; Chen, H. D.; Chen, J.; Luo, Y.; Guo, H.; Jiang, R. D.; Liu, M. Q.; Chen, Y.; Shen, X. R.; Wang, X.; Zheng, X. S.; Zhao, K.; Chen, Q. J.; Deng, F.; Liu, L. L.; Yan, B.; Zhan, F. X.; Wang, Y. Y.; Xiao, G. F.; Shi, Z. L., A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature 2020, doi: 10.1038/s41586-",
            "020-2012-7 22. Li, Z.; Wu, M.; Guo, J.; Yao, J.; Liao, X.; Song, S.; Han, M.; Li, J.; Duan, G.; Zhou, Y.; Wu, X.; Zhou, Z.; Wang, T.; Hu, M.; Chen, X.; Fu, Y.; Lei, C.; Dong, H.; Zhou, Y.; Jia, H.; Chen, X.; Yan, J., Caution on Kidney Dysfunctions of 2019-nCoV Patients. 2020 doi: 10.1101/2020.02.08.20021212 23. Kumar, A.; Zarychanski, R.; Pinto, R.; Cook, D. J.; Marshall, J.; Lacroix, J.; Stelfox, T.; Bagshaw, S.; Choong, K.; Lamontagne, F.; Turgeon, A. F.; Lapinsky, S.; Ahern, S. P.; Smith, O.; Siddiqui, F.; Jouvet, P.; Khwaja, K.; McIntyre, L.; Menon, K.; Hutchison, J.; Hornstein, D.; Joffe, A.; Lauzier, F.; Singh, J.; Karachi, T.; Wiebe, K.; Olafson, K.; Ramsey, C.; Sharma, S.; Dodek, P.; Meade, M.; Hall, R.; Fowler, R. A.; Canadian Critical Care Trials Group, H. N. C., Critically ill patients with 2009 influenza A(H1N1) infection in Canada. JAMA 2009, 302 (17), 1872-9."
        ],
        "Tables": [
            "Data are presented as number/total (percentage) or median (interquartile range); COVID-2019, coronavirus disease",
            "2019; The severity was staged based on the guidelines for diagnosis and treatment of COVID-19 (trial fifth edition) published by Chinese National Health Commission in February 4, 2020.",
            "Data are presented as number/total (percentage) or mean ± SD; COVID-2019, coronavirus disease 2019; eGFR, estimated glomerular filtration."
        ],
        "Figures": []
    },
    "participants": [
        {
            "participant": "men",
            "number": 374,
            "context": "Results: We included 710 consecutive COVID19 patients, 89 (12.3%) of whom died in hospital. <mark class=\"stats\">The median age of the patients was 63 years (inter quartile range, 51-71), including 374 men and 336 women</mark>. On admission, 44% of patients have proteinuria hematuria and 26.9% have hematuria, and the prevalence of elevated serum creatinine and blood urea nitrogen were 15.5% and 14.1% respectively"
        },
        {
            "participant": "confirmed cases",
            "number": 70641,
            "context": "The disease has rapidly spread from Wuhan to other areas globally. <mark class=\"stats\">As of February, 17th, Chinese health authorities announced that 70641 confirmed cases of novel coronavirus infection and 1772 death cases had been reported in 31 provinciallevel regions</mark>. Of note, in Wuhan, 41152 COVID-19 cases with 1309 deaths were confirmed at the same day, which indicated that the proportion of severe cases and the mortality rate in Wuhan were much higher than those in other provinces in China"
        },
        {
            "participant": "patients",
            "number": 710,
            "context": "Statistical analyses were performed using R software, version 3.6.1, with statistical significance set at 2-sided P<0.05. <mark class=\"stats\">Baseline characteristics A total of 710 patients were included in our study</mark>. The median age was 63 (51-71)"
        },
        {
            "participant": "adult individuals",
            "number": 10000,
            "context": "In addition, another explanation is that some COVID-19 patients may have a past history of chronic kidney disease (CKD) and CKD patients have a proinflammatory milieu and functional defects in innate and adaptive immune cell populations10. <mark class=\"stats\">In a community-based cohort of nearly 10,000 adult individuals, reduced eGFR and elevated albumin creatinine ratio were associated with higher risk for hospitalization with infection and subsequent mortality11</mark>. Furthermore, CKD patients have a higher risk for upper respiratory tract infection[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] and pneumonia[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Kaplan-Meier analysis demonstrated that patients with kidney impairment have higher risk for in-hospital death</mark>",
                "tests": [
                    {
                        "test": "Kaplan-Meier"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Categorical variables were summarized as percentages, and continuous variables were expressed as the mean ± standard deviation or median with interquartile range. two-sample t tests or Wilcoxon rank-sum tests was used for continuous variables, and Chi-square tests or Fisher’s exact tests were used for categorical variables as appropriate</mark>",
                "tests": [
                    {
                        "test": "t tests"
                    },
                    {
                        "test": "Wilcoxon rank-sum"
                    },
                    {
                        "test": "Chi-square"
                    },
                    {
                        "test": "Fisher’s exact"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Cumulative rates of in-hospital death were determined using the Kaplan–Meier method</mark>",
                "tests": [
                    {
                        "test": "Kaplan–Meier method"
                    }
                ]
            }
        },
        {
            "p_value": "P<0.05",
            "context": "The risk factors and corresponding HRs were calculated using the Cox proportional hazard model. <mark class=\"stats\">Statistical analyses were performed using R software, version 3.6.1, with statistical significance set at 2-sided P<0.05</mark>. "
        },
        {
            "p_value": "P<0.05",
            "context": "The risk factors and corresponding HRs were calculated using the Cox proportional hazard model. <mark class=\"stats\">Statistical analyses were performed using R software, version 3.6.1, with statistical significance set at 2-sided P<0.05</mark>. Baseline characteristics A total of 710 patients were included in our study"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Kaplan-Meier analysis revealed a significantly higher in-hospital death rate for patients with kidney impairments, including elevated baseline Scr, elevated baseline blood urea nitrogen (BUN), proteinuria, hematuria and AKI (Figure 2)</mark>",
                "tests": [
                    {
                        "test": "Kaplan-Meier"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Univariate Cox regression analysis showed that older than age 65, severe disease, leukocyte count greater than 4×109/L and lymphocyte count less than 1.5×109/L were associated with in-hospital death</mark>",
                "tests": [
                    {
                        "test": "Univariate Cox regression"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "study period",
        "Estimated glomerular filtration rate",
        "intensive care unit",
        "lymphocyte",
        "severe acute respiratory syndrome",
        "chronic kidney disease",
        "acute kidney injury",
        "coronavirus infection",
        "abnormal urine analysis",
        "blood urea nitrogen",
        "proteinuria",
        "epidemiology",
        "COVID-19",
        "high risk",
        "kidney dysfunction",
        "World Health Organization",
        "hospital death",
        "consecutive cohort study",
        "outcomes",
        "coronavirus disease",
        "sars cov",
        "creatinine",
        "kidney impairment",
        "hematuria",
        "tertiary teaching hospital",
        "urea nitrogen",
        "pneumonia",
        "clinical characteristics",
        "elevated serum creatinine",
        "serum creatinine",
        "Kidney Disease: Improving Global Outcomes"
    ],
    "keyword_relevance": {
        "serum creatinine": 0.15315315315315314,
        "COVID-19": 0.13513513513513514,
        "acute kidney injury": 0.11711711711711711,
        "kidney impairment": 0.08108108108108109,
        "hospital death": 0.06906906906906907,
        "creatinine": 0.057057057057057055,
        "severe acute respiratory syndrome": 0.05405405405405406,
        "chronic kidney disease": 0.03003003003003003,
        "proteinuria": 0.03003003003003003,
        "hematuria": 0.03003003003003003,
        "blood urea nitrogen": 0.024024024024024024,
        "Estimated glomerular filtration rate": 0.021021021021021023,
        "lymphocyte": 0.021021021021021023,
        "urea nitrogen": 0.021021021021021023,
        "Kidney Disease: Improving Global Outcomes": 0.021021021021021023,
        "pneumonia": 0.018018018018018018,
        "coronavirus disease": 0.015015015015015015,
        "tertiary teaching hospital": 0.015015015015015015,
        "intensive care unit": 0.012012012012012012,
        "kidney dysfunction": 0.012012012012012012,
        "abnormal urine analysis": 0.009009009009009009,
        "World Health Organization": 0.009009009009009009,
        "consecutive cohort study": 0.009009009009009009,
        "outcomes": 0.009009009009009009,
        "study period": 0.006006006006006006,
        "coronavirus infection": 0.006006006006006006,
        "clinical characteristics": 0.006006006006006006,
        "elevated serum creatinine": 0.006006006006006006,
        "epidemiology": 0.003003003003003003,
        "high risk": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, a series of unknown origins cases of acute respiratory illness occurred in Wuhan, Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "This study aims to assess the prevalence and impact of abnormal urine analysis and kidney dysfunction in hospitalized COVID-19 patients in Wuhan.",
        "Kaplan–Meier analysis demonstrated that patients with kidney impairment have higher risk for in-hospital death.",
        "Cox proportional hazard regression confirmed that elevated serum creatinine, elevated urea nitrogen, AKI, proteinuria and hematuria was an independent risk factor for in-hospital death after adjusting for age, sex, disease severity, leukocyte count and lymphocyte count",
        "<h2 style=\"display: inline\">Objectives:</h2> This study aims to assess the prevalence and impact of abnormal urine analysis and kidney dysfunction in hospitalized COVID-19 patients in Wuhan.",
        "<h2 style=\"display: inline\">Methods:</h2> Participants All consecutive COVID-19 patients admitted to Tongji hospital, Tongji medical college, Huazhong university of science and technology from January 28 to February 11, 2020 were enrolled.",
        "Tongji hospital, located in Wuhan, Hubei Province, the endemic areas of COVID-19, is one of the major tertiary teaching hospitals.",
        "Tongji hospital was assigned responsibility for the treatments of severe COVID-19 patients by Wuhan government on January 31th.",
        "All patients who were enrolled in this study were diagnosed as COVID-19 according to the guidance provided by the Chinese National Health Commission.",
        "<h2 style=\"display: inline\">Results:</h2> Baseline characteristics A total of 710 patients were included in the study. The median age was 63 (51-71)<br/><br/>years, and 52.7% were males.",
        "Baseline characteristics A total of 710 patients were included in the study.",
        "The median duration from illness onset to admission was 10 (7-13) days (Table 1).",
        "The mean level of lymphocyte count was 0.9 ± 0.5×109/L, which were below the normal level.",
        "Most patients demonstrated elevated levels of highsensitive C-reactive protein (83.1%) and erythrocyte sedimentation rate (81.8%), but elevated levels of procalcitonin were rare (10.7%).",
        "The mean level of lactose dehydrogenase (378 ± 195 U/L) was much higher than the normal level (Table 2).",
        "<h2 style=\"display: inline\">Conclusion:</h2> In this large consecutive cohort study conducted in a tertiary teaching hospital with 3 branches in Wuhan, the authors have determined the prevalence of kidney impairment in hospitalized COVID-19 patients was high.",
        "The high prevalence of kidney impairment at baseline may be explained by the fact that many COVID-19 patients couldn’t be admitted to hospital in the early stage of disease outbreak because of large number of patients and limited beds in hospital in Wuhan.",
        "After adjustment for confounders, kidney impairment indicators were associated with higher risk of inhospital death",
        "Clinicians should increase their awareness of kidney impairment in hospitalized COVID-19 patients.",
        "COVID-19: Coronavirus disease 2019 eGFR: Estimated glomerular filtration rate HR: Hazard ratio ICU: Intensive care unit KDIGO: Kidney Disease: Improving Global Outcomes; SARS: Severe acute respiratory syndrome SARS-CoV-2: Severe acute respiratory syndrome coronavirus 2 Scr: Serum creatinine; WHO: World health organization; Declarations"
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, a series of unknown origins cases of acute respiratory illness occurred in Wuhan, Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "This study aims to assess the prevalence and impact of abnormal urine analysis and kidney dysfunction in hospitalized COVID-19 patients in Wuhan.",
            "Kaplan–Meier analysis demonstrated that patients with kidney impairment have higher risk for in-hospital death.",
            "Cox proportional hazard regression confirmed that elevated serum creatinine, elevated urea nitrogen, AKI, proteinuria and hematuria was an independent risk factor for in-hospital death after adjusting for age, sex, disease severity, leukocyte count and lymphocyte count"
        ],
        "Objectives": [
            "This study aims to assess the prevalence and impact of abnormal urine analysis and kidney dysfunction in hospitalized COVID-19 patients in Wuhan."
        ],
        "Methods": [
            "Participants All consecutive COVID-19 patients admitted to Tongji hospital, Tongji medical college, Huazhong university of science and technology from January 28 to February 11, 2020 were enrolled.",
            "Tongji hospital, located in Wuhan, Hubei Province, the endemic areas of COVID-19, is one of the major tertiary teaching hospitals.",
            "Tongji hospital was assigned responsibility for the treatments of severe COVID-19 patients by Wuhan government on January 31th.",
            "All patients who were enrolled in this study were diagnosed as COVID-19 according to the guidance provided by the Chinese National Health Commission."
        ],
        "Results": [
            "Baseline characteristics A total of 710 patients were included in the study. The median age was 63 (51-71)<br/><br/>years, and 52.7% were males.",
            "Baseline characteristics A total of 710 patients were included in the study.",
            "The median duration from illness onset to admission was 10 (7-13) days (Table 1).",
            "The mean level of lymphocyte count was 0.9 ± 0.5×109/L, which were below the normal level.",
            "Most patients demonstrated elevated levels of highsensitive C-reactive protein (83.1%) and erythrocyte sedimentation rate (81.8%), but elevated levels of procalcitonin were rare (10.7%).",
            "The mean level of lactose dehydrogenase (378 ± 195 U/L) was much higher than the normal level (Table 2)."
        ],
        "Conclusion": [
            "In this large consecutive cohort study conducted in a tertiary teaching hospital with 3 branches in Wuhan, the authors have determined the prevalence of kidney impairment in hospitalized COVID-19 patients was high.",
            "The high prevalence of kidney impairment at baseline may be explained by the fact that many COVID-19 patients couldn’t be admitted to hospital in the early stage of disease outbreak because of large number of patients and limited beds in hospital in Wuhan.",
            "After adjustment for confounders, kidney impairment indicators were associated with higher risk of inhospital death",
            "Clinicians should increase their awareness of kidney impairment in hospitalized COVID-19 patients.",
            "COVID-19: Coronavirus disease 2019 eGFR: Estimated glomerular filtration rate HR: Hazard ratio ICU: Intensive care unit KDIGO: Kidney Disease: Improving Global Outcomes; SARS: Severe acute respiratory syndrome SARS-CoV-2: Severe acute respiratory syndrome coronavirus 2 Scr: Serum creatinine; WHO: World health organization; Declarations"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Li_et+al_0000_a",
            "entry": "1. Li, Q.; Guan, X.; Wu, P.; Wang, X.; Zhou, L.; Tong, Y.; Ren, R.; Leung, K. S. M.; Lau, E. H. Y.; Wong, J. Y.; Xing, X.; Xiang, N.; Wu, Y.; Li, C.; Chen, Q.; Li, D.; Liu, T.; Zhao, J.; Li, M.; Tu, W.; Chen, C.; Jin, L.; Yang, R.; Wang, Q.; Zhou, S.; Wang, R.; Liu, H.; Luo, Y.; Liu, Y.; Shao, G.; Li, H.; Tao, Z.; Yang, Y.; Deng, Z.; Liu, B.; Ma, Z.; Zhang, Y.; Shi, G.; Lam, T. T. Y.; Wu, J. T. K.; Gao, G. F.; Cowling, B. J.; Yang, B.; Leung, G. M.; Feng, Z., Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020, doi: 10.1056/NEJMoa2001316",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "2",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "2. Zhu, N.; Zhang, D.; Wang, W.; Li, X.; Yang, B.; Song, J.; Zhao, X.; Huang, B.; Shi, W.; Lu, R.; Niu, P.; Zhan, F.; Ma, X.; Wang, D.; Xu, W.; Wu, G.; Gao, G. F.; Tan, W., A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020, doi: 10.1056/NEJMoa2001017.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001017",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001017"
        },
        {
            "id": "3",
            "alt_id": "Lu_et+al_2019_a",
            "entry": "3. Lu, R.; Zhao, X.; Li, J.; Niu, P.; Yang, B.; Wu, H.; Wang, W.; Song, H.; Huang, B.; Zhu, N.; Bi, Y.; Ma, X.; Zhan, F.; Wang, L.; Hu, T.; Zhou, H.; Hu, Z.; Zhou, W.; Zhao, L.; Chen, J.; Meng, Y.; Wang, J.; Lin, Y.; Yuan, J.; Xie, Z.; Ma, J.; Liu, W. J.; Wang, D.; Xu, W.; Holmes, E. C.; Gao, G. F.; Wu, G.; Chen, W.; Shi, W.; Tan, W., Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020, doi: 10.1016/S0140-6736(20)30251-8.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30251-8",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30251-8"
        },
        {
            "id": "4",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "4. Huang, C.; Wang, Y.; Li, X.; Ren, L.; Zhao, J.; Hu, Y.; Zhang, L.; Fan, G.; Xu, J.; Gu, X.; Cheng, Z.; Yu, T.; Xia, J.; Wei, Y.; Wu, W.; Xie, X.; Yin, W.; Li, H.; Liu, M.; Xiao, Y.; Gao, H.; Guo, L.; Xie, J.; Wang, G.; Jiang, R.; Gao, Z.; Jin, Q.; Wang, J.; Cao, B., Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020, doi: 10.1016/S0140-6736(20)30183-5.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5"
        },
        {
            "id": "5",
            "alt_id": "Chu_et+al_2005_a",
            "entry": "5. Chu, K. H.; Tsang, W. K.; Tang, C. S.; Lam, M. F.; Lai, F. M.; To, K. F.; Fung, K. S.; Tang, H. L.; Yan, W. W.; Chan, H. W. H.; Lai, T. S. T.; Tong, K. L.; Lai, K. N., Acute renal impairment in coronavirus-associated severe acute respiratory syndrome. Kidney Int 2005, 67, 698–705.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chu%2C%20K.H.%20Tsang%2C%20W.K.%20Tang%2C%20C.S.%20Lam%2C%20M.F.%20Acute%20renal%20impairment%20in%20coronavirus-associated%20severe%20acute%20respiratory%20syndrome%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chu%2C%20K.H.%20Tsang%2C%20W.K.%20Tang%2C%20C.S.%20Lam%2C%20M.F.%20Acute%20renal%20impairment%20in%20coronavirus-associated%20severe%20acute%20respiratory%20syndrome%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chu%2C%20K.H.%20Tsang%2C%20W.K.%20Tang%2C%20C.S.%20Lam%2C%20M.F.%20Acute%20renal%20impairment%20in%20coronavirus-associated%20severe%20acute%20respiratory%20syndrome%202005"
        },
        {
            "id": "6",
            "alt_id": "Levey_et+al_2009_a",
            "entry": "6. Levey, A. S.; Stevens, L. A.; Schmid, C. H.; Zhang, Y. L.; CastroIII, A. F.; Feldman, H. I.; Kusek, J. W.; Eggers, P.; Lente, F. V.; Greene, T.; Coresh, J., CKD-EPI (Chronic Kidney Disease Epidemiology Collaboration): A new equation to estimate glomerular filtration rate. Ann Intern Med 2009, 150, 604– 612.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Levey%2C%20A.S.%20Stevens%2C%20L.A.%20Schmid%2C%20C.H.%20Zhang%2C%20Y.L.%20CKD-EPI%20%28Chronic%20Kidney%20Disease%20Epidemiology%20Collaboration%29%3A%20A%20new%20equation%20to%20estimate%20glomerular%20filtration%20rate%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Levey%2C%20A.S.%20Stevens%2C%20L.A.%20Schmid%2C%20C.H.%20Zhang%2C%20Y.L.%20CKD-EPI%20%28Chronic%20Kidney%20Disease%20Epidemiology%20Collaboration%29%3A%20A%20new%20equation%20to%20estimate%20glomerular%20filtration%20rate%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Levey%2C%20A.S.%20Stevens%2C%20L.A.%20Schmid%2C%20C.H.%20Zhang%2C%20Y.L.%20CKD-EPI%20%28Chronic%20Kidney%20Disease%20Epidemiology%20Collaboration%29%3A%20A%20new%20equation%20to%20estimate%20glomerular%20filtration%20rate%202009"
        },
        {
            "id": "7",
            "alt_id": "7._2012_a",
            "entry": "7. Kidney Disease Improving Global Outcomes, Acute Kidney Injury Work Group: KDIGO clinical practice guideline for acute kidney injury. Kidney int 2012, Suppl 2, 1–138.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kidney%20Disease%20Improving%20Global%20Outcomes%20Acute%20Kidney%20Injury%20Work%20Group%20KDIGO%20clinical%20practice%20guideline%20for%20acute%20kidney%20injury%20Kidney%20int%202012%20Suppl%202%201138",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kidney%20Disease%20Improving%20Global%20Outcomes%20Acute%20Kidney%20Injury%20Work%20Group%20KDIGO%20clinical%20practice%20guideline%20for%20acute%20kidney%20injury%20Kidney%20int%202012%20Suppl%202%201138",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kidney%20Disease%20Improving%20Global%20Outcomes%20Acute%20Kidney%20Injury%20Work%20Group%20KDIGO%20clinical%20practice%20guideline%20for%20acute%20kidney%20injury%20Kidney%20int%202012%20Suppl%202%201138"
        },
        {
            "id": "8",
            "alt_id": "Tsang_et+al_2003_a",
            "entry": "8. Tsang, K. W.; Ho, P. L.; Ooi, G. C.; Yee, W. K.; Wang, T.; Chan-Yeung, M.; Lam, W. K.; Seto, W. H.; Yam, L. Y.; Cheung, T. M.; Wong, P. C.; Lam, B.; Ip, M. S.; Chan, J.; Yuen, K. Y.; Lai, K. N., A cluster of cases of severe acute respiratory syndrome in Hong Kong. N Engl J Med 2003, 348 (20), 1977-85.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tsang%2C%20K.W.%20Ho%2C%20P.L.%20Ooi%2C%20G.C.%20Yee%2C%20W.K.%20A%20cluster%20of%20cases%20of%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20Kong%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tsang%2C%20K.W.%20Ho%2C%20P.L.%20Ooi%2C%20G.C.%20Yee%2C%20W.K.%20A%20cluster%20of%20cases%20of%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20Kong%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tsang%2C%20K.W.%20Ho%2C%20P.L.%20Ooi%2C%20G.C.%20Yee%2C%20W.K.%20A%20cluster%20of%20cases%20of%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20Kong%202003"
        },
        {
            "id": "9",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "9. Chen, N.; Zhou, M.; Dong, X.; Qu, J.; Gong, F.; Han, Y.; Qiu, Y.; Wang, J.; Liu, Y.; Wei, Y.; Xia, J.; Yu, T.; Zhang, X.; Zhang, L., Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020, doi:10.1016/s0140-6736(20)30211-7",
            "crossref": "https://dx.doi.org/10.1016/s0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/s0140-6736(20)30211-7"
        },
        {
            "id": "10",
            "alt_id": "Betjes_2013_a",
            "entry": "10. Betjes, M. G., Immune cell dysfunction and inflammation in end-stage renal disease. Nat Rev Nephrol, 2013, 9 (5), 255-65.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Betjes%2C%20M.G.%20Immune%20cell%20dysfunction%20and%20inflammation%20in%20end-stage%20renal%20disease%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Betjes%2C%20M.G.%20Immune%20cell%20dysfunction%20and%20inflammation%20in%20end-stage%20renal%20disease%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Betjes%2C%20M.G.%20Immune%20cell%20dysfunction%20and%20inflammation%20in%20end-stage%20renal%20disease%202013"
        },
        {
            "id": "11",
            "alt_id": "Ishigami_et+al_2017_a",
            "entry": "11. Ishigami, J.; Grams, M. E.; Chang, A. R.; Carrero, J. J.; Coresh, J.; Matsushita, K., CKD and Risk for Hospitalization With Infection: The Atherosclerosis Risk in Communities (ARIC) Study. Am J Kidney Dis 2017, 69 (6), 752-761.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ishigami%2C%20J.%20Grams%2C%20M.E.%20Chang%2C%20A.R.%20Carrero%2C%20J.J.%20CKD%20and%20Risk%20for%20Hospitalization%20With%20Infection%3A%20The%20Atherosclerosis%20Risk%20in%20Communities%20%28ARIC%29%20Study%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ishigami%2C%20J.%20Grams%2C%20M.E.%20Chang%2C%20A.R.%20Carrero%2C%20J.J.%20CKD%20and%20Risk%20for%20Hospitalization%20With%20Infection%3A%20The%20Atherosclerosis%20Risk%20in%20Communities%20%28ARIC%29%20Study%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ishigami%2C%20J.%20Grams%2C%20M.E.%20Chang%2C%20A.R.%20Carrero%2C%20J.J.%20CKD%20and%20Risk%20for%20Hospitalization%20With%20Infection%3A%20The%20Atherosclerosis%20Risk%20in%20Communities%20%28ARIC%29%20Study%202017"
        },
        {
            "id": "12",
            "alt_id": "Cohen-Hagai_et+al_2016_a",
            "entry": "12. Cohen-Hagai, K.; Rozenberg, I.; Korzets, Z.; Zitman-Gal, T.; Einbinder, Y.; Benchetrit, S., Upper Respiratory Tract Infection among Dialysis Patients. Isr Med Assoc J 2016, 18 (9), 557-560.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cohen-Hagai%2C%20K.%20Rozenberg%2C%20I.%20Korzets%2C%20Z.%20Zitman-Gal%2C%20T.%20Upper%20Respiratory%20Tract%20Infection%20among%20Dialysis%20Patients%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cohen-Hagai%2C%20K.%20Rozenberg%2C%20I.%20Korzets%2C%20Z.%20Zitman-Gal%2C%20T.%20Upper%20Respiratory%20Tract%20Infection%20among%20Dialysis%20Patients%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cohen-Hagai%2C%20K.%20Rozenberg%2C%20I.%20Korzets%2C%20Z.%20Zitman-Gal%2C%20T.%20Upper%20Respiratory%20Tract%20Infection%20among%20Dialysis%20Patients%202016"
        },
        {
            "id": "13",
            "alt_id": "Sibbel_et+al_2016_a",
            "entry": "13. Sibbel, S.; Sato, R.; Hunt, A.; Turenne, W.; Brunelli, S. M., The clinical and economic burden of pneumonia in patients enrolled in Medicare receiving dialysis: a retrospective, observational cohort study. BMC nephrol 2016, 17 (1), 199.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Sibbel%2C%20S.%20Sato%2C%20R.%20Hunt%2C%20A.%20Turenne%2C%20W.%20The%20clinical%20and%20economic%20burden%20of%20pneumonia%20in%20patients%20enrolled%20in%20Medicare%20receiving%20dialysis%3A%20a%20retrospective%2C%20observational%20cohort%20study%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Sibbel%2C%20S.%20Sato%2C%20R.%20Hunt%2C%20A.%20Turenne%2C%20W.%20The%20clinical%20and%20economic%20burden%20of%20pneumonia%20in%20patients%20enrolled%20in%20Medicare%20receiving%20dialysis%3A%20a%20retrospective%2C%20observational%20cohort%20study%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Sibbel%2C%20S.%20Sato%2C%20R.%20Hunt%2C%20A.%20Turenne%2C%20W.%20The%20clinical%20and%20economic%20burden%20of%20pneumonia%20in%20patients%20enrolled%20in%20Medicare%20receiving%20dialysis%3A%20a%20retrospective%2C%20observational%20cohort%20study%202016"
        },
        {
            "id": "14",
            "alt_id": "Vanmassenhove_et+al_2017_a",
            "entry": "14. Vanmassenhove, J.; Kielstein, J.; Jorres, A.; Biesen, W. V., Management of patients at risk of acute kidney injury. Lancet 2017, 389 (10084), 2139-2151.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Vanmassenhove%2C%20J.%20Kielstein%2C%20J.%20Jorres%2C%20A.%20Biesen%2C%20W.V.%20Management%20of%20patients%20at%20risk%20of%20acute%20kidney%20injury%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Vanmassenhove%2C%20J.%20Kielstein%2C%20J.%20Jorres%2C%20A.%20Biesen%2C%20W.V.%20Management%20of%20patients%20at%20risk%20of%20acute%20kidney%20injury%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Vanmassenhove%2C%20J.%20Kielstein%2C%20J.%20Jorres%2C%20A.%20Biesen%2C%20W.V.%20Management%20of%20patients%20at%20risk%20of%20acute%20kidney%20injury%202017"
        },
        {
            "id": "15",
            "alt_id": "Wang_et+al_2019_a",
            "entry": "15. Wang, D.; Hu, B.; Hu, C.; Zhu, F.; Liu, X.; Zhang, J.; Wang, B.; Xiang, H.; Cheng, Z.; Xiong, Y.; Zhao, Y.; Li, Y.; Wang, X.; Peng, Z., Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020, doi:10.1001/jama.2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585"
        },
        {
            "id": "16",
            "alt_id": "Guan_et+al_2019_a",
            "entry": "16. Guan, W.-j.; Ni, Z.-y.; Hu, Y.; Liang, W.-h.; Ou, C.-q.; He, J.-x.; Liu, L.; Shan, H.; Lei, C.-l.; Hui, D. S. C.; Du, B.; Li, L.-j.; Zeng, G.; Yuen, K.-Y.; Chen, R.-c.; Tang, C.-l.; Wang, T.; Chen, P.-y.; Xiang, J.; Li, S.-y.; Wang, J.-l.; Liang, Z.-j.; Peng, Y.-x.; Wei, L.; Liu, Y.; Hu, Y.-h.; Peng, P.; Wang, J.-m.; Liu, J.-y.; Chen, Z.; Li, G.; Zheng, Z.-j.; Qiu, S.-q.; Luo, J.; Ye, C.-j.; Zhu, S.-y.; Zhong, N.-s., Clinical characteristics of 2019 novel coronavirus infection in China. 2020, doi: 10.1101/2020.02.06.20020974",
            "crossref": "https://dx.doi.org/10.1101/2020.02.06.20020974",
            "scite": "https://scite.ai/reports/10.1101/2020.02.06.20020974"
        },
        {
            "id": "17",
            "alt_id": "Ge_et+al_2016_a",
            "entry": "17. Ge, S.; Nie, S.; Liu, Z.; Chen, C.; Zha, Y.; Qian, J.; Liu, B.; Teng, S.; Xu, A.; Bin, W.; Xu, X.; Xu, G., Epidemiology and outcomes of acute kidney injury in elderly chinese patients: a subgroup analysis from the EACH study. BMC nephrol 2016, 17 (1), 136.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ge%2C%20S.%20Nie%2C%20S.%20Liu%2C%20Z.%20Chen%2C%20C.%20Epidemiology%20and%20outcomes%20of%20acute%20kidney%20injury%20in%20elderly%20chinese%20patients%3A%20a%20subgroup%20analysis%20from%20the%20EACH%20study%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ge%2C%20S.%20Nie%2C%20S.%20Liu%2C%20Z.%20Chen%2C%20C.%20Epidemiology%20and%20outcomes%20of%20acute%20kidney%20injury%20in%20elderly%20chinese%20patients%3A%20a%20subgroup%20analysis%20from%20the%20EACH%20study%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ge%2C%20S.%20Nie%2C%20S.%20Liu%2C%20Z.%20Chen%2C%20C.%20Epidemiology%20and%20outcomes%20of%20acute%20kidney%20injury%20in%20elderly%20chinese%20patients%3A%20a%20subgroup%20analysis%20from%20the%20EACH%20study%202016"
        },
        {
            "id": "18",
            "alt_id": "Yang_et+al_2015_a",
            "entry": "18. Yang, L.; Xing, G.; Wang, L.; Wu, Y.; Li, S.; Xu, G.; He, Q.; Chen, J.; Chen, M.; Liu, X.; Zhu, Z.; Yang, L.; Lian, X.; Ding, F.; Li, Y.; Wang, H.; Wang, J.; Wang, R.; Mei, C.; Xu, J.; Li, R.; Cao, J.; Zhang, L.; Wang, Y.; Xu, J.; Bao, B.; Liu, B.; Chen, H.; Li, S.; Zha, Y.; Luo, Q.; Chen, D.; Shen, Y.; Liao, Y.; Zhang, Z.; Wang, X.; Zhang, K.; Liu, L.; Mao, P.; Guo, C.; Li, J.; Wang, Z.; Bai, S.; Shi, S.; Wang, Y.; Wang, J.; Liu, Z.; Wang, F.; Huang, D.; Wang, S.; Ge, S.; Shen, Q.; Zhang, P.; Wu, L.; Pan, M.; Zou, X.; Zhu, P.; Zhao, J.; Zhou, M.; Yang, L.; Hu, W.; Wang, J.; Liu, B.; Zhang, T.; Han, J.; Wen, T.; Zhao, M.; Wang, H.; Consortiums, I. A. b. C., Acute kidney injury in China: a cross-sectional survey. Lancet 2015, 386 (10002), 1465-71.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20L.%20Xing%2C%20G.%20Wang%2C%20L.%20Wu%2C%20Y.%20Acute%20kidney%20injury%20in%20China%3A%20a%20cross-sectional%20survey%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%2C%20L.%20Xing%2C%20G.%20Wang%2C%20L.%20Wu%2C%20Y.%20Acute%20kidney%20injury%20in%20China%3A%20a%20cross-sectional%20survey%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%2C%20L.%20Xing%2C%20G.%20Wang%2C%20L.%20Wu%2C%20Y.%20Acute%20kidney%20injury%20in%20China%3A%20a%20cross-sectional%20survey%202015"
        },
        {
            "id": "19",
            "alt_id": "Xu_et+al_2015_a",
            "entry": "19. Xu, X.; Nie, S.; Liu, Z.; Chen, C.; Xu, G.; Zha, Y.; Qian, J.; Liu, B.; Han, S.; Xu, A.; Xu, X.; Hou, F. F., Epidemiology and Clinical Correlates of AKI in Chinese Hospitalized Adults. Clin J Am Soc Nephrol 2015, 10 (9), 1510-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%2C%20X.%20Nie%2C%20S.%20Liu%2C%20Z.%20Chen%2C%20C.%20Epidemiology%20and%20Clinical%20Correlates%20of%20AKI%20in%20Chinese%20Hospitalized%20Adults%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xu%2C%20X.%20Nie%2C%20S.%20Liu%2C%20Z.%20Chen%2C%20C.%20Epidemiology%20and%20Clinical%20Correlates%20of%20AKI%20in%20Chinese%20Hospitalized%20Adults%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xu%2C%20X.%20Nie%2C%20S.%20Liu%2C%20Z.%20Chen%2C%20C.%20Epidemiology%20and%20Clinical%20Correlates%20of%20AKI%20in%20Chinese%20Hospitalized%20Adults%202015"
        },
        {
            "id": "20",
            "alt_id": "Peiris_et+al_2003_a",
            "entry": "20. Peiris, J. S. M.; Chu, C. M.; Cheng, V. C. C.; Chan, K. S.; Hung, I. F. N.; Poon, L. L. M.; Law, K. I.; Tang, B. S. F.; Hon, T. Y. W.; Chan, C. S.; Chan, K. H.; Ng, J. S. C.; Zheng, B. J.; Ng, W. L.; Lai, R. W. M.; Guan, Y.; Yuen, K. Y., Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study. Lancet 2003, 361 (9371), 1767-1772.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Peiris%2C%20J.S.M.%20Chu%2C%20C.M.%20Cheng%2C%20V.C.C.%20Chan%2C%20K.S.%20Clinical%20progression%20and%20viral%20load%20in%20a%20community%20outbreak%20of%20coronavirus-associated%20SARS%20pneumonia%3A%20a%20prospective%20study%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Peiris%2C%20J.S.M.%20Chu%2C%20C.M.%20Cheng%2C%20V.C.C.%20Chan%2C%20K.S.%20Clinical%20progression%20and%20viral%20load%20in%20a%20community%20outbreak%20of%20coronavirus-associated%20SARS%20pneumonia%3A%20a%20prospective%20study%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Peiris%2C%20J.S.M.%20Chu%2C%20C.M.%20Cheng%2C%20V.C.C.%20Chan%2C%20K.S.%20Clinical%20progression%20and%20viral%20load%20in%20a%20community%20outbreak%20of%20coronavirus-associated%20SARS%20pneumonia%3A%20a%20prospective%20study%202003"
        },
        {
            "id": "21",
            "alt_id": "Zhou_et+al_0000_a",
            "entry": "21. Zhou, P.; Yang, X. L.; Wang, X. G.; Hu, B.; Zhang, L.; Zhang, W.; Si, H. R.; Zhu, Y.; Li, B.; Huang, C. L.; Chen, H. D.; Chen, J.; Luo, Y.; Guo, H.; Jiang, R. D.; Liu, M. Q.; Chen, Y.; Shen, X. R.; Wang, X.; Zheng, X. S.; Zhao, K.; Chen, Q. J.; Deng, F.; Liu, L. L.; Yan, B.; Zhan, F. X.; Wang, Y. Y.; Xiao, G. F.; Shi, Z. L., A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature 2020, doi: 10.1038/s41586- Li, Z.; Wu, M.; Guo, J.; Yao, J.; Liao, X.; Song, S.; Han, M.; Li, J.; Duan, G.; Zhou, Y.; Wu, X.; Zhou, Z.; Wang, T.; Hu, M.; Chen, X.; Fu, Y.; Lei, C.; Dong, H.; Zhou, Y.; Jia, H.; Chen, X.; Yan, J., Caution on Kidney Dysfunctions of 2019-nCoV Patients. 2020 doi: 10.1101/2020.02.08.20021212",
            "crossref": "https://dx.doi.org/10.1038/s41586-",
            "scite": "https://scite.ai/reports/10.1038/s41586-",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-"
        },
        {
            "id": "23",
            "alt_id": "Kumar_et+al_2009_a",
            "entry": "23. Kumar, A.; Zarychanski, R.; Pinto, R.; Cook, D. J.; Marshall, J.; Lacroix, J.; Stelfox, T.; Bagshaw, S.; Choong, K.; Lamontagne, F.; Turgeon, A. F.; Lapinsky, S.; Ahern, S. P.; Smith, O.; Siddiqui, F.; Jouvet, P.; Khwaja, K.; McIntyre, L.; Menon, K.; Hutchison, J.; Hornstein, D.; Joffe, A.; Lauzier, F.; Singh, J.; Karachi, T.; Wiebe, K.; Olafson, K.; Ramsey, C.; Sharma, S.; Dodek, P.; Meade, M.; Hall, R.; Fowler, R. A.; Canadian Critical Care Trials Group, H. N. C., Critically ill patients with 2009 influenza A(H1N1) infection in Canada. JAMA 2009, 302 (17), 1872-9. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kumar%2C%20A.%20Zarychanski%2C%20R.%20Pinto%2C%20R.%20Cook%2C%20D.J.%20Canadian%20Critical%20Care%20Trials%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kumar%2C%20A.%20Zarychanski%2C%20R.%20Pinto%2C%20R.%20Cook%2C%20D.J.%20Canadian%20Critical%20Care%20Trials%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kumar%2C%20A.%20Zarychanski%2C%20R.%20Pinto%2C%20R.%20Cook%2C%20D.J.%20Canadian%20Critical%20Care%20Trials%202009"
        }
    ],
    "facts": [
        "a consecutive cohort study of COVID-19 patients admitted in a tertiary teaching hospital with 3 branches following a major outbreak in",
        "other clinical parameters were extracted from the electronic hospitalization databases and laboratory databases",
        "Incidence rate for acute kidney injury was examined during the study period",
        "of whom died in hospital",
        "AKI occurred in 3.2% patients",
        "Kaplan-Meier analysis demonstrated that patients with kidney impairment have higher risk",
        "Cox proportional hazard regression confirmed that elevated serum creatinine",
        "kidney impairment indicators were associated with higher risk of in-hospital death",
        "a series of unknown origins cases of acute respiratory illness occurred in Wuhan",
        "On February 11th 2020 the World Health Organization officially named disease caused by SARS-CoV-2",
        "The disease has rapidly spread from Wuhan to other areas",
        "Chinese health authorities announced that 70641 confirmed cases of novel coronavirus infection",
        "1772 death cases had been reported in 31 provinciallevel regions",
        "41152 COVID-19 cases with 1309 deaths were confirmed at the same day",
        "which indicated that the proportion of severe cases",
        "Meier analysis demonstrated that patients with kidney impairment have higher risk",
        "Participants All consecutive COVID-19 patients admitted to Tongji hospital",
        "All patients who were enrolled in this study were diagnosed as COVID-19 according to the guidance provided by the",
        "Baseline characteristics A total of 710 patients were included in our study",
        "which were below the normal level",
        "The coagulant function abnormality was common in COVID-19 patients",
        "the mean level of lactose dehydrogenase was much higher than the normal level",
        "In this large consecutive cohort study conducted in a tertiary teaching hospital with 3 branches",
        "that kidney impairment was associated with in-hospital death",
        "gastrointestinal tract and kidney have been reported during the course of SARS",
        "the high prevalence of kidney impairment at baseline may be explained by the fact that many COVID-19 patients couldn't be admitted to hospital",
        "another explanation is that some COVID-19 patients may have a past history of chronic kidney disease",
        "elevated albumin creatinine ratio were associated with higher risk for hospitalization",
        "CKD patients have a higher risk for upper respiratory tract infection[12",
        "kidney impairment indicators were associated with higher risk of inhospital death",
        "kidney impairment was associated with higher risk of in-hospital death",
        "The mean level of lactose dehydrogenase was much higher than the normal level",
        "The high prevalence of kidney impairment at baseline may be explained by the fact that many COVID-19 patients couldn't be admitted to hospital",
        "which was designated for critical COVID-19 cases by local government"
    ],
    "claims": [
        "This study aims to assess the prevalence and impact of abnormal urine analysis and kidney dysfunction in hospitalized COVID-19 patients in Wuhan",
        "In this large consecutive cohort study of COVID-19 adult patients in a tertiary teaching hospital with 3 branches and more than 4000 beds, which was designated for critical COVID-19 cases by local government, we aimed to demonstrate the prevalence and in-hospital outcome of kidney impairments in COVID-19 patients",
        "By analyzing clinic data and patients’ outcome, we also demonstrated that kidney impairment was associated with in-hospital death"
    ],
    "findings": [
        "In our cohort the detect rate of AKI in COVID19 patients was 3.2%, which was similar to that reported in previous studies with small patients numbers[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] and higher than 0.5% in a large observational study[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]",
        "Abbreviations 95% CI: 95% confidence interval; ACE2: angiotensin converting enzyme II AKI: Acute kidney injury; BUN: Blood urea nitrogen CKD: Chronic kidney disease; CKD-EPI: Chronic Kidney Disease Epidemiology Collaboration"
    ],
    "processes": [],
    "key_statements": [
        "After adjustment for confounders, kidney impairment indicators were associated with higher risk of inhospital death",
        "As of February, 17th, Chinese health authorities announced that 70641 confirmed cases of novel coronavirus infection and 1772 death cases had been reported in 31 provinciallevel regions",
        "The kidney impairment and outcome in patients infected by severe acute respiratory syndrome-CoV-2, which resembles severe acute respiratory syndrome in 2003, were urgently warranted. In this large consecutive cohort study of COVID-19 adult patients in a tertiary teaching hospital with 3 branches and more than 4000 beds, which was designated for critical COVID-19 cases by local government, we aimed to demonstrate the prevalence and in-hospital outcome of kidney impairments in COVID-19 patients",
        "Baseline characteristics A total of 710 patients were included in our study",
        "The mean level of lymphocyte count was 0.9 ± 0.5×109/L, which were below the normal level",
        "The coagulant function abnormality was common in COVID-19 patients",
        "Sex, disease severity, leukocyte count and lymphocyte count, elevated baseline serum creatinine (HR: 3.61, 95%CI: 2.185.98), elevated baseline blood urea nitrogen (HR: 2.51, 95%CI: 1.57-4.02), peak serum creatinine > 133μmol/L (HR:2.59, 95%CI: 1.52-4.44), proteinuria (+: HR: 1.46, 95%CI: 0.56-3.81; ++~+++: HR: 5.00, 1.89-13.21), hematuria (+: HR: 3.15, 95%CI: 1.17-8.48; ++~+++: HR: 8.51, 3.51-20.65) and acute kidney injury (HR: 2.21 ,95%CI: 1.11-4.39) were associated with in-hospital death (Table 3). In this large consecutive cohort study conducted in a tertiary teaching hospital with 3 branches in Wuhan, we have determined the prevalence of kidney impairment in hospitalized COVID-19 patients was high",
        "By analyzing clinic data and patients’ outcome, we demonstrated that kidney impairment was associated with in-hospital death",
        "The high prevalence of kidney impairment at baseline may be explained by the fact that many COVID-19 patients couldn’t be admitted to hospital in the early stage of disease outbreak because of large number of patients and limited beds in hospital in Wuhan. Another explanation is that some COVID-19 patients may have a past history of chronic kidney disease (CKD) and chronic kidney disease patients have a proinflammatory milieu and functional defects in innate and adaptive immune cell populations[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
        "In a community-based cohort of nearly 10,000 adult individuals, reduced Estimated glomerular filtration rate and elevated albumin creatinine ratio were associated with higher risk for hospitalization with infection and subsequent mortality[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]",
        "After adjustment for confounders, kidney impairment was associated with higher risk of in-hospital death",
        "Abbreviations 95% CI: 95% confidence interval; ACE2: angiotensin converting enzyme II acute kidney injury: Acute kidney injury; blood urea nitrogen: Blood urea nitrogen chronic kidney disease: Chronic kidney disease; chronic kidney disease-EPI: Chronic Kidney Disease Epidemiology Collaboration"
    ],
    "top_statements": [
        "In December 2019, a series of unknown origins cases of acute respiratory illness occurred in Wuhan, Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "After adjustment for confounders, kidney impairment indicators were associated with higher risk of inhospital death",
        "The kidney impairment and outcome in patients infected by severe acute respiratory syndrome-CoV-2, which resembles severe acute respiratory syndrome in 2003, were urgently warranted. In this large consecutive cohort study of COVID-19 adult patients in a tertiary teaching hospital with 3 branches and more than 4000 beds, which was designated for critical COVID-19 cases by local government, we aimed to demonstrate the prevalence and in-hospital outcome of kidney impairments in COVID-19 patients",
        "By analyzing clinic data and patients’ outcome, we demonstrated that kidney impairment was associated with in-hospital death",
        "After adjustment for confounders, kidney impairment was associated with higher risk of in-hospital death",
        "Abbreviations 95% CI: 95% confidence interval; ACE2: angiotensin converting enzyme II acute kidney injury: Acute kidney injury; blood urea nitrogen: Blood urea nitrogen chronic kidney disease: Chronic kidney disease; chronic kidney disease-EPI: Chronic Kidney Disease Epidemiology Collaboration"
    ],
    "headline": "Abbreviations 95% CI: 95% confidence interval; ACE2: angiotensin converting enzyme II acute kidney injury: Acute kidney injury; blood urea nitrogen: Blood urea nitrogen chronic kidney disease: Chronic kidney disease; chronic kidney disease-EPI: Chronic Kidney Disease Epidemiology Collaboration",
    "contexts": [],
    "abbreviations": {
        "AKI": "acute kidney injury",
        "WHO": "World Health Organization",
        "SARS": "severe acute respiratory syndrome",
        "eGFR": "Estimated glomerular filtration rate",
        "ICU": "intensive care unit",
        "Scr": "serum creatinine",
        "KDIGO": "Kidney Disease: Improving Global Outcomes",
        "BUN": "blood urea nitrogen",
        "CKD": "chronic kidney disease"
    }
}
