{
    "filename": "2020.02.25.20027664.full.pdf",
    "content_type": "application/pdf",
    "file_size": 414299,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.25.20027664",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/27/2020.02.25.20027664.full.pdf"
        },
        "title": "Comorbidity and its impact on 1,590 patients with COVID-19 in China: A Nationwide Analysis",
        "author": "Wei-jie Guan, Wen-hua Liang, Yi Zhao, Heng-rui Liang, Zi-sheng Chen, Yi-min Li, Xiao-qing Liu, Ru-chong Chen, Chun-li Tang, Tao Wang, Chun-quan Ou, Li Li, Ping-yan Chen, Ling Sang, Wei Wang, Jian-fu Li, Cai-chen Li, Li-min Ou, Bo Cheng, Shan Xiong, Zheng-yi Ni, Yu Hu, Jie Xiang, Lei Liu, Hong Shan, Chun-liang Lei, Yi-xiang Peng, Li Wei, Yong Liu, Ya-hua Hu, Peng Peng, Jian-ming Wang, Ji-yang Liu, Zhong Chen, Gang Li, Zhi-jian Zheng, Shao-qin Qiu, Jie Luo, Chang-jiang Ye, Shao-yong Zhu, Lin-ling Cheng, Feng Ye, Shi-yue Li, Jin-ping Zheng, Nuo-fu Zhang, Nan-shan Zhong, Jian-xing He",
        "date": 2020,
        "affiliations": [
            "State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical University, Guangzhou Medical University, Guangzhou, China",
            "Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical University, Guangzhou, China.",
            "The sixth Affiliated Hospital of Guangzhou Medical University, Qingyuan, Guangdong, China",
            "Department of Pulmonary and Critical Care Medicine, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical University, Guangzhou, China",
            "State Key Laboratory of Organ Failure Research, Department of Biostatistics, Guangdong Provincial Key Laboratory of Tropical Disease Research, School of Public Health, Southern Medical University, Guangzhou, China",
            "Wuhan Jin-yintan Hospital, Wuhan, Hubei, China",
            "Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei 430022, China",
            "Hospital, Shenzhen, China",
            "The Second Affiliated Hospital of Southern University of Science and Technology, National Clinical Research Center for Infectious Diseases, Shenzhen, China",
            "The Fifth Affiliated Hospital of Sun Yat-sen University, Zhuhai, Guangdong, China",
            "Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou, Guangdong, China",
            "The Central Hospital of Wuhan, Wuhan, Hubei, China",
            "Wuhan No.1 Hospital, Wuhan Hospital of Traditional Chinese and Western Medicine, Wuhan, Hubei, China",
            "Chengdu Public Health Clinical Medical Center, Chengdu, Sichuan, China",
            "Huangshi Central Hospital of Edong Healthcare Group, Affiliated Hospital of Hubei Polytechnic University, Huangshi, Hubei, China",
            "Wuhan Pulmonary Hospital, Wuhan, 430030, Hubei, China",
            "Tianyou Hospital Affiliated to Wuhan University of Science and Technology, Wuhan, Hubei 430065, China",
            "The First Hospital of Changsha, Changsha 410005, Hunan, China",
            "The Third People's Hospital of Hainan Province, Sanya, 572000, Hainan, China 20 Huanggang Central Hospital, Huanggang, Hubei, China 21 Wenling First People's Hospital, Wenling, Zhejiang, China 22 The Third People's Hospital of Yichang, Yichang, 443000, Hubei Province, China 23 Affiliated Taihe Hospital of Hubei University of Medicine, Shiyan, China 24 Xiantao First People's Hospital, Xiantao, China 25 The People's Hospital of Huangpi District, Wuhan, China"
        ],
        "abstract": "Objective: To evaluate the spectrum of comorbidities and its impact on the clinical outcome in patients with coronavirus disease 2019 (COVID-19).\nDesign: Retrospective case studies\nSetting: 575 hospitals in 31 province/autonomous regions/provincial municipalities across China\nParticipants: 1,590 laboratory-confirmed hospitalized patients. Data were collected from November 21st, 2019 to January 31st, 2020.\nMain outcomes and measures: Epidemiological and clinical variables (in particular, comorbidities) were extracted from medical charts. The disease severity was categorized based on the American Thoracic Society guidelines for community-acquired pneumonia. The primary endpoint was the composite endpoints, which consisted of the admission to intensive care unit (ICU), or invasive ventilation, or death. The risk of reaching to the composite endpoints was compared among patients with COVID-19 according to the presence and number of comorbidities.\nResults: Of the 1,590 cases, the mean age was 48.9 years. 686 patients (42.7%) were females. 647 (40.7%) patients were managed inside Hubei province, and 1,334 (83.9%) patients had a contact history of Wuhan city. Severe cases accounted for 16.0% of the study population. 131 (8.2%) patients reached to the composite endpoints. 399 (25.1%) reported having at least one comorbidity. 269 (16.9%), 59 (3.7%), 30 (1.9%), 130 (8.2%), 28 (1.8%), 24 (1.5%), 21 (1.3%), 18 (1.1%) and 3 (0.2%) patients reported having hypertension, cardiovascular diseases, cerebrovascular diseases, diabetes, hepatitis B infections, chronic obstructive pulmonary disease, chronic kidney diseases, malignancy and immunodeficiency, respectively. 130 (8.2%) patients reported having two or more comorbidities. Patients with two or more comorbidities had significantly escalated risks of reaching to the composite endpoint compared with those who had a single comorbidity, and even more so as compared with those without (all P&lt;0.05). After adjusting for age and smoking status, patients with COPD (HR 2.681, 95%CI 1.424-5.048), diabetes (HR 1.59, 95%CI 1.03-2.45), hypertension (HR 1.58, 95%CI 1.07-2.32) and malignancy (HR 3.50, 95%CI 1.60-7.64) were more likely to reach to the composite endpoints than those without. As compared with patients without comorbidity, the HR (95%CI) was 1.79 (95%CI 1.16-2.77) among patients with at least one comorbidity and 2.59 (95%CI 1.61-4.17) among patients with two or more comorbidities.\nConclusion: Comorbidities are present in around one fourth of patients with COVID-19 in China, and predispose to poorer clinical outcomes.",
        "keywords": [
            "SARS-CoV-2",
            "comorbidity",
            "clinical characteristics",
            "prognosis"
        ],
        "references": "@misc{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30211-7},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020-02-07},\n  doi = {doi: 10.1001/jama.2020.1585},\n  more-authors = {true},\n  language = {}\n}\n@article{kui2020a,\n  author = {Kui, L. and Fang, Y.Y. and Deng, Y.},\n  title = {Clinical characteristics of novel coronavirus cases in tertiary hospitals in Hubei Province. Chin Med},\n  journal = {J (Engl)},\n  date = {2020-02-07},\n  doi = {doi: 10.1097/CM9.0000000000000744},\n  more-authors = {true},\n  language = {}\n}\n@article{xu-a,\n  author = {Xu, X.W. and Wu, XX, Jiang and X.G.},\n  title = {Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case studies},\n  journal = {BMJ},\n  volume = {2020},\n  pages = {606},\n  more-authors = {true},\n  number = {368},\n  language = {}\n}\n@book{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  publisher = {Lancet. 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30154-9},\n  more-authors = {true},\n  language = {}\n}\n@article{gao2013a,\n  author = {Gao, H.N. and Lu, H.Z. and Cao, B.},\n  title = {Clinical findings in 111 cases of influenza A (H7N9) virus infection},\n  journal = {N Engl J Med},\n  date = {2013},\n  volume = {368},\n  pages = {2277–85},\n  more-authors = {true},\n  language = {}\n}\n@article{placzek2014a,\n  author = {Placzek, H.E.D. and Madoff, L.C.},\n  title = {Association of age and comorbidity on 2009 influenza A pandemic H1N1-related intensive care unit stay in Massachusetts},\n  journal = {Am J Public Health},\n  date = {2014},\n  volume = {104},\n  pages = {118–125},\n  language = {}\n}\n@article{mauskopf2013a,\n  author = {Mauskopf, J. and Klesse, M. and Lee, S. and Herrera-Taracena, G.},\n  title = {The burden of influenza complications in different high-risk groups},\n  journal = {J Med Economics},\n  date = {2013},\n  volume = {16},\n  pages = {264–77},\n  language = {}\n}\n@article{shiley2010a,\n  author = {Shiley, K.T. and Nadolski, G. and Mickus, T.},\n  title = {Differences in the epidemiological characteristics and clinical outcomes of pandemic (H1N1) 2009 influenza, compared with seasonal influenza},\n  journal = {Infect Control Hosp Epidemiol},\n  date = {2010},\n  volume = {31},\n  pages = {676–682},\n  more-authors = {true},\n  language = {}\n}\n@misc{martinez2019a,\n  author = {Martinez, A. and Soldevila, N. and Romeo-Tamarit, A.},\n  title = {Risk factors associated with severe outcomes in adult hospitalized patients according to influenza type and subtype. Plos One},\n  date = {2019},\n  volume = {14},\n  pages = {0210353},\n  more-authors = {true},\n  language = {}\n}\n@article{guti2019a,\n  author = {Gutiérrez-González, E. and Cantero-Escribano, J.M. and Redondo-Bravo, L.},\n  title = {Effect of vaccination, comorbidities and age on mortality and severe disease associated with influenza during the season 2016–2017 in a Spanish tertiary hospital},\n  journal = {J Infect Public Health},\n  date = {2019},\n  volume = {12},\n  pages = {486–491},\n  more-authors = {true},\n  language = {}\n}\n@article{booth2003a,\n  author = {Booth, C.M. and Matukas, L.M. and Tomlinson, G.A.},\n  title = {Clinical features and short-term outcomes of 144 patients with SARS in the greater Toronto area},\n  journal = {JAMA},\n  date = {2003},\n  volume = {289},\n  pages = {16},\n  more-authors = {true},\n  number = {2801-2809},\n  language = {}\n}\n@article{rivers2016a,\n  author = {Rivers, C.M. and Majumder, M.S. and Lofgren, E.T.},\n  title = {Risks of Death and Severe Disease in Patients With Middle East Respiratory Syndrome Coronavirus, 2012–2015},\n  journal = {Am J Epidemiol},\n  date = {2016},\n  volume = {184},\n  pages = {23},\n  number = {460-464},\n  language = {}\n}\n@article{matsuyama2016a,\n  author = {Matsuyama, R. and Nishiura, H. and Kutsuna, S.},\n  title = {Clinical determinants of the severity of Middle East respiratory syndrome (MERS): a systematic review and meta-analysis},\n  journal = {BMC Public Health},\n  date = {2016},\n  volume = {16},\n  pages = {1203},\n  more-authors = {true},\n  language = {}\n}\n@article{metlay2019a,\n  author = {Metlay, J.P. and Waterer, G.W. and Long, A.C.},\n  title = {Diagnosis and treatment of adults with community-acquired pneumonia: An official clinical practice guideline of the American Thoracic},\n  journal = {Society and Infectious Disease Society of America. Am J Respir Crit Care},\n  date = {2019},\n  pages = {45–67},\n  more-authors = {true},\n  language = {}\n}\n@article{fang2018a,\n  author = {Fang, L. and Gao, P. and Bao, H.},\n  title = {Chronic obstructive pulmonary disease in China: a nationwide prevalence study},\n  journal = {Lancet Respir Med},\n  date = {2018},\n  volume = {6},\n  pages = {421–430},\n  more-authors = {true},\n  language = {}\n}\n@incollection{moni2014a,\n  author = {Moni, M.A. and Lionel, P.},\n  title = {Network-based analysis of comorbidities risk during an infection: SARS and HIV case studies},\n  source = {BMC Bioinformatics},\n  date = {2014},\n  volume = {15},\n  pages = {333},\n  language = {}\n}\n@article{naqvi2017a,\n  author = {Naqvi, A.A. and Shah, A. and Ahmad, R. and Ahmad, N.},\n  title = {Developing an Integrated Treatment Pathway for a Post-Coronary Artery Bypass Grating (CABG) Geriatric Patient with Comorbid Hypertension and Type 1 Diabetes Mellitus for Treating Acute Hypoglycemia and Electrolyte Imbalance},\n  journal = {J Pharm Bioallied Sci},\n  date = {2017},\n  volume = {9},\n  pages = {216–220},\n  language = {}\n}\n@article{murphy2017a,\n  author = {Murphy, T.E. and McAvay, G.J. and Allore, H.G.},\n  title = {Contributions of COPD, asthma, and ten comorbid conditions to health care utilization and patient-centered outcomes among US adults with obstructive airway disease},\n  journal = {Int J Chron Obstruct Pulmon Dis},\n  date = {2017},\n  volume = {12},\n  pages = {2515–2522},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "http://www.bmj.com/sites/default/files/BMJ%20Author%20Licence%20March%202013.doc",
            "https://www.who.int/internal-publications-detail/clinical-management-of-severe-acute-respiratory-inf",
            "http://www.icmje.org/coi_disclosure.pdf",
            "http://www.bmj.com/about-bmj/resources-authors/forms-policies-and-checklists/copyright-o",
            "https://www.who.int",
            "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports/"
        ],
        "emails": [
            "nanshan@vip.163.com",
            "drjianxing.he@gmail.com"
        ],
        "references_ris": "TY  - GEN\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020\nDO  - 10.1016/S0140-6736(20)30211-7\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020/02/07\nDO  - 10.1001/jama.2020.1585\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kui, L.\nAU  - Fang, Y.Y.\nAU  - Deng, Y.\nTI  - Clinical characteristics of novel coronavirus cases in tertiary hospitals in Hubei Province. Chin Med\nT2  - J (Engl)\nPY  - 2020\nDA  - 2020/02/07\nDO  - 10.1097/CM9.0000000000000744\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, X.W.\nAU  - Wu, XX, Jiang\nAU  - X.G.\nTI  - Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case studies\nT2  - BMJ\nVL  - 2020\nSP  - 606\nC1  - true\nIS  - 368\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nPB  - Lancet. 2020\nDO  - 10.1016/S0140-6736(20)30154-9\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gao, H.N.\nAU  - Lu, H.Z.\nAU  - Cao, B.\nTI  - Clinical findings in 111 cases of influenza A (H7N9) virus infection\nT2  - N Engl J Med\nPY  - 2013\nDA  - 2013\nVL  - 368\nSP  - 2277\nEP  - 85\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Placzek, H.E.D.\nAU  - Madoff, L.C.\nTI  - Association of age and comorbidity on 2009 influenza A pandemic H1N1-related intensive care unit stay in Massachusetts\nT2  - Am J Public Health\nPY  - 2014\nDA  - 2014\nVL  - 104\nSP  - 118\nEP  - 125\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Mauskopf, J.\nAU  - Klesse, M.\nAU  - Lee, S.\nAU  - Herrera-Taracena, G.\nTI  - The burden of influenza complications in different high-risk groups\nT2  - J Med Economics\nPY  - 2013\nDA  - 2013\nVL  - 16\nSP  - 264\nEP  - 77\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shiley, K.T.\nAU  - Nadolski, G.\nAU  - Mickus, T.\nTI  - Differences in the epidemiological characteristics and clinical outcomes of pandemic (H1N1) 2009 influenza, compared with seasonal influenza\nT2  - Infect Control Hosp Epidemiol\nPY  - 2010\nDA  - 2010\nVL  - 31\nSP  - 676\nEP  - 682\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Martinez, A.\nAU  - Soldevila, N.\nAU  - Romeo-Tamarit, A.\nTI  - Risk factors associated with severe outcomes in adult hospitalized patients according to influenza type and subtype. Plos One\nPY  - 2019\nDA  - 2019\nVL  - 14\nSP  - 0210353\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gutiérrez-González, E.\nAU  - Cantero-Escribano, J.M.\nAU  - Redondo-Bravo, L.\nTI  - Effect of vaccination, comorbidities and age on mortality and severe disease associated with influenza during the season 2016–2017 in a Spanish tertiary hospital\nT2  - J Infect Public Health\nPY  - 2019\nDA  - 2019\nVL  - 12\nSP  - 486\nEP  - 491\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Booth, C.M.\nAU  - Matukas, L.M.\nAU  - Tomlinson, G.A.\nTI  - Clinical features and short-term outcomes of 144 patients with SARS in the greater Toronto area\nT2  - JAMA\nPY  - 2003\nDA  - 2003\nVL  - 289\nSP  - 16\nC1  - true\nIS  - 2801-2809\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rivers, C.M.\nAU  - Majumder, M.S.\nAU  - Lofgren, E.T.\nTI  - Risks of Death and Severe Disease in Patients With Middle East Respiratory Syndrome Coronavirus, 2012–2015\nT2  - Am J Epidemiol\nPY  - 2016\nDA  - 2016\nVL  - 184\nSP  - 23\nIS  - 460-464\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Matsuyama, R.\nAU  - Nishiura, H.\nAU  - Kutsuna, S.\nTI  - Clinical determinants of the severity of Middle East respiratory syndrome (MERS): a systematic review and meta-analysis\nT2  - BMC Public Health\nPY  - 2016\nDA  - 2016\nVL  - 16\nSP  - 1203\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Metlay, J.P.\nAU  - Waterer, G.W.\nAU  - Long, A.C.\nTI  - Diagnosis and treatment of adults with community-acquired pneumonia: An official clinical practice guideline of the American Thoracic\nT2  - Society and Infectious Disease Society of America. Am J Respir Crit Care\nPY  - 2019\nDA  - 2019\nSP  - 45\nEP  - 67\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fang, L.\nAU  - Gao, P.\nAU  - Bao, H.\nTI  - Chronic obstructive pulmonary disease in China: a nationwide prevalence study\nT2  - Lancet Respir Med\nPY  - 2018\nDA  - 2018\nVL  - 6\nSP  - 421\nEP  - 430\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Moni, M.A.\nAU  - Lionel, P.\nTI  - Network-based analysis of comorbidities risk during an infection: SARS and HIV case studies\nT2  - BMC Bioinformatics\nPY  - 2014\nDA  - 2014\nVL  - 15\nSP  - 333\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Naqvi, A.A.\nAU  - Shah, A.\nAU  - Ahmad, R.\nAU  - Ahmad, N.\nTI  - Developing an Integrated Treatment Pathway for a Post-Coronary Artery Bypass Grating (CABG) Geriatric Patient with Comorbid Hypertension and Type 1 Diabetes Mellitus for Treating Acute Hypoglycemia and Electrolyte Imbalance\nT2  - J Pharm Bioallied Sci\nPY  - 2017\nDA  - 2017\nVL  - 9\nSP  - 216\nEP  - 220\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Murphy, T.E.\nAU  - McAvay, G.J.\nAU  - Allore, H.G.\nTI  - Contributions of COPD, asthma, and ten comorbid conditions to health care utilization and patient-centered outcomes among US adults with obstructive airway disease\nT2  - Int J Chron Obstruct Pulmon Dis\nPY  - 2017\nDA  - 2017\nVL  - 12\nSP  - 2515\nEP  - 2522\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Demographics and clinical characteristics of patients with or without any comorbidities"
            },
            {
                "id": "2",
                "caption": "Demographics and clinical characteristics of patients with 1 or ≥2 comorbidities"
            },
            {
                "id": "3",
                "caption": "Demographics and clinical characteristics of patients stratified by different comorbidities"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Comparison of the time-dependent risk of reaching to the composite endpoints. A, The time-dependent risk of reaching to the composite endpoints between patients with (orange curve) or without any comorbidity (dark blue curve); Figure 1-B, The time-dependent risk of reaching to the composite endpoints between patients without any comorbidity (orange curve), patients with a single comorbidity (dark blue curve), and patients with two or more comorbidities (green curve)"
            },
            {
                "id": "2",
                "caption": "Predictors of the composite endpoints in the proportional hazards model Shown in the figure are the hazards ratio (HR) and the 95% confidence interval (95%CI) for the risk factors associated with the composite endpoints (admission to intensive care unit, invasive ventilation, or death). The comorbidities were classified according to the organ systems as well as the number. The scale bar indicates the HR. The model has been adjusted with age and smoking status"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.25.20027664.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.25.20027664.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.25.20027664.full/img-001.png"
        ]
    },
    "sections": {
        "objective": [
            "To evaluate the spectrum of comorbidities and its impact on the clinical outcome in patients with coronavirus disease 2019 (COVID-19)."
        ],
        "design": [
            "Retrospective case studies<br/><br/>Setting: 575 hospitals in 31 province/autonomous regions/provincial municipalities across China"
        ],
        "results": [
            "Of the 1,590 cases, the mean age was 48.9 years. 686 patients (42.7%) were females. 647 (40.7%) patients were managed inside Hubei province, and 1,334 (83.9%) patients had a contact history of Wuhan city. Severe cases accounted for 16.0% of the study population. 131 (8.2%) patients reached to the composite endpoints. 399 (25.1%) reported having at least one comorbidity. 269 (16.9%), 59 (3.7%), 30 (1.9%), 130 (8.2%), 28 (1.8%), 24 (1.5%), 21 (1.3%), 18 (1.1%) and 3 (0.2%) patients reported having hypertension, cardiovascular diseases, cerebrovascular diseases, diabetes, hepatitis B infections, chronic obstructive pulmonary disease, chronic kidney diseases, malignancy and immunodeficiency, respectively. 130 (8.2%) patients reported having two or more comorbidities. Patients with two or more comorbidities had significantly escalated risks of reaching to the composite endpoint compared with those who had a single comorbidity, and even more so as compared with those without (all P<0.05). After adjusting for age and smoking status, patients with COPD (HR 2.681, 95%CI 1.424-5.048), diabetes (HR 1.59, 95%CI 1.03-2.45), hypertension (HR 1.58, 95%CI 1.07-2.32) and malignancy (HR 3.50, 95%CI 1.60-7.64) were more likely to reach to the composite endpoints than those without. As compared with patients without comorbidity, the HR (95%CI) was 1.79 (95%CI 1.16-2.77) among patients with at least one comorbidity and 2.59 (95%CI 1.61-4.17) among patients with two or more comorbidities. Conclusion: Comorbidities are present in around one fourth of patients with COVID-19 in China, and predispose to poorer clinical outcomes.",
            "Demographic and clinical characteristics The National Health Commission has issued 11,791 patients with laboratory-confirmed COVID-19 in China as of January 31st, 2020. At this time point for data cut-off, our database has included 1,590 cases from 575 hospitals in 31 province/autonomous regions/provincial municipalities (see Online Supplement for details). Of these 1,590 cases, the mean age was 48.9 years. 686 patients (42.7%)<br/><br/>were females. 647 (40.7%) patients were managed inside Hubei province, and 1,334 (83.9%) patients had a contact history of Wuhan city. The most common symptom was fever on or after hospitalization (88.0%), followed by dry cough (70.2%). Fatigue (42.8%) and productive cough (36.0%) were less common. At least one abnormal chest CT manifestation (including ground-glass opacities, pulmonary infiltrates and interstitial disorders) was identified in more than 70% of patients. Severe cases accounted for 16.0% of the study population. 131 (8.2%) patients reached to the composite endpoints during the study (Table 1)."
        ],
        "funding": [
            "Supported by National Health Commission, Department of Science and Technology of Guangdong Province. The funder had no role in the conduct of the study. Key words: SARS-CoV-2; comorbidity; clinical characteristics; prognosis Main text: 2,354 words; abstract: 365 words Short title: Comorbidity of COVID-19 in China Author’s contributions: W. J. G., W. H. L., J. X. H., and N. S. Z. participated in study design and study conception; W. H. L., Y. Z., H. R. L., Z. S. C., C. Q. O., L. L., P. Y. C., J. F. L., C. C. L., L. M. O., B. C., W. W. and S. X. performed data analysis; R. C. C., C. L. T., T. W., L. S., Z. Y. N., J. X., Y. H., L. L., H. S., C. L. L., Y. X. P., L. W., Y. L., Y. H. H., P. P., J. M. W., J. Y. L., Z. C., G. L., Z. J. Z., S. Q. Q., J. L., C. J. Y., S. Y. Z., L. L. C., F. Y., S. Y. L., J. P. Z., N. F. Z., and N. S. Z. recruited patients; W. J. G., J. X. H., W. H. L., and N. S. Z. drafted the manuscript; all authors provided critical review of the manuscript and approved the final draft for publication."
        ],
        "introduction": [
            "Since November 2019, the rapid outbreak of coronavirus disease 2019 (COVID-19), which arose from severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection, has recently become a public health emergency of international concern [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. COVID-19 has contributed to an enormous adverse impact globally. Hitherto, there have been 79,331 laboratory-confirmed cases and 2,595 deaths globally as of February 25th, 2020 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].<br/><br/>The clinical manifestations of COVID-19 are, according to the latest reports [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], largely heterogeneous. On admission, 20-51% of patients reported as having at least one comorbidity, with diabetes (10-20%), hypertension (10-15%) and cardiovascular and cerebrovascular diseases (7-40%) being most common [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Previous studies have demonstrated that the presence of any comorbidity has been associated with a 3.4-fold increased risk of developing acute respiratory distress syndrome in patients with H7N9 infection [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Similar with influenza [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], Severe Acute"
        ],
        "methods": [
            "Data sources and data extraction This was a retrospective cohort study that collected data from patients with COVID-19 throughout China, under the coordination of the National Health Commission which mandated the reporting of clinical information from individual designated hospitals which admitted patients with COVID-19. After careful medical chart review, we compiled the clinical data of laboratory-confirmed hospitalized cases from 575 hospitals between November 21st, 2019 and January 31st, 2020. The diagnosis of COVID-19 was made based on the World Health Organization interim guidance [<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]. Confirmed cases denoted the patients whose high-throughput sequencing or real-time reverse-transcription polymerase-chain-reaction (RT-PCR) assay findings for nasal and pharyngeal swab specimens were positive [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. See Online Supplement for details.<br/><br/>The clinical data (including recent exposure history, clinical symptoms and signs, comorbidities, and laboratory findings upon admission) were reviewed and extracted by experienced respiratory clinicians, who subsequently entered the data into a computerized database for further cross-checking. Manifestations on chest X-ray or computed tomography (CT) was summarized by integrating the documentation or description in medical charts and, if available, a further review by our medical staff. Major disagreement of the radiologic manifestations between the two reviewers was resolved by consultation with another independent reviewer. Because disease severity reportedly predicted poorer clinical outcomes of avian influenza [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], patients were classified as having severe or non-severe COVID-19 based on the American Thoracic Society guidelines for community-acquired pneumonia because of its global acceptance [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>]."
        ],
        "discussion": [
            "Our study is the first nationwide investigation that systematically evaluates the impact of comorbidities on the clinical characteristics and prognosis in patients with COVID-19 in China. Circulatory and endocrine comorbidities were common among patients with COVID-19. Patients with at least one comorbidity, or more even so, were associated with poor clinical outcomes. These findings have provided further objective evidence, with a large sample size and extensive coverage of the geographic regions across China, to take into account baseline comorbid diseases in the comprehensive risk assessment of prognosis among patients with COVID-19 on hospital admission.<br/><br/>Overall, our findings have echoed the recently published studies in terms of the commonness of comorbidities in patients with COVID-19 [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Despite considerable variations in the proportion in individual studies due to the limited sample size and the region where patients were managed, circulatory diseases (including hypertension and coronary heart diseases) remained the most common category of comorbidity [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Apart from circulatory diseases, endocrine diseases such as diabetes were also common in patients with COVID-19. Notwithstanding the commonness of circulatory and endocrine comorbidities, patients with COVID-19 rarely reported as having comorbid respiratory diseases (particularly COPD). The reasons underlying this observation have been scant, but could have arisen from the lack of awareness and the lack of spirometric testing in community settings that collectively contributed to the underdiagnosis of respiratory diseases [<a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>]. Consistent with recent reports [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>], the percentage of patients with comorbid renal disease and malignancy was relatively low. Our findings have therefore added to the existing literature the spectrum of comorbidities in patients with COVID-19 based on the larger sample sizes and representativeness of the whole patient population in China."
        ],
        "acknowledgment": [
            "We thank the hospital staff (see Supplementary Appendix for the full list) for their efforts in collecting the information. We are indebted to the coordination of Drs. Zong-jiu Zhang, Ya-hui Jiao, Bin Du, Xin-qiang Gao and Tao Wei (National Health Commission), Yu-fei Duan and Zhi-ling Zhao (Health Commission of Guangdong Province), Yi-min Li, Zi-jing Liang, Nuo-fu Zhang, Shi-yue Li, Qing-hui Huang, Wen-xi Huang and Ming Li (Guangzhou Institute of Respiratory Health) which greatly facilitate the collection of patient’s data. Special thanks are given to the statistical team members Prof. Zheng Chen, Drs. Dong Han, Li Li, Zheng Chen, Zhi-ying Zhan, Jin-jian Chen, Li-jun Xu, Xiao-han Xu (State Key Laboratory of Organ Failure Research, Department of Biostatistics, Guangdong Provincial Key Laboratory of Tropical Disease Research, School of Public Health, Southern Medical University). We also thank Li-qiang Wang, Wei-peng Cai, Zi-sheng Chen (the sixth affiliated hospital of Guangzhou medical university), Chang-xing Ou, Xiao-min Peng, Si-ni Cui, Yuan Wang, Mou Zeng, Xin Hao, Qi-hua He, Jing-pei Li, Xu-kai Li, Wei Wang, Li-min Ou, Ya-lei Zhang, Jing-wei Liu, Xin-guo Xiong, Wei-juna Shi, San-mei Yu, Run-dong Qin, Si-yang Yao, Bo-meng Zhang, Xiao-hong Xie, Zhan-hong Xie, Wan-di Wang, Xiao-xian Zhang, Hui-yin Xu, Zi-qing Zhou, Ying Jiang, Ni Liu, Jing-jing Yuan, Zheng Zhu, Jie-xia Zhang, Hong-hao Li, Wei-hua Huang, Lu-lin Wang, Jie-ying Li, Li-fen Gao, Jia-bo Gao, Cai-chen Li, Xue-wei Chen, Jia-bo Gao, Ming-shan Xue, Shou-xie Huang, Jia-man Tang, Wei-li Gu, Jin-lin Wang (Guangzhou Institute of Respiratory Health) for their dedication to data entry and verification. We are grateful to Tecent Co. Ltd. for their provision of the number of certified hospitals for admission of patients with COVID-19 throughout China. Finally, we thank all the patients who consented to donate their data for analysis and the medical staffs working in the front line."
        ],
        "disclosures": [
            "Conflict of interest: There is no conflict of interest. Ethics approval: This study is approved by the ethics committee of the First Affiliated Hospital of Guangzhou Medical University."
        ],
        "limitations": [
            "The main limitation of our study was the self-report of comorbidities on admission. Underreporting of comorbidities, which could have stemmed from the lack of awareness and/or the lack of diagnostic testing, might contribute to the underestimation of the true strength of association with the clinical prognosis. However, significant underreporting was unlikely because the spectrum of our report was largely consistent with existing literature [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] and all patients were subject to a thorough history taking after hospital admission. Moreover, the duration of follow-up was relatively short and some patients remained in the hospital as of the time of writing. More studies that explore the associations in a sufficiently long time frame are warranted. As with other observational studies, our findings did not provide direct inference about the causation or reverse causation of comorbidities and the poor clinical outcomes. Conclusions Comorbidities are present in around one fourth of patients with COVID-19 in China, and predispose to poorer clinical outcomes. A thorough assessment of comorbidities may help establish risk stratification of patients with COVID-19 upon hospital admission."
        ]
    },
    "structured_content": {
        "Abstract": [
            "Objective: To evaluate the spectrum of comorbidities and its impact on the clinical outcome in patients with coronavirus disease 2019 (COVID-19).",
            "Setting: 575 hospitals in 31 province/autonomous regions/provincial municipalities across China",
            "Participants: 1,590 laboratory-confirmed hospitalized patients. Data were collected from November 21st, 2019 to January 31st, 2020.",
            "Main outcomes and measures: Epidemiological and clinical variables (in particular, comorbidities) were extracted from medical charts. The disease severity was categorized based on the American Thoracic Society guidelines for community-acquired pneumonia. The primary endpoint was the composite endpoints, which consisted of the admission to intensive care unit (ICU), or invasive ventilation, or death. The risk of reaching to the composite endpoints was compared among patients with COVID-19 according to the presence and number of comorbidities."
        ],
        "Results": [
            "Demographic and clinical characteristics The National Health Commission has issued 11,791 patients with laboratory-confirmed COVID-19 in China as of January 31st, 2020. At this time point for data cut-off, our database has included 1,590 cases from 575 hospitals in 31 province/autonomous regions/provincial municipalities (see Online Supplement for details). Of these 1,590 cases, the mean age was 48.9 years. 686 patients (42.7%)",
            "were females. 647 (40.7%) patients were managed inside Hubei province, and 1,334 (83.9%) patients had a contact history of Wuhan city. The most common symptom was fever on or after hospitalization (88.0%), followed by dry cough (70.2%). Fatigue (42.8%) and productive cough (36.0%) were less common. At least one abnormal chest CT manifestation (including ground-glass opacities, pulmonary infiltrates and interstitial disorders) was identified in more than 70% of patients. Severe cases accounted for 16.0% of the study population. 131 (8.2%) patients reached to the composite endpoints during the study (Table 1).",
            "Presence of comorbidities and the clinical characteristics and outcomes of COVID-19",
            "Of the 1,590 cases, 399 (25.1%) reported having at least one comorbidity. The most common comorbidities encompassed hypertension (269 [16.9%]), diabetes (130 [8.2%]), and cardiovascular diseases (59 [3.7%]). Chronic obstructive pulmonary disease (COPD) was identified in 24 cases. At least one comorbidity was seen more commonly in severe cases than in non-severe cases (32.8% vs. 10.3%). Patients with at least one comorbidity were older (mean: 60.8 vs. 44.8 years), were more likely to have shortness of breath (41.4% vs. 17.8%), nausea or vomiting (10.4% vs. 4.3%), and tended to have abnormal chest X-ray manifestations (29.2% vs. 15.1%) (Table 1).",
            "Clinical characteristics and outcomes of COVID-19 stratified by the number of comorbidities",
            "We have further identified 130 (8.2%) patients who reported having two or more comorbidities. Two or more comorbidities were more commonly seen in severe cases than in non-severe cases (40.0% vs. 29.4%, P<0.001). Patients with two or more comorbidities were older (mean: 66.2 vs. 58.2 years), were more likely to have shortness of breath (55.4% vs. 34.1%), nausea or vomiting (11.8% vs. 9.7%), unconsciousness (5.1% vs. 1.3%) and less abnormal chest X-ray (20.8% vs. 23.4%) compared with patients who had single comorbidity (Table 2).",
            "Clinical characteristics and outcomes of COVID-19 stratified by organ systems of comorbidities",
            "A total of 269 (16.9%), 59 (3.7%), 30 (1.9%), 130 (8.2%), 28 (1.8%), 24 (1.5%), 21 (1.3%), 18 (1.1%) and 3 (0.2%) patients reported having hypertension, cardiovascular diseases, cerebrovascular diseases, diabetes, hepatitis B infections, COPD, chronic kidney diseases, malignancy and immunodeficiency, respectively. Severe cases were more likely to have hypertension (32.7% vs. 12.6%), cardiovascular diseases (33.9% vs. 15.3%), cerebrovascular diseases (50.0% vs. 15.3%), diabetes (34.6% vs. 14.3%), hepatitis B infections (32.1% vs. 15.7%), COPD (62.5% vs. 15.3%), chronic kidney diseases (38.1% vs. 15.7%) and malignancy (50.0% vs. 15.6%) compared with non-severe cases. Furthermore, comorbidities were more common patients treated in Hubei province as compared with those managed outside Hubei province (all P<0.05) as well as patients with an exposure history of Wuhan as compared with those without (all P<0.05) (Table 3).",
            "The composite endpoint was documented in 77 (19.3%) of patients who had at least one comorbidity as opposed to 54 (4.5%) patients without comorbidities (P<0.001). This figure was 37 cases (28.5%) in patients who had two or more comorbidities. Significantly more patients with hypertension (19.7% vs. 5.9%), cardiovascular diseases (22.0% vs. 7.7%), cerebrovascular diseases (33.3% vs. 7.8%), diabetes (23.8% vs. 6.8%), COPD (50.0% vs. 7.6%), chronic kidney diseases (28.6% vs. 8.0%) and malignancy (38.9% vs. 7.9%) reached to the composite endpoints compared with those without (Table 3).",
            "Patients with two or more comorbidities had significantly escalated risks of reaching to the composite endpoint compared with those who had a single comorbidity, and even more so as compared with those without (all P<0.05, Figure 1). After adjusting for age and smoking status, patients with COPD (HR 2.68, 95%CI 1.42-5.05), diabetes (HR 1.59, 95%CI 1.03-2.45), hypertension (HR 1.58, 95%CI 1.07-2.32) and malignancy (HR 3.50, 95%CI 1.60-7.64) were more likely to reach to the composite endpoints than those without (Figure 2). As compared with patients without comorbidity, the HR (95%CI) was 1.79 (95%CI 1.16-2.77) among patients with at least one comorbidity and 2.59 (95%CI 1.61-4.17) among patients with two or more comorbidities (Figure 2)."
        ],
        "Introduction": [
            "Since November 2019, the rapid outbreak of coronavirus disease 2019 (COVID-19), which arose from severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection, has recently become a public health emergency of international concern [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. COVID-19 has contributed to an enormous adverse impact globally. Hitherto, there have been 79,331 laboratory-confirmed cases and 2,595 deaths globally as of February 25th, 2020 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "The clinical manifestations of COVID-19 are, according to the latest reports [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], largely heterogeneous. On admission, 20-51% of patients reported as having at least one comorbidity, with diabetes (10-20%), hypertension (10-15%) and cardiovascular and cerebrovascular diseases (7-40%) being most common [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Previous studies have demonstrated that the presence of any comorbidity has been associated with a 3.4-fold increased risk of developing acute respiratory distress syndrome in patients with H7N9 infection [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Similar with influenza [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], Severe Acute",
            "Respiratory Syndrome coronavirus (SARS-CoV) [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] and Middle East Respiratory Syndrome coronavirus (MERS-CoV) [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>-<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>], COVID-19 more readily predisposed to respiratory failure and death in susceptible patients [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Nonetheless, previous studies have been certain limitations in study design including the relatively small sample sizes and single center observations. Studies that address these limitations is needed to explore for the factors underlying the adverse impact of COVID-19.",
            "Our objective was to compare the clinical characteristics and outcomes of patients with COVID-19 by stratification according to the presence and category of comorbidity, thus unraveling the subpopulations with poorer prognosis."
        ],
        "Methods": [
            "Data sources and data extraction This was a retrospective cohort study that collected data from patients with COVID-19 throughout China, under the coordination of the National Health Commission which mandated the reporting of clinical information from individual designated hospitals which admitted patients with COVID-19. After careful medical chart review, we compiled the clinical data of laboratory-confirmed hospitalized cases from 575 hospitals between November 21st, 2019 and January 31st, 2020. The diagnosis of COVID-19 was made based on the World Health Organization interim guidance [<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]. Confirmed cases denoted the patients whose high-throughput sequencing or real-time reverse-transcription polymerase-chain-reaction (RT-PCR) assay findings for nasal and pharyngeal swab specimens were positive [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. See Online Supplement for details.",
            "The clinical data (including recent exposure history, clinical symptoms and signs, comorbidities, and laboratory findings upon admission) were reviewed and extracted by experienced respiratory clinicians, who subsequently entered the data into a computerized database for further cross-checking. Manifestations on chest X-ray or computed tomography (CT) was summarized by integrating the documentation or description in medical charts and, if available, a further review by our medical staff. Major disagreement of the radiologic manifestations between the two reviewers was resolved by consultation with another independent reviewer. Because disease severity reportedly predicted poorer clinical outcomes of avian influenza [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], patients were classified as having severe or non-severe COVID-19 based on the American Thoracic Society guidelines for community-acquired pneumonia because of its global acceptance [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>].",
            "Comorbidities were determined based on patient’s self-report on admission. Comorbidities were initially treated as a categorical variable (Yes vs. No), and subsequently classified based on the number (Single vs. Multiple). Furthermore, comorbidities were sorted according to the organ systems (i.e. respiratory, cardiovascular, endocrine). Comorbidities that were classified into the same organ system (i.e. coronary heart disease, hypertension) would be merged into a single category.",
            "The primary endpoint of our study was a composite measure which consisted of the admission to intensive care unit (ICU), or invasive ventilation, or death. This composite measure was adopted because all individual components were serious outcomes of H7N9 infections [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Secondary endpoints mainly included the mortality rate, and the time from symptom onset to reaching to the composite endpoints.",
            "Statistical analyses were conducted with SPSS software version 23.0 (Chicago, IL, USA). No formal sample size estimation was made because there has not been any published nationwide data on COVID-19. Nonetheless, our sample size was deemed sufficient to power the statistical analysis given its representativeness of the national patient population. Continuous variables were presented as means and standard deviations or medians and interquartile ranges (IQR) as appropriate, and the categorical variables were presented as counts and percentages. Independent t-test, Kruskal-Wallis test and chi-square test were applied for the comparisons between the two groups as appropriate. Cox proportional hazard regression models were applied to determine the potential risk factors associated with the composite endpoints, with the hazards ratio (HR) and 95% confidence interval (95%CI) being reported.",
            "Patient and public involvement No patients were directly involved in our study design, setting the research questions, the interpretation of data, or asked to advise on writing up of the report."
        ],
        "Discussion": [
            "Our study is the first nationwide investigation that systematically evaluates the impact of comorbidities on the clinical characteristics and prognosis in patients with COVID-19 in China. Circulatory and endocrine comorbidities were common among patients with COVID-19. Patients with at least one comorbidity, or more even so, were associated with poor clinical outcomes. These findings have provided further objective evidence, with a large sample size and extensive coverage of the geographic regions across China, to take into account baseline comorbid diseases in the comprehensive risk assessment of prognosis among patients with COVID-19 on hospital admission.",
            "Overall, our findings have echoed the recently published studies in terms of the commonness of comorbidities in patients with COVID-19 [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Despite considerable variations in the proportion in individual studies due to the limited sample size and the region where patients were managed, circulatory diseases (including hypertension and coronary heart diseases) remained the most common category of comorbidity [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Apart from circulatory diseases, endocrine diseases such as diabetes were also common in patients with COVID-19. Notwithstanding the commonness of circulatory and endocrine comorbidities, patients with COVID-19 rarely reported as having comorbid respiratory diseases (particularly COPD). The reasons underlying this observation have been scant, but could have arisen from the lack of awareness and the lack of spirometric testing in community settings that collectively contributed to the underdiagnosis of respiratory diseases [<a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>]. Consistent with recent reports [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>], the percentage of patients with comorbid renal disease and malignancy was relatively low. Our findings have therefore added to the existing literature the spectrum of comorbidities in patients with COVID-19 based on the larger sample sizes and representativeness of the whole patient population in China.",
            "A number of existing literature reports have documented the escalated risks of poorer clinical outcomes in patients with avian influenza [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], SARS-CoV [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] and MERS-CoV infections [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>-<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>]. The most common comorbidities associated with poorer prognosis included diabetes [<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>,<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>], hypertension [<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>], respiratory diseases [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>,<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>], cardiac diseases [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>,<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>], pregnancy [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], renal diseases [<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>] and malignancy [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. Our findings suggested that, similar with other severe acute respiratory outbreaks, comorbidities such as COPD, diabetes, hypertension and malignancy predisposed to adverse clinical outcomes in patients with COVID-19. The strength of association between different comorbidities and the prognosis, however, was less consistent when compared with the literature reports [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>,<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>,<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>]. For instance, the risk between cardiac diseases and poor clinical outcomes of influenza, SARS-CoV or MERS-CoV infections was inconclusive [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>,<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>,<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>]. Except for diabetes, no other comorbidities were identified to be the predictors of poor clinical outcomes in patients with MERS-CoV infections [<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>]. Few studies, however, have explored the mechanisms underlying these associations. Kulscar et al showed that MERS-CoV infections resulted in prolonged airway inflammation, immune cell dysfunction and an altered expression profile of inflammatory mediators [<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. A network-based analysis indicated that SARS-CoV infections led to immune dysregulation that could help explain the escalated risk of cardiac diseases, bone diseases and malignancy [<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>]. Therefore, immune dysregulation and prolonged inflammation might be the key drivers of the poor clinical outcomes in patients with COVID-19 but await verification in more mechanistic studies.",
            "There has been a considerable overlap in the comorbidities which has been widely accepted. For instance, diabetes [<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>] and COPD [<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>] frequently co-exist with hypertension or coronary heart diseases. Therefore, patients with co-existing comorbidities are more likely to have poorer baseline well-being. Importantly, we have verified the significantly escalated risk of poor prognosis in patients with two or more comorbidities as compared with those who had no or only a single comorbidity. Our findings implied that both the category and number of comorbidities should be taken into account when predicting the prognosis in patients with COVID-19.",
            "Our findings suggested that patients with comorbidities had greater disease severity compared with those without. A greater number of comorbidities correlated with greater disease severity of COVID-19. The public health implication of our study was that proper triage of patients should be implemented in out-patient clinics or on hospital admission by carefully inquiring the medical history because this will help identify patients who would be more likely to develop serious adverse outcomes during the progression of COVID-19. A multidisciplinary team with specialists would be needed to manage the comorbid conditions in a timely fashion. Moreover, patients with COIVD-19",
            "who had comorbidities should be isolated immediately upon confirmation of the diagnosis, which would help provide with this susceptible population better personal medical protection.",
            "The main limitation of our study was the self-report of comorbidities on admission. Underreporting of comorbidities, which could have stemmed from the lack of awareness and/or the lack of diagnostic testing, might contribute to the underestimation of the true strength of association with the clinical prognosis. However, significant underreporting was unlikely because the spectrum of our report was largely consistent with existing literature [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] and all patients were subject to a thorough history taking after hospital admission. Moreover, the duration of follow-up was relatively short and some patients remained in the hospital as of the time of writing. More studies that explore the associations in a sufficiently long time frame are warranted. As with other observational studies, our findings did not provide direct inference about the causation or reverse causation of comorbidities and the poor clinical outcomes. Conclusions Comorbidities are present in around one fourth of patients with COVID-19 in China, and predispose to poorer clinical outcomes. A thorough assessment of comorbidities may help establish risk stratification of patients with COVID-19 upon hospital admission."
        ],
        "Acknowledgment": [
            "We thank the hospital staff (see Supplementary Appendix for the full list) for their efforts in collecting the information. We are indebted to the coordination of Drs. Zong-jiu Zhang, Ya-hui Jiao, Bin Du, Xin-qiang Gao and Tao Wei (National Health Commission), Yu-fei Duan and Zhi-ling Zhao (Health Commission of Guangdong Province), Yi-min Li, Zi-jing Liang, Nuo-fu Zhang, Shi-yue Li, Qing-hui Huang, Wen-xi Huang and Ming Li (Guangzhou Institute of Respiratory Health) which greatly facilitate the collection of patient’s data. Special thanks are given to the statistical team members Prof. Zheng Chen, Drs. Dong Han, Li Li, Zheng Chen, Zhi-ying Zhan, Jin-jian Chen, Li-jun Xu, Xiao-han Xu (State Key Laboratory of Organ Failure Research, Department of Biostatistics, Guangdong Provincial Key Laboratory of Tropical Disease Research, School of Public Health, Southern Medical University). We also thank Li-qiang Wang, Wei-peng Cai, Zi-sheng Chen (the sixth affiliated hospital of Guangzhou medical university), Chang-xing Ou, Xiao-min Peng, Si-ni Cui, Yuan Wang, Mou Zeng, Xin Hao, Qi-hua He, Jing-pei Li, Xu-kai Li, Wei Wang, Li-min Ou, Ya-lei Zhang, Jing-wei Liu, Xin-guo Xiong, Wei-juna Shi, San-mei Yu, Run-dong Qin, Si-yang Yao, Bo-meng Zhang, Xiao-hong Xie, Zhan-hong Xie, Wan-di Wang, Xiao-xian Zhang, Hui-yin Xu, Zi-qing Zhou, Ying Jiang, Ni Liu, Jing-jing Yuan, Zheng Zhu, Jie-xia Zhang, Hong-hao Li, Wei-hua Huang, Lu-lin Wang, Jie-ying Li, Li-fen Gao, Jia-bo Gao, Cai-chen Li, Xue-wei Chen, Jia-bo Gao, Ming-shan Xue, Shou-xie Huang, Jia-man Tang, Wei-li Gu, Jin-lin Wang (Guangzhou Institute of Respiratory Health) for their dedication to data entry and verification. We are grateful to Tecent Co. Ltd. for their provision of the number of certified hospitals for admission of patients with COVID-19 throughout China. Finally, we thank all the patients who consented to donate their data for analysis and the medical staffs working in the front line.",
            "All authors have completed the ICMJE uniform disclosure form at http://www.icmje.org/coi_disclosure.pdf and declare: no support from any organisation for the submitted work; no financial relationships with any organisations that might have an interest in the submitted work in the previous three years, no other relationships or activities that could appear to have influenced the submitted work.",
            "The Corresponding Author has the right to grant on behalf of all authors and does grant on behalf of all authors, a worldwide licence (http://www.bmj.com/sites/default/files/BMJ%20Author%20Licence%20March%202013.doc) to the",
            "Publishers and its licensees in perpetuity, in all forms, formats and media (whether known now or created in the future), to i) publish, reproduce, distribute, display and store the Contribution, ii) translate the Contribution into other languages, create adaptations, reprints, include within collections and create summaries, extracts and/or, abstracts of the Contribution and convert or allow conversion into any format including without limitation audio, iii) create any other derivative work(s) based in whole or part on the on the Contribution, iv) to exploit all subsidiary rights to exploit all subsidiary rights that currently exist or as may exist in the future in the Contribution, v) the inclusion of electronic links from the Contribution to third party material where-ever it may be located; and, vi) licence any third party to do any or all of the above. All research articles will be made available on an open access basis (with authors being asked to pay an open access fee—seehttp://www.bmj.com/about-bmj/resources-authors/forms-policies-and-checklists/copyright-o pen-access-and-permission-reuse). The terms of such open access shall be governed by a Creative",
            "Commons licence—details as to which Creative Commons licence will apply to the research article are set out in our worldwide licence referred to above.",
            "Reference 1. WHO main website. https://www.who.int (accessed February 25th, 2020) 2. World Health Organization. Novel Coronavirus (2019-nCoV) situation reports. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports/ (Assessed on February 25th, 2020) 3. Huang C, Wang Y, Li X, et al Clinical features of patients with 2019 novel coronavirus in Wuhan, China. Lancet. 2020; doi: 10.1016/S0140-6736(20)30183-5 4. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020. doi: 10.1016/S0140-6736(20)30211-7 5. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA. 2020 Feb 7. doi: 10.1001/jama.2020.1585 6. Kui L, Fang YY, Deng Y, et al Clinical characteristics of novel coronavirus cases in tertiary hospitals in Hubei Province. Chin Med J (Engl). 2020 Feb 7. doi: 10.1097/CM9.0000000000000744",
            "7. Xu XW, Wu XX, Jiang XG, et al Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case studies. BMJ. 2020; 368:m606",
            "8. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020; doi: 10.1016/S0140-6736(20)30154-9",
            "9. Gao HN, Lu HZ, Cao B, et al Clinical findings in 111 cases of influenza A (H7N9) virus infection. N Engl J Med. 2013; 368:2277-85",
            "10. Placzek HED, Madoff LC. Association of age and comorbidity on 2009 influenza A pandemic H1N1-related intensive care unit stay in Massachusetts. Am J Public Health. 2014;104:e118-e125",
            "11. Mauskopf J, Klesse M, Lee S, Herrera-Taracena G. The burden of influenza complications in different high-risk groups. J Med Economics. 2013;16:264-77",
            "12. Shiley KT, Nadolski G, Mickus T, et al Differences in the epidemiological characteristics and clinical outcomes of pandemic (H1N1) 2009 influenza, compared with seasonal influenza. Infect Control Hosp Epidemiol. 2010; 31: 676–682",
            "13. Martinez A, Soldevila N, Romeo-Tamarit A, et al Risk factors associated with severe outcomes in adult hospitalized patients according to influenza type and subtype. Plos One. 2019;14:e0210353",
            "14. Gutiérrez-González E, Cantero-Escribano JM, Redondo-Bravo L, et al Effect of vaccination, comorbidities and age on mortality and severe disease associated with influenza during the season 2016–2017 in a Spanish tertiary hospital. J Infect Public Health. 2019;12:486-491",
            "15. Booth CM, Matukas LM, Tomlinson GA, et al Clinical features and short-term outcomes of 144 patients with SARS in the greater Toronto area. JAMA. 2003;289:2801-2809 16. Alqahtani FY, Aleanizy FS, Ali Hadi Mohammed R, et al Prevalence of comorbidities in cases of Middle East respiratory syndrome coronavirus: a retrospective study. Epidemiol Infect. 2018;5:1-5 17. Badawi A, Ryoo SG. Prevalence of comorbidities in the Middle East respiratory syndrome coronavirus (MERS-CoV). Int J Infect Dis. 2016;49:129-133 18. Rahman A, Sarkar A. Risk Factors for Fatal Middle East Respiratory Syndrome Coronavirus Infections in Saudi Arabia: Analysis of the WHO Line List, 2013-2018. Am J Public Health. 2019;305186 19. Alanazi KH, Abedi GR, Midgley CM, et al Diabetes Mellitus, Hypertension, and Death among 32 Patients with MERS-CoV Infection, Saudi Arabia. Emerging Infect Dis. 2020;26:166-168 20. Yang YM, Hsu CY, Lai CC, et al Impact of Comorbidity on Fatality Rate of Patients with Middle East Respiratory Syndrome. Sci Rep. 2017;7:11307 21. Garbati MA, Fagbo SF, Fang VJ, et al A Comparative Study of Clinical Presentation and Risk Factors for Adverse Outcome in Patients Hospitalised with Acute Respiratory Disease Due to MERS Coronavirus or Other Causes. Plos One. 2016;11:e0165978",
            "22. Rivers CM, Majumder MS, Lofgren ET. Risks of Death and Severe Disease in Patients With Middle East Respiratory Syndrome Coronavirus, 2012–2015. Am J Epidemiol. 2016;184:460-464 23. Kulscar KA, Coleman CM, Beck S, Frieman MB. Comorbid diabetes results in immune dysregulation and enhanced disease severity following MERS-CoV infection. JCI Insight. 2019;20:e131774",
            "24. Matsuyama R, Nishiura H, Kutsuna S, et al Clinical determinants of the severity of Middle East respiratory syndrome (MERS): a systematic review and meta-analysis. BMC Public Health. 2016;16:1203",
            "25. WHO. Clinical management of severe acute respiratory infection when Novel coronavirus (nCoV) infection is suspected: interim guidance. Jan 28, 2020. https://www.who.int/internal-publications-detail/clinical-management-of-severe-acute-respiratory-inf ection-when-novel-coronavirus-(ncov)-infection-is-suspected (accessed February 25th, 2020)",
            "26. Metlay JP, Waterer GW, Long AC, et al Diagnosis and treatment of adults with community-acquired pneumonia: An official clinical practice guideline of the American Thoracic Society and Infectious Disease Society of America. Am J Respir Crit Care Med. 2019; 200:e45-e67",
            "27. Fang L, Gao P, Bao H, et al Chronic obstructive pulmonary disease in China: a nationwide prevalence study. Lancet Respir Med. 2018;6:421-430",
            "28. Moni MA, Lionel P. Network-based analysis of comorbidities risk during an infection: SARS and HIV case studies. BMC Bioinformatics 2014, 15:333",
            "29. Naqvi AA, Shah A, Ahmad R, Ahmad N. Developing an Integrated Treatment Pathway for a Post-Coronary Artery Bypass Grating (CABG) Geriatric Patient with Comorbid Hypertension and Type 1 Diabetes Mellitus for Treating Acute Hypoglycemia and Electrolyte Imbalance. J Pharm Bioallied Sci. 2017;9:216-220",
            "30. Murphy TE, McAvay GJ, Allore HG, et al Contributions of COPD, asthma, and ten comorbid conditions to health care utilization and patient-centered outcomes among US adults with obstructive airway disease. Int J Chron Obstruct Pulmon Dis. 2017;12:2515-2522"
        ],
        "Tables": [
            "Data are mean ± standard deviation, n/N (%), where N is the total number of patients with available data. p values χ are calculated by 2 test, Fisher’s exact test, or Mann-Whitney U test. COPD=chronic obstructive pulmonary disease.",
            "Data in bold indicated the statistical comparisons with significance.",
            "χ are calculated by 2 test, Fisher’s exact test, or Mann-Whitney U test. COPD=chronic obstructive pulmonary disease.",
            "Data are mean ± standard deviation, n/N (%), where N is the total number of patients with available data. p values are calculated by χ2 test, Fisher’s exact test, or Mann-Whitney U test. COPD=chronic obstructive pulmonary disease.",
            "Figure legends Figure 1. Comparison of the time-dependent risk of reaching to the composite endpoints Figure 1-A, The time-dependent risk of reaching to the composite endpoints between patients with (orange curve) or without any comorbidity (dark blue curve); Figure 1-B, The time-dependent risk of reaching to the composite endpoints between patients without any comorbidity (orange curve), patients with a single comorbidity (dark blue curve), and patients with two or more comorbidities (green curve)."
        ]
    },
    "participants": [
        {
            "participant": "laboratory-confirmed hospitalized patients",
            "number": 1590,
            "context": "Setting: 575 hospitals in 31 province/autonomous regions/provincial municipalities across China. <mark class=\"stats\">Participants: 1,590 laboratory-confirmed hospitalized patients</mark>. Data were collected from November 21st, 2019 to January 31st, 2020"
        },
        {
            "participant": "cases",
            "number": 1590,
            "context": "The risk of reaching to the composite endpoints was compared among patients with COVID-19 according to the presence and number of comorbidities. <mark class=\"stats\">Results: Of the 1,590 cases, the mean age was 48.9 years. 686 patients (42.7%) were females. 647 (40.7%) patients were managed inside Hubei province, and 1,334 (83.9%) patients had a contact history of Wuhan city</mark>. Severe cases accounted for 16.0% of the study population. 131 (8.2%) patients reached to the composite endpoints. 399 (25.1%) reported having at least one comorbidity. 269 (16.9%), 59 (3.7%), 30 (1.9%), 130 (8.2%), 28 (1.8%), 24 (1.5%), 21 (1.3%), 18 (1.1%) and 3 (0.2%) patients reported having hypertension, cardiovascular diseases, cerebrovascular diseases, diabetes, hepatitis B infections, chronic obstructive pulmonary disease, chronic kidney diseases, malignancy and immunodeficiency, respectively. 130 (8.2%) patients reported having two or more comorbidities"
        },
        {
            "participant": "laboratory-confirmed cases",
            "number": 79331,
            "context": "What is already known on this topic? - Since November 2019, the rapid outbreak of coronavirus disease 2019 (COVID-19) has recently become a public health emergency of international concern. <mark class=\"stats\">There have been 79,331 laboratory-confirmed cases and 2,595 deaths globally as of February 25th, 2020 - Previous studies have demonstrated the association between comorbidities and other severe acute respiratory diseases including SARS and MERS. - No study with a nationwide representative cohort has demonstrated the spectrum of comorbidities and the impact of comorbidities on the clinical outcomes in patients with COVID-19</mark>. What this study adds? - In this nationwide study with 1,590 patients with COVID-19, comorbidities were identified in 399"
        },
        {
            "participant": "patients with COVID-19",
            "number": 1590,
            "context": "There have been 79,331 laboratory-confirmed cases and 2,595 deaths globally as of February 25th, 2020 - Previous studies have demonstrated the association between comorbidities and other severe acute respiratory diseases including SARS and MERS. - No study with a nationwide representative cohort has demonstrated the spectrum of comorbidities and the impact of comorbidities on the clinical outcomes in patients with COVID-19. <mark class=\"stats\">What this study adds? - In this nationwide study with 1,590 patients with COVID-19, comorbidities were identified in 399</mark>. patients"
        },
        {
            "participant": "laboratory-confirmed cases",
            "number": 79331,
            "context": "COVID-19 has contributed to an enormous adverse impact globally. <mark class=\"stats\">Hitherto, there have been 79,331 laboratory-confirmed cases and 2,595 deaths globally as of February 25th, 2020 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]</mark>. The clinical manifestations of COVID-19 are, according to the latest reports [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], largely heterogeneous"
        },
        {
            "participant": "patients with laboratory-confirmed COVID-19 in China as of January",
            "number": 11791,
            "context": "Patient and public involvement No patients were directly involved in our study design, setting the research questions, the interpretation of data, or asked to advise on writing up of the report. <mark class=\"stats\">Results Demographic and clinical characteristics The National Health Commission has issued 11,791 patients with laboratory-confirmed COVID-19 in China as of January 31st, 2020</mark>. At this time point for data cut-off, our database has included 1,590 cases from 575 hospitals in 31 province/autonomous regions/provincial municipalities (see Online Supplement for details)"
        },
        {
            "participant": "cases",
            "number": 1590,
            "context": "Results Demographic and clinical characteristics The National Health Commission has issued 11,791 patients with laboratory-confirmed COVID-19 in China as of January 31st, 2020. <mark class=\"stats\">At this time point for data cut-off, our database has included 1,590 cases from 575 hospitals in 31 province/autonomous regions/provincial municipalities (see Online Supplement for details)</mark>. Of these 1,590 cases, the mean age was 48.9 years. 686 patients (42.7%)"
        },
        {
            "participant": "cases",
            "number": 1590,
            "context": "At this time point for data cut-off, our database has included 1,590 cases from 575 hospitals in 31 province/autonomous regions/provincial municipalities (see Online Supplement for details). <mark class=\"stats\">Of these 1,590 cases, the mean age was 48.9 years. 686 patients (42.7%)</mark>. were females. 647 (40.7%) patients were managed inside Hubei province, and 1,334 (83.9%) patients had a contact history of Wuhan city"
        },
        {
            "participant": "cases",
            "number": 1590,
            "context": "Presence of comorbidities and the clinical characteristics and outcomes of COVID-19. <mark class=\"stats\">Of the 1,590 cases, 399 (25.1%) reported having at least one comorbidity</mark>. The most common comorbidities encompassed hypertension (269 [16.9%]), diabetes (130 [8.2%]), and cardiovascular diseases (59 [3.7%])"
        },
        {
            "participant": "cases",
            "number": 24,
            "context": "The most common comorbidities encompassed hypertension (269 [16.9%]), diabetes (130 [8.2%]), and cardiovascular diseases (59 [3.7%]). <mark class=\"stats\">Chronic obstructive pulmonary disease (COPD) was identified in 24 cases</mark>. At least one comorbidity was seen more commonly in severe cases than in non-severe cases (32.8% vs. 10.3%)"
        },
        {
            "participant": "cases",
            "number": 37,
            "context": "The composite endpoint was documented in 77 (19.3%) of patients who had at least one comorbidity as opposed to 54 (4.5%) patients without comorbidities (P<0.001). <mark class=\"stats\">This figure was 37 cases (28.5%) in patients who had two or more comorbidities</mark>. Significantly more patients with hypertension (19.7% vs. 5.9%), cardiovascular diseases (22.0% vs. 7.7%), cerebrovascular diseases (33.3% vs. 7.8%), diabetes (23.8% vs. 6.8%), COPD (50.0% vs. 7.6%), chronic kidney diseases (28.6% vs. 8.0%) and malignancy (38.9% vs. 7.9%) reached to the composite endpoints compared with those without (Table 3)"
        },
        {
            "participant": "cases",
            "number": 99,
            "context": "4. <mark class=\"stats\">Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study</mark>. Lancet. 2020. doi: 10.1016/S0140-6736(20)30211-7"
        },
        {
            "participant": "cases",
            "number": 111,
            "context": "9. <mark class=\"stats\">Gao HN, Lu HZ, Cao B, et al Clinical findings in 111 cases of influenza A (H7N9) virus infection</mark>. N Engl J Med. 2013; 368:2277-85"
        },
        {
            "participant": "patients with SARS in the greater Toronto area",
            "number": 144,
            "context": "15. <mark class=\"stats\">Booth CM, Matukas LM, Tomlinson GA, et al Clinical features and short-term outcomes of 144 patients with SARS in the greater Toronto area</mark>. JAMA. 2003;289:2801-2809 16"
        },
        {
            "participant": "data",
            "number": 269,
            "context": "Data in bold indicated the statistical comparisons with significance. <mark class=\"stats\">1 comorbidity (n=269) ≥2 comorbidities (n=130) P Value</mark>. Incubation period (days)"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Independent t-test, Kruskal-Wallis test and chi-square test were applied for the comparisons between the two groups as appropriate</mark>",
                "tests": [
                    {
                        "test": "Kruskal-Wallis test"
                    },
                    {
                        "test": "chi-square test"
                    }
                ]
            }
        },
        {
            "p_value": "P<0.05",
            "context": "Severe cases accounted for 16.0% of the study population. 131 (8.2%) patients reached to the composite endpoints. 399 (25.1%) reported having at least one comorbidity. 269 (16.9%), 59 (3.7%), 30 (1.9%), 130 (8.2%), 28 (1.8%), 24 (1.5%), 21 (1.3%), 18 (1.1%) and 3 (0.2%) patients reported having hypertension, cardiovascular diseases, cerebrovascular diseases, diabetes, hepatitis B infections, chronic obstructive pulmonary disease, chronic kidney diseases, malignancy and immunodeficiency, respectively. 130 (8.2%) patients reported having two or more comorbidities. <mark class=\"stats\">Patients with two or more comorbidities had significantly escalated risks of reaching to the composite endpoint compared with those who had a single comorbidity, and even more so as compared with those without (all P<0.05)</mark>. After adjusting for age and smoking status, patients with COPD (HR 2.681, 95%CI 1.424-5.048), diabetes (HR 1.59, 95%CI 1.03-2.45), hypertension (HR 1.58, 95%CI 1.07-2.32) and malignancy (HR 3.50, 95%CI 1.60-7.64) were more likely to reach to the composite endpoints than those without"
        },
        {
            "p_value": "P<0.001",
            "context": "We have further identified 130 (8.2%) patients who reported having two or more comorbidities. <mark class=\"stats\">Two or more comorbidities were more commonly seen in severe cases than in non-severe cases (40.0% vs. 29.4%, P<0.001)</mark>. Patients with two or more comorbidities were older (mean: 66.2 vs. 58.2 years), were more likely to have shortness of breath (55.4% vs. 34.1%), nausea or vomiting (11.8% vs. 9.7%), unconsciousness (5.1% vs. 1.3%) and less abnormal chest X-ray (20.8% vs. 23.4%) compared with patients who had single comorbidity (Table 2)"
        },
        {
            "p_value": "P<0.05",
            "context": "Severe cases were more likely to have hypertension (32.7% vs. 12.6%), cardiovascular diseases (33.9% vs. 15.3%), cerebrovascular diseases (50.0% vs. 15.3%), diabetes (34.6% vs. 14.3%), hepatitis B infections (32.1% vs. 15.7%), COPD (62.5% vs. 15.3%), chronic kidney diseases (38.1% vs. 15.7%) and malignancy (50.0% vs. 15.6%) compared with non-severe cases. <mark class=\"stats\">Furthermore, comorbidities were more common patients treated in Hubei province as compared with those managed outside Hubei province (all P<0.05) as well as patients with an exposure history of Wuhan as compared with those without (all P<0.05) (Table 3)</mark>. The composite endpoint was documented in 77 (19.3%) of patients who had at least one comorbidity as opposed to 54 (4.5%) patients without comorbidities (P<0.001)"
        },
        {
            "p_value": "P<0.001",
            "context": "Furthermore, comorbidities were more common patients treated in Hubei province as compared with those managed outside Hubei province (all P<0.05) as well as patients with an exposure history of Wuhan as compared with those without (all P<0.05) (Table 3). <mark class=\"stats\">The composite endpoint was documented in 77 (19.3%) of patients who had at least one comorbidity as opposed to 54 (4.5%) patients without comorbidities (P<0.001)</mark>. This figure was 37 cases (28.5%) in patients who had two or more comorbidities"
        },
        {
            "p_value": "P<0.05",
            "context": "Significantly more patients with hypertension (19.7% vs. 5.9%), cardiovascular diseases (22.0% vs. 7.7%), cerebrovascular diseases (33.3% vs. 7.8%), diabetes (23.8% vs. 6.8%), COPD (50.0% vs. 7.6%), chronic kidney diseases (28.6% vs. 8.0%) and malignancy (38.9% vs. 7.9%) reached to the composite endpoints compared with those without (Table 3). <mark class=\"stats\">Patients with two or more comorbidities had significantly escalated risks of reaching to the composite endpoint compared with those who had a single comorbidity, and even more so as compared with those without (all P<0.05, Figure 1)</mark>. After adjusting for age and smoking status, patients with COPD (HR 2.68, 95%CI 1.42-5.05), diabetes (HR 1.59, 95%CI 1.03-2.45), hypertension (HR 1.58, 95%CI 1.07-2.32) and malignancy (HR 3.50, 95%CI 1.60-7.64) were more likely to reach to the composite endpoints than those without (Figure 2)"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Data are mean ± standard deviation, n/N (%), where N is the total number of patients with available data. p values χ are calculated by 2 test, Fisher’s exact test, or Mann-Whitney U test</mark>",
                "tests": [
                    {
                        "test": "Fisher’s exact test"
                    },
                    {
                        "test": "Mann-Whitney U test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">χ are calculated by 2 test, Fisher’s exact test, or Mann-Whitney U test</mark>",
                "tests": [
                    {
                        "test": "Fisher’s exact test"
                    },
                    {
                        "test": "Mann-Whitney U test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Data are mean ± standard deviation, n/N (%), where N is the total number of patients with available data. p values are calculated by χ2 test, Fisher’s exact test, or Mann-Whitney U test</mark>",
                "tests": [
                    {
                        "test": "χ2 test"
                    },
                    {
                        "test": "Fisher’s exact test"
                    },
                    {
                        "test": "Mann-Whitney U test"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "intensive care unit",
        "severe acute",
        "hazards ratio",
        "care unit",
        "acute respiratory",
        "clinical outcome",
        "computed tomography",
        "endocrine",
        "Middle East respiratory syndrome",
        "syndrome coronavirus",
        "cerebrovascular disease",
        "SARS-CoV-2",
        "reverse-transcription polymerase-chain-reaction",
        "poor clinical",
        "SARS",
        "respiratory syndrome",
        "intensive care",
        "COVID-19",
        "interquartile ranges",
        "comorbidity",
        "case study",
        "retrospective case",
        "Chronic obstructive pulmonary disease",
        "Respiratory disease",
        "diabetes",
        "95% confidence interval",
        "coronavirus disease",
        "sars cov",
        "East Respiratory syndrome",
        "Coronary Artery Bypass Grating",
        "Novel coronavirus",
        "pneumonia",
        "clinical characteristics",
        "hubei province",
        "composite endpoint",
        "prognosis"
    ],
    "keyword_relevance": {
        "COVID-19": 0.15162454873646208,
        "comorbidity": 0.09025270758122744,
        "95% confidence interval": 0.06498194945848375,
        "composite endpoint": 0.061371841155234655,
        "Chronic obstructive pulmonary disease": 0.05776173285198556,
        "hazards ratio": 0.05415162454873646,
        "clinical outcome": 0.05415162454873646,
        "diabetes": 0.05415162454873646,
        "Middle East respiratory syndrome": 0.05054151624548736,
        "SARS": 0.036101083032490974,
        "clinical characteristics": 0.032490974729241874,
        "prognosis": 0.032490974729241874,
        "intensive care unit": 0.02527075812274368,
        "cerebrovascular disease": 0.021660649819494584,
        "poor clinical": 0.021660649819494584,
        "care unit": 0.018050541516245487,
        "acute respiratory": 0.018050541516245487,
        "intensive care": 0.018050541516245487,
        "pneumonia": 0.018050541516245487,
        "severe acute": 0.01444043321299639,
        "endocrine": 0.01444043321299639,
        "respiratory syndrome": 0.01444043321299639,
        "computed tomography": 0.010830324909747292,
        "syndrome coronavirus": 0.010830324909747292,
        "coronavirus disease": 0.010830324909747292,
        "Novel coronavirus": 0.010830324909747292,
        "SARS-CoV-2": 0.007220216606498195,
        "reverse-transcription polymerase-chain-reaction": 0.007220216606498195,
        "interquartile ranges": 0.007220216606498195,
        "Coronary Artery Bypass Grating": 0.007220216606498195,
        "retrospective case": 0.0036101083032490976,
        "case study": 0.0,
        "Respiratory disease": 0.0,
        "sars cov": 0.0,
        "East Respiratory syndrome": 0.0,
        "hubei province": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Since November 2019, the rapid outbreak of coronavirus disease 2019 (COVID-19), which arose from severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection, has recently become a public health emergency of international concern [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Previous studies have demonstrated that the presence of any comorbidity has been associated with a 3.4-fold increased risk of developing acute respiratory distress syndrome in patients with H7N9 infection [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
        "Similar with influenza [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], Severe Acute",
        "<h2 style=\"display: inline\">Methods:</h2> Data sources and data extraction This was a retrospective cohort study that collected data from patients with COVID-19 throughout China, under the coordination of the National Health Commission which mandated the reporting of clinical information from individual designated hospitals which admitted patients with COVID-19.",
        "After careful medical chart review, the authors compiled the clinical data of laboratory-confirmed hospitalized cases from 575 hospitals between November 21st, 2019 and January 31st, 2020.",
        "Because disease severity reportedly predicted poorer clinical outcomes of avian influenza [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], patients were classified as having severe or non-severe COVID-19 based on the American Thoracic Society guidelines for community-acquired pneumonia because of its global acceptance [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>]",
        "<h2 style=\"display: inline\">Results:</h2> Of the 1,590 cases, the mean age was 48.9 years. 686 patients (42.7%) were females. 647 (40.7%) patients were managed inside Hubei province, and 1,334 (83.9%) patients had a contact history of Wuhan city.",
        "Demographic and clinical characteristics The National Health Commission has issued 11,791 patients with laboratory-confirmed COVID-19 in China as of January 31st, 2020.",
        "At this time point for data cut-off, the database has included 1,590 cases from 575 hospitals in 31 province/autonomous regions/provincial municipalities.",
        "Severe cases accounted for 16.0% of the study population. 131 (8.2%) patients reached to the composite endpoints during the study (Table 1)",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors' study is the first nationwide investigation that systematically evaluates the impact of comorbidities on the clinical characteristics and prognosis in patients with COVID-19 in China.",
        "Patients with at least one comorbidity, or more even so, were associated with poor clinical outcomes",
        "These findings have provided further objective evidence, with a large sample size and extensive coverage of the geographic regions across China, to take into account baseline comorbid diseases in the comprehensive risk assessment of prognosis among patients with COVID-19 on hospital admission.",
        "Notwithstanding the commonness of circulatory and endocrine comorbidities, patients with COVID-19 rarely reported as having comorbid respiratory diseases.",
        "The authors' findings have added to the existing literature the spectrum of comorbidities in patients with COVID-19 based on the larger sample sizes and representativeness of the whole patient population in China"
    ],
    "structured_summary": {
        "Introduction": [
            "Since November 2019, the rapid outbreak of coronavirus disease 2019 (COVID-19), which arose from severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection, has recently become a public health emergency of international concern [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Previous studies have demonstrated that the presence of any comorbidity has been associated with a 3.4-fold increased risk of developing acute respiratory distress syndrome in patients with H7N9 infection [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "Similar with influenza [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], Severe Acute"
        ],
        "Methods": [
            "Data sources and data extraction This was a retrospective cohort study that collected data from patients with COVID-19 throughout China, under the coordination of the National Health Commission which mandated the reporting of clinical information from individual designated hospitals which admitted patients with COVID-19.",
            "After careful medical chart review, the authors compiled the clinical data of laboratory-confirmed hospitalized cases from 575 hospitals between November 21st, 2019 and January 31st, 2020.",
            "Because disease severity reportedly predicted poorer clinical outcomes of avian influenza [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], patients were classified as having severe or non-severe COVID-19 based on the American Thoracic Society guidelines for community-acquired pneumonia because of its global acceptance [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>]"
        ],
        "Results": [
            "Of the 1,590 cases, the mean age was 48.9 years. 686 patients (42.7%) were females. 647 (40.7%) patients were managed inside Hubei province, and 1,334 (83.9%) patients had a contact history of Wuhan city.",
            "Demographic and clinical characteristics The National Health Commission has issued 11,791 patients with laboratory-confirmed COVID-19 in China as of January 31st, 2020.",
            "At this time point for data cut-off, the database has included 1,590 cases from 575 hospitals in 31 province/autonomous regions/provincial municipalities.",
            "Severe cases accounted for 16.0% of the study population. 131 (8.2%) patients reached to the composite endpoints during the study (Table 1)"
        ],
        "Conclusion": [
            "The authors' study is the first nationwide investigation that systematically evaluates the impact of comorbidities on the clinical characteristics and prognosis in patients with COVID-19 in China.",
            "Patients with at least one comorbidity, or more even so, were associated with poor clinical outcomes",
            "These findings have provided further objective evidence, with a large sample size and extensive coverage of the geographic regions across China, to take into account baseline comorbid diseases in the comprehensive risk assessment of prognosis among patients with COVID-19 on hospital admission.",
            "Notwithstanding the commonness of circulatory and endocrine comorbidities, patients with COVID-19 rarely reported as having comorbid respiratory diseases.",
            "The authors' findings have added to the existing literature the spectrum of comorbidities in patients with COVID-19 based on the larger sample sizes and representativeness of the whole patient population in China"
        ]
    },
    "reference_links": [
        {
            "id": "4",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "4. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020. doi: 10.1016/S0140-6736(20)30211-7",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7"
        },
        {
            "id": "5",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "5. Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA. 2020 Feb 7. doi: 10.1001/jama.2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1585"
        },
        {
            "id": "6",
            "alt_id": "Kui_et+al_2020_a",
            "entry": "6. Kui L, Fang YY, Deng Y, et al. Clinical characteristics of novel coronavirus cases in tertiary hospitals in Hubei Province. Chin Med J (Engl). 2020 Feb 7. doi: 10.1097/CM9.0000000000000744",
            "crossref": "https://dx.doi.org/10.1097/CM9.0000000000000744",
            "scite": "https://scite.ai/reports/10.1097/CM9.0000000000000744",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1097/CM9.0000000000000744"
        },
        {
            "id": "7",
            "alt_id": "Xu_et+al_2019_a",
            "entry": "7. Xu XW, Wu XX, Jiang XG, et al. Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case studies. BMJ. 2020; 368:m606",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%20XW%20Wu%20XX%20Jiang%20XG%20et%20al%20Clinical%20findings%20in%20a%20group%20of%20patients%20infected%20with%20the%202019%20novel%20coronavirus%20SARSCov2%20outside%20of%20Wuhan%20China%20retrospective%20case%20studies%20BMJ%202020%20368m606",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xu%20XW%20Wu%20XX%20Jiang%20XG%20et%20al%20Clinical%20findings%20in%20a%20group%20of%20patients%20infected%20with%20the%202019%20novel%20coronavirus%20SARSCov2%20outside%20of%20Wuhan%20China%20retrospective%20case%20studies%20BMJ%202020%20368m606",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xu%20XW%20Wu%20XX%20Jiang%20XG%20et%20al%20Clinical%20findings%20in%20a%20group%20of%20patients%20infected%20with%20the%202019%20novel%20coronavirus%20SARSCov2%20outside%20of%20Wuhan%20China%20retrospective%20case%20studies%20BMJ%202020%20368m606"
        },
        {
            "id": "8",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "8. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020; doi: 10.1016/S0140-6736(20)30154-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30154-9"
        },
        {
            "id": "9",
            "alt_id": "Gao_et+al_2013_a",
            "entry": "9. Gao HN, Lu HZ, Cao B, et al. Clinical findings in 111 cases of influenza A (H7N9) virus infection. N Engl J Med. 2013; 368:2277-85",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gao%2C%20H.N.%20Lu%2C%20H.Z.%20Cao%2C%20B.%20Clinical%20findings%20in%20111%20cases%20of%20influenza%20A%20%28H7N9%29%20virus%20infection%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Gao%2C%20H.N.%20Lu%2C%20H.Z.%20Cao%2C%20B.%20Clinical%20findings%20in%20111%20cases%20of%20influenza%20A%20%28H7N9%29%20virus%20infection%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Gao%2C%20H.N.%20Lu%2C%20H.Z.%20Cao%2C%20B.%20Clinical%20findings%20in%20111%20cases%20of%20influenza%20A%20%28H7N9%29%20virus%20infection%202013"
        },
        {
            "id": "10",
            "alt_id": "Placzek_2014_a",
            "entry": "10. Placzek HED, Madoff LC. Association of age and comorbidity on 2009 influenza A pandemic H1N1-related intensive care unit stay in Massachusetts. Am J Public Health. 2014;104:e118-e125",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Placzek%20HED%20Madoff%20LC%20Association%20of%20age%20and%20comorbidity%20on%202009%20influenza%20A%20pandemic%20H1N1related%20intensive%20care%20unit%20stay%20in%20Massachusetts%20Am%20J%20Public%20Health%202014104e118e125",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Placzek%20HED%20Madoff%20LC%20Association%20of%20age%20and%20comorbidity%20on%202009%20influenza%20A%20pandemic%20H1N1related%20intensive%20care%20unit%20stay%20in%20Massachusetts%20Am%20J%20Public%20Health%202014104e118e125",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Placzek%20HED%20Madoff%20LC%20Association%20of%20age%20and%20comorbidity%20on%202009%20influenza%20A%20pandemic%20H1N1related%20intensive%20care%20unit%20stay%20in%20Massachusetts%20Am%20J%20Public%20Health%202014104e118e125"
        },
        {
            "id": "11",
            "alt_id": "Mauskopf_et+al_2013_a",
            "entry": "11. Mauskopf J, Klesse M, Lee S, Herrera-Taracena G. The burden of influenza complications in different high-risk groups. J Med Economics. 2013;16:264-77",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mauskopf%2C%20J.%20Klesse%2C%20M.%20Lee%2C%20S.%20Herrera-Taracena%2C%20G.%20The%20burden%20of%20influenza%20complications%20in%20different%20high-risk%20groups%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Mauskopf%2C%20J.%20Klesse%2C%20M.%20Lee%2C%20S.%20Herrera-Taracena%2C%20G.%20The%20burden%20of%20influenza%20complications%20in%20different%20high-risk%20groups%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Mauskopf%2C%20J.%20Klesse%2C%20M.%20Lee%2C%20S.%20Herrera-Taracena%2C%20G.%20The%20burden%20of%20influenza%20complications%20in%20different%20high-risk%20groups%202013"
        },
        {
            "id": "12",
            "alt_id": "Shiley_et+al_2010_a",
            "entry": "12. Shiley KT, Nadolski G, Mickus T, et al. Differences in the epidemiological characteristics and clinical outcomes of pandemic (H1N1) 2009 influenza, compared with seasonal influenza. Infect Control Hosp Epidemiol. 2010; 31: 676–682",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shiley%20KT%20Nadolski%20G%20Mickus%20T%20et%20al%20Differences%20in%20the%20epidemiological%20characteristics%20and%20clinical%20outcomes%20of%20pandemic%20H1N1%202009%20influenza%20compared%20with%20seasonal%20influenza%20Infect%20Control%20Hosp%20Epidemiol%202010%2031%20676682",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shiley%20KT%20Nadolski%20G%20Mickus%20T%20et%20al%20Differences%20in%20the%20epidemiological%20characteristics%20and%20clinical%20outcomes%20of%20pandemic%20H1N1%202009%20influenza%20compared%20with%20seasonal%20influenza%20Infect%20Control%20Hosp%20Epidemiol%202010%2031%20676682",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shiley%20KT%20Nadolski%20G%20Mickus%20T%20et%20al%20Differences%20in%20the%20epidemiological%20characteristics%20and%20clinical%20outcomes%20of%20pandemic%20H1N1%202009%20influenza%20compared%20with%20seasonal%20influenza%20Infect%20Control%20Hosp%20Epidemiol%202010%2031%20676682"
        },
        {
            "id": "13",
            "alt_id": "Martinez_et+al_2019_a",
            "entry": "13. Martinez A, Soldevila N, Romeo-Tamarit A, et al. Risk factors associated with severe outcomes in adult hospitalized patients according to influenza type and subtype. Plos One. 2019;14:e0210353",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Martinez%2C%20A.%20Soldevila%2C%20N.%20Romeo-Tamarit%2C%20A.%20Risk%20factors%20associated%20with%20severe%20outcomes%20in%20adult%20hospitalized%20patients%20according%20to%20influenza%20type%20and%20subtype.%20Plos%20One%202019"
        },
        {
            "id": "14",
            "alt_id": "Gutiérrez-González_et+al_2019_a",
            "entry": "14. Gutiérrez-González E, Cantero-Escribano JM, Redondo-Bravo L, et al. Effect of vaccination, comorbidities and age on mortality and severe disease associated with influenza during the season 2016–2017 in a Spanish tertiary hospital. J Infect Public Health. 2019;12:486-491",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guti%C3%A9rrezGonz%C3%A1lez%20E%20CanteroEscribano%20JM%20RedondoBravo%20L%20et%20al%20Effect%20of%20vaccination%20comorbidities%20and%20age%20on%20mortality%20and%20severe%20disease%20associated%20with%20influenza%20during%20the%20season%2020162017%20in%20a%20Spanish%20tertiary%20hospital%20J%20Infect%20Public%20Health%20201912486491",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guti%C3%A9rrezGonz%C3%A1lez%20E%20CanteroEscribano%20JM%20RedondoBravo%20L%20et%20al%20Effect%20of%20vaccination%20comorbidities%20and%20age%20on%20mortality%20and%20severe%20disease%20associated%20with%20influenza%20during%20the%20season%2020162017%20in%20a%20Spanish%20tertiary%20hospital%20J%20Infect%20Public%20Health%20201912486491",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guti%C3%A9rrezGonz%C3%A1lez%20E%20CanteroEscribano%20JM%20RedondoBravo%20L%20et%20al%20Effect%20of%20vaccination%20comorbidities%20and%20age%20on%20mortality%20and%20severe%20disease%20associated%20with%20influenza%20during%20the%20season%2020162017%20in%20a%20Spanish%20tertiary%20hospital%20J%20Infect%20Public%20Health%20201912486491"
        },
        {
            "id": "15",
            "alt_id": "Booth_et+al_2003_a",
            "entry": "15. Booth CM, Matukas LM, Tomlinson GA, et al. Clinical features and short-term outcomes of 144 patients with SARS in the greater Toronto area. JAMA. 2003;289:2801-2809 16.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Booth%2C%20C.M.%20Matukas%2C%20L.M.%20Tomlinson%2C%20G.A.%20Clinical%20features%20and%20short-term%20outcomes%20of%20144%20patients%20with%20SARS%20in%20the%20greater%20Toronto%20area%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Booth%2C%20C.M.%20Matukas%2C%20L.M.%20Tomlinson%2C%20G.A.%20Clinical%20features%20and%20short-term%20outcomes%20of%20144%20patients%20with%20SARS%20in%20the%20greater%20Toronto%20area%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Booth%2C%20C.M.%20Matukas%2C%20L.M.%20Tomlinson%2C%20G.A.%20Clinical%20features%20and%20short-term%20outcomes%20of%20144%20patients%20with%20SARS%20in%20the%20greater%20Toronto%20area%202003"
        },
        {
            "id": "22",
            "alt_id": "Rivers_et+al_2016_a",
            "entry": "22. Rivers CM, Majumder MS, Lofgren ET. Risks of Death and Severe Disease in Patients With Middle East Respiratory Syndrome Coronavirus, 2012–2015. Am J Epidemiol. 2016;184:460-464 23.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rivers%20CM%20Majumder%20MS%20Lofgren%20ET%20Risks%20of%20Death%20and%20Severe%20Disease%20in%20Patients%20With%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%2020122015%20Am%20J%20Epidemiol%202016184460464%2023",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rivers%20CM%20Majumder%20MS%20Lofgren%20ET%20Risks%20of%20Death%20and%20Severe%20Disease%20in%20Patients%20With%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%2020122015%20Am%20J%20Epidemiol%202016184460464%2023",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rivers%20CM%20Majumder%20MS%20Lofgren%20ET%20Risks%20of%20Death%20and%20Severe%20Disease%20in%20Patients%20With%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%2020122015%20Am%20J%20Epidemiol%202016184460464%2023"
        },
        {
            "id": "24",
            "alt_id": "Matsuyama_et+al_2016_a",
            "entry": "24. Matsuyama R, Nishiura H, Kutsuna S, et al. Clinical determinants of the severity of Middle East respiratory syndrome (MERS): a systematic review and meta-analysis. BMC Public Health. 2016;16:1203",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Matsuyama%2C%20R.%20Nishiura%2C%20H.%20Kutsuna%2C%20S.%20Clinical%20determinants%20of%20the%20severity%20of%20Middle%20East%20respiratory%20syndrome%20%28MERS%29%3A%20a%20systematic%20review%20and%20meta-analysis%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Matsuyama%2C%20R.%20Nishiura%2C%20H.%20Kutsuna%2C%20S.%20Clinical%20determinants%20of%20the%20severity%20of%20Middle%20East%20respiratory%20syndrome%20%28MERS%29%3A%20a%20systematic%20review%20and%20meta-analysis%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Matsuyama%2C%20R.%20Nishiura%2C%20H.%20Kutsuna%2C%20S.%20Clinical%20determinants%20of%20the%20severity%20of%20Middle%20East%20respiratory%20syndrome%20%28MERS%29%3A%20a%20systematic%20review%20and%20meta-analysis%202016"
        },
        {
            "id": "26",
            "alt_id": "Metlay_et+al_2019_a",
            "entry": "26. Metlay JP, Waterer GW, Long AC, et al. Diagnosis and treatment of adults with community-acquired pneumonia: An official clinical practice guideline of the American Thoracic Society and Infectious Disease Society of America. Am J Respir Crit Care Med. 2019; 200:e45-e67",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Metlay%2C%20J.P.%20Waterer%2C%20G.W.%20Long%2C%20A.C.%20Diagnosis%20and%20treatment%20of%20adults%20with%20community-acquired%20pneumonia%3A%20An%20official%20clinical%20practice%20guideline%20of%20the%20American%20Thoracic%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Metlay%2C%20J.P.%20Waterer%2C%20G.W.%20Long%2C%20A.C.%20Diagnosis%20and%20treatment%20of%20adults%20with%20community-acquired%20pneumonia%3A%20An%20official%20clinical%20practice%20guideline%20of%20the%20American%20Thoracic%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Metlay%2C%20J.P.%20Waterer%2C%20G.W.%20Long%2C%20A.C.%20Diagnosis%20and%20treatment%20of%20adults%20with%20community-acquired%20pneumonia%3A%20An%20official%20clinical%20practice%20guideline%20of%20the%20American%20Thoracic%202019"
        },
        {
            "id": "27",
            "alt_id": "Fang_et+al_2018_a",
            "entry": "27. Fang L, Gao P, Bao H, et al. Chronic obstructive pulmonary disease in China: a nationwide prevalence study. Lancet Respir Med. 2018;6:421-430",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fang%2C%20L.%20Gao%2C%20P.%20Bao%2C%20H.%20Chronic%20obstructive%20pulmonary%20disease%20in%20China%3A%20a%20nationwide%20prevalence%20study%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fang%2C%20L.%20Gao%2C%20P.%20Bao%2C%20H.%20Chronic%20obstructive%20pulmonary%20disease%20in%20China%3A%20a%20nationwide%20prevalence%20study%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fang%2C%20L.%20Gao%2C%20P.%20Bao%2C%20H.%20Chronic%20obstructive%20pulmonary%20disease%20in%20China%3A%20a%20nationwide%20prevalence%20study%202018"
        },
        {
            "id": "28",
            "alt_id": "Moni_2014_a",
            "entry": "28. Moni MA, Lionel P. Network-based analysis of comorbidities risk during an infection: SARS and HIV case studies. BMC Bioinformatics 2014, 15:333",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Moni%2C%20M.A.%20Lionel%2C%20P.%20Network-based%20analysis%20of%20comorbidities%20risk%20during%20an%20infection%3A%20SARS%20and%20HIV%20case%20studies%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Moni%2C%20M.A.%20Lionel%2C%20P.%20Network-based%20analysis%20of%20comorbidities%20risk%20during%20an%20infection%3A%20SARS%20and%20HIV%20case%20studies%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Moni%2C%20M.A.%20Lionel%2C%20P.%20Network-based%20analysis%20of%20comorbidities%20risk%20during%20an%20infection%3A%20SARS%20and%20HIV%20case%20studies%202014"
        },
        {
            "id": "29",
            "alt_id": "Naqvi_et+al_2017_a",
            "entry": "29. Naqvi AA, Shah A, Ahmad R, Ahmad N. Developing an Integrated Treatment Pathway for a Post-Coronary Artery Bypass Grating (CABG) Geriatric Patient with Comorbid Hypertension and Type 1 Diabetes Mellitus for Treating Acute Hypoglycemia and Electrolyte Imbalance. J Pharm Bioallied Sci. 2017;9:216-220",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Naqvi%2C%20A.A.%20Shah%2C%20A.%20Ahmad%2C%20R.%20Ahmad%2C%20N.%20Developing%20an%20Integrated%20Treatment%20Pathway%20for%20a%20Post-Coronary%20Artery%20Bypass%20Grating%20%28CABG%29%20Geriatric%20Patient%20with%20Comorbid%20Hypertension%20and%20Type%201%20Diabetes%20Mellitus%20for%20Treating%20Acute%20Hypoglycemia%20and%20Electrolyte%20Imbalance%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Naqvi%2C%20A.A.%20Shah%2C%20A.%20Ahmad%2C%20R.%20Ahmad%2C%20N.%20Developing%20an%20Integrated%20Treatment%20Pathway%20for%20a%20Post-Coronary%20Artery%20Bypass%20Grating%20%28CABG%29%20Geriatric%20Patient%20with%20Comorbid%20Hypertension%20and%20Type%201%20Diabetes%20Mellitus%20for%20Treating%20Acute%20Hypoglycemia%20and%20Electrolyte%20Imbalance%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Naqvi%2C%20A.A.%20Shah%2C%20A.%20Ahmad%2C%20R.%20Ahmad%2C%20N.%20Developing%20an%20Integrated%20Treatment%20Pathway%20for%20a%20Post-Coronary%20Artery%20Bypass%20Grating%20%28CABG%29%20Geriatric%20Patient%20with%20Comorbid%20Hypertension%20and%20Type%201%20Diabetes%20Mellitus%20for%20Treating%20Acute%20Hypoglycemia%20and%20Electrolyte%20Imbalance%202017"
        },
        {
            "id": "30",
            "alt_id": "Murphy_et+al_2017_a",
            "entry": "30. Murphy TE, McAvay GJ, Allore HG, et al. Contributions of COPD, asthma, and ten comorbid conditions to health care utilization and patient-centered outcomes among US adults with obstructive airway disease. Int J Chron Obstruct Pulmon Dis. 2017;12:2515-2522",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Murphy%2C%20T.E.%20McAvay%2C%20G.J.%20Allore%2C%20H.G.%20Contributions%20of%20COPD%2C%20asthma%2C%20and%20ten%20comorbid%20conditions%20to%20health%20care%20utilization%20and%20patient-centered%20outcomes%20among%20US%20adults%20with%20obstructive%20airway%20disease%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Murphy%2C%20T.E.%20McAvay%2C%20G.J.%20Allore%2C%20H.G.%20Contributions%20of%20COPD%2C%20asthma%2C%20and%20ten%20comorbid%20conditions%20to%20health%20care%20utilization%20and%20patient-centered%20outcomes%20among%20US%20adults%20with%20obstructive%20airway%20disease%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Murphy%2C%20T.E.%20McAvay%2C%20G.J.%20Allore%2C%20H.G.%20Contributions%20of%20COPD%2C%20asthma%2C%20and%20ten%20comorbid%20conditions%20to%20health%20care%20utilization%20and%20patient-centered%20outcomes%20among%20US%20adults%20with%20obstructive%20airway%20disease%202017"
        }
    ],
    "facts": [
        "Data were collected from November 21st",
        "clinical variables were extracted from medical charts",
        "The disease severity was categorized based on the American Thoracic Society guidelines for community-acquired pneumonia",
        "which consisted of the admission to intensive care unit",
        "to the composite endpoints was compared among patients with COVID-19 according to the presence",
        "647 patients were managed inside Hubei province",
        "Severe cases accounted for 16.0% of the study population",
        "131 patients reached to the composite endpoints",
        "to the composite endpoint compared with those who had a single comorbidity",
        "likely to reach to the composite endpoints",
        "which arose from severe acute respiratory syndrome coronavirus 2 infection",
        "COVID-19 has contributed to an enormous adverse impact",
        "Previous studies have demonstrated that the presence of any comorbidity has been associated with a",
        "under the coordination of the National Health Commission which mandated the reporting of clinical information",
        "The diagnosis of COVID-19 was made based on the World Health Organization interim guidance",
        "who subsequently entered the data into a computerized database for further cross-checking",
        "Major disagreement of the radiologic manifestations between the two reviewers was resolved by consultation with another independent reviewer",
        "non-severe COVID-19 based on the American Thoracic Society guidelines for community-acquired pneumonia",
        "such as diabetes were common in patients with COVID-19",
        "patients with COVID-19 rarely reported as having comorbid respiratory diseases",
        "the lack of spirometric testing in community settings that collectively contributed to the underdiagnosis of respiratory diseases",
        "relatively low. Our findings have added to the existing literature the spectrum of comorbidities",
        "in patients with COVID-19 based on the larger sample sizes and representativeness of the whole patient population",
        "131 patients reached to the composite endpoints during the study",
        "the first nationwide investigation that systematically evaluates the impact of comorbidities on the clinical characteristics and prognosis",
        "Our findings have added to the existing literature the spectrum of comorbidities",
        "hypertension and malignancy predisposed to adverse clinical outcomes in patients",
        "Our findings suggested that patients with comorbidities had greater disease severity compared with those"
    ],
    "claims": [
        "We have further identified 130 (8.2%) patients who reported having two or more comorbidities",
        "Our findings suggested that, similar with other severe acute respiratory outbreaks, comorbidities such as COPD, diabetes, hypertension and malignancy predisposed to adverse clinical outcomes in patients with COVID-19",
        "Our findings suggested that patients with comorbidities had greater disease severity compared with those without"
    ],
    "findings": [
        "At least one abnormal chest CT manifestation (including ground-glass opacities, pulmonary infiltrates and interstitial disorders) was identified in more than 70% of patients",
        "At least one comorbidity was seen more commonly in severe cases than in non-severe cases (32.8% vs. 10.3%)",
        "Patients with at least one comorbidity were older (mean: 60.8 vs. 44.8 years), were more likely to have shortness of breath (41.4% vs. 17.8%), nausea or vomiting (10.4% vs. 4.3%), and tended to have abnormal chest X-ray manifestations (29.2% vs. 15.1%) (Table 1)",
        "Two or more comorbidities were more commonly seen in severe cases than in non-severe cases (40.0% vs. 29.4%, P<0.001)",
        "Patients with two or more comorbidities were older (mean: 66.2 vs. 58.2 years), were more likely to have shortness of breath (55.4% vs. 34.1%), nausea or vomiting (11.8% vs. 9.7%), unconsciousness (5.1% vs. 1.3%) and less abnormal chest X-ray (20.8% vs. 23.4%) compared with patients who had single comorbidity (Table 2)",
        "Severe cases were more likely to have hypertension (32.7% vs. 12.6%), cardiovascular diseases (33.9% vs. 15.3%), cerebrovascular diseases (50.0% vs. 15.3%), diabetes (34.6% vs. 14.3%), hepatitis B infections (32.1% vs. 15.7%), COPD (62.5% vs. 15.3%), chronic kidney diseases (38.1% vs. 15.7%) and malignancy (50.0% vs. 15.6%) compared with non-severe cases",
        "The composite endpoint was documented in 77 (19.3%) of patients who had at least one comorbidity as opposed to 54 (4.5%) patients without comorbidities (P<0.001)",
        "More patients with hypertension (19.7% vs. 5.9%), cardiovascular diseases (22.0% vs. 7.7%), cerebrovascular diseases (33.3% vs. 7.8%), diabetes (23.8% vs. 6.8%), COPD (50.0% vs. 7.6%), chronic kidney diseases (28.6% vs. 8.0%) and malignancy (38.9% vs. 7.9%) reached to the composite endpoints compared with those without (Table 3)"
    ],
    "processes": [],
    "key_statements": [
        "The primary endpoint was the composite endpoints, which consisted of the admission to intensive care unit (ICU), or invasive ventilation, or death",
        "Severe cases accounted for 16.0% of the study population. 131 (8.2%) patients reached to the composite endpoints. 399 (25.1%) reported having at least one comorbidity. 269 (16.9%), 59 (3.7%), 30 (1.9%), 130 (8.2%), 28 (1.8%), 24 (1.5%), 21 (1.3%), 18 (1.1%) and 3 (0.2%) patients reported having hypertension, cardiovascular diseases, cerebrovascular diseases, diabetes, hepatitis B infections, chronic obstructive pulmonary disease, chronic kidney diseases, malignancy and immunodeficiency, respectively. 130 (8.2%) patients reported having two or more comorbidities",
        "Patients with two or more comorbidities had significantly escalated risks of reaching to the composite endpoint compared with those who had a single comorbidity, and even more so as compared with those without",
        "After adjusting for age and smoking status, patients with Chronic obstructive pulmonary disease (HR 2.681, 95% confidence interval 1.424-5.048), diabetes (HR 1.59, 95% confidence interval 1.03-2.45), hypertension (HR 1.58, 95% confidence interval 1.07-2.32) and malignancy (HR 3.50, 95% confidence interval 1.60-7.64) were more likely to reach to the composite endpoints than those without",
        "Severe cases were more likely to have hypertension (32.7% vs. 12.6%), cardiovascular diseases (33.9% vs. 15.3%), cerebrovascular diseases (50.0% vs. 15.3%), diabetes (34.6% vs. 14.3%), hepatitis B infections (32.1% vs. 15.7%), Chronic obstructive pulmonary disease (62.5% vs. 15.3%), chronic kidney diseases (38.1% vs. 15.7%) and malignancy (50.0% vs. 15.6%) compared with non-severe cases",
        "Our study is the first nationwide investigation that systematically evaluates the impact of comorbidities on the clinical characteristics and prognosis in patients with COVID-19 in China",
        "Notwithstanding the commonness of circulatory and endocrine comorbidities, patients with COVID-19 rarely reported as having comorbid respiratory diseases ( Chronic obstructive pulmonary disease)",
        "The reasons underlying this observation have been scant, but could have arisen from the lack of awareness and the lack of spirometric testing in community settings that collectively contributed to the underdiagnosis of respiratory diseases [<a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>]",
        "Our findings have added to the existing literature the spectrum of comorbidities in patients with COVID-19 based on the larger sample sizes and representativeness of the whole patient population in China",
        "Similar with other severe acute respiratory outbreaks, comorbidities such as Chronic obstructive pulmonary disease, diabetes, hypertension and malignancy predisposed to adverse clinical outcomes in patients with COVID-19"
    ],
    "top_statements": [
        "Since November 2019, the rapid outbreak of coronavirus disease 2019 (COVID-19), which arose from severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection, has recently become a public health emergency of international concern [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "Severe cases accounted for 16.0% of the study population. 131 (8.2%) patients reached to the composite endpoints. 399 (25.1%) reported having at least one comorbidity. 269 (16.9%), 59 (3.7%), 30 (1.9%), 130 (8.2%), 28 (1.8%), 24 (1.5%), 21 (1.3%), 18 (1.1%) and 3 (0.2%) patients reported having hypertension, cardiovascular diseases, cerebrovascular diseases, diabetes, hepatitis B infections, chronic obstructive pulmonary disease, chronic kidney diseases, malignancy and immunodeficiency, respectively. 130 (8.2%) patients reported having two or more comorbidities",
        "Patients with two or more comorbidities had significantly escalated risks of reaching to the composite endpoint compared with those who had a single comorbidity, and even more so as compared with those without",
        "After adjusting for age and smoking status, patients with Chronic obstructive pulmonary disease (HR 2.681, 95% confidence interval 1.424-5.048), diabetes (HR 1.59, 95% confidence interval 1.03-2.45), hypertension (HR 1.58, 95% confidence interval 1.07-2.32) and malignancy (HR 3.50, 95% confidence interval 1.60-7.64) were more likely to reach to the composite endpoints than those without",
        "Our study is the first nationwide investigation that systematically evaluates the impact of comorbidities on the clinical characteristics and prognosis in patients with COVID-19 in China",
        "Severe cases were more likely to have hypertension (32.7% vs. 12.6%), cardiovascular diseases (33.9% vs. 15.3%), cerebrovascular diseases (50.0% vs. 15.3%), diabetes (34.6% vs. 14.3%), hepatitis B infections (32.1% vs. 15.7%), Chronic obstructive pulmonary disease (62.5% vs. 15.3%), chronic kidney diseases (38.1% vs. 15.7%) and malignancy (50.0% vs. 15.6%) compared with non-severe cases",
        "Notwithstanding the commonness of circulatory and endocrine comorbidities, patients with COVID-19 rarely reported as having comorbid respiratory diseases ( Chronic obstructive pulmonary disease)"
    ],
    "headline": "Severe cases accounted for 16.0% of the study population. 131 patients reached to the composite endpoints. 399 reported having at least one comorbidity. 269, 59, 30, 130, 28, 24, 21, 18 and 3 patients reported having hypertension, cardiovascular diseases, cerebrovascular diseases, diabetes, hepatitis B infections, chronic obstructive pulmonary disease, chronic kidney diseases, malignancy and immunodeficiency, respectively. 130 patients reported having two or more comorbidities",
    "contexts": [],
    "abbreviations": {
        "ICU": "intensive care unit",
        "RT-PCR": "reverse-transcription polymerase-chain-reaction",
        "CT": "computed tomography",
        "IQR": "interquartile ranges",
        "HR": "hazards ratio",
        "95%CI": "95% confidence interval",
        "COPD": "Chronic obstructive pulmonary disease",
        "MERS": "Middle East respiratory syndrome",
        "nCoV": "Novel coronavirus",
        "CABG": "Coronary Artery Bypass Grating"
    }
}
