{
    "filename": "2020.01.30.20019612.full.pdf",
    "content_type": "application/pdf",
    "file_size": 62355,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.01.30.20019612",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/03/2020.01.30.20019612.full.pdf"
        },
        "title": "Direct Measurement of Rates of Asymptomatic Infection and Clinical Care-Seeking for Seasonal Coronavirus",
        "author": "Jeffrey Shaman, Marta Galanti",
        "date": 2020,
        "affiliations": [
            "Department of Environmental Health Sciences, Mailman School of Public Health, Columbia University, 722 West 168th Street, New York, NY 10032"
        ],
        "abstract": "The pandemic potential of the novel coronavirus (nCoV) that emerged in Wuhan, China, during December 2019 is strongly tied to the number and contagiousness of undocumented human infections. Here we present findings from a proactive longitudinal sampling study of acute viral respiratory infections that documents rates of asymptomatic infection and clinical care seeking for seasonal coronavirus.  We find that the majority of infections are asymptomatic by most symptom definitions and that only 4% of individuals experiencing a seasonal coronavirus infection episode sought medical care for their symptoms.  These numbers indicate that a very high percentage of seasonal coronavirus infections are undocumented and provide a reference for understanding the spread of the emergent nCoV.",
        "references": "@article{who2019a,\n  author = {Organization, WHO – World Health},\n  journal = {Novel Coronavirus},\n  date = {2019},\n  volume = {2020},\n  url = {https://www.who.int/emergencies/diseases/novel-coronavirus-2019.}\n}\n@techreport{unknown2020a,\n  title = {Health Organization, 2020b: Novel Coronavirus (2019-nCoV), Situation Report – 9},\n  date = {2020-01-29},\n  url = {https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200129-sitrep-9ncov.pdf},\n  language = {},\n  institution = {WHO – World}\n}\n@misc{galanti2019a,\n  author = {Galanti, M. and Birger, R. and Ud-Dean, S.M.M. and Filip, I. and Morita, H. and Comito, D.},\n  title = {Longitudinal active sampling for respiratory viral infections across age groups. Influenza and Other Respiratory Viruses},\n  date = {2019},\n  volume = {13},\n  pages = {226–232},\n  doi = {doi: 10.1111/irv.12629},\n  more-authors = {true},\n  number = {3},\n  language = {}\n}\n@article{galanti2019b,\n  author = {Galanti, M. and Birger, R. and Ud-Dean, S.M.M. and Filip, I. and Morita, H. and Comito, D.},\n  title = {Rates of asymptomatic respiratory virus infection across age groups},\n  journal = {Epidemiology and Infection},\n  date = {2019},\n  volume = {147},\n  pages = {176},\n  more-authors = {true},\n  language = {}\n}\n@article{shaman2018a,\n  author = {Shaman, J. and Morita, H. and Birger, R. and Boyle, M. and Comito, D. and Lane, B.},\n  title = {Asymptomatic summertime shedding of respiratory viruses},\n  journal = {J Infectious Diseases},\n  date = {2018},\n  volume = {217},\n  pages = {1074–1077},\n  doi = {doi: 10.1093/infdis/jix685},\n  more-authors = {true},\n  language = {}\n}\n@incollection{davies2020a,\n  author = {Davies, W. and Tan, S.},\n  title = {The age, sex and symptoms of China’s coronavirus victims},\n  source = {Bloomberg News,},\n  date = {2020-01-22},\n  url = {https://www.bloomberg.com/news/articles/2020-01-23/several-china-coronavirusvictims-didn-t-even-have-a-fever},\n  unmatched-source = {China’s National Health Commission].},\n  language = {},\n  urldate = {[Data from}\n}\n@incollection{chinazzi2019a,\n  author = {Chinazzi, M. and Davis, J.T. and Gioannini, C. and Litvinova, M. and Pastore y Piontti, A. and Rossi, L.},\n  title = {Preliminary assessment of the International spreading risk associated with the 2019 novel coronavirus},\n  date = {2019-01-21},\n  volume = {2020},\n  url = {https://www.mobslab.org/uploads/6/7/8/7/6787877/wuhan_novel_coronavirus_jan21.pdf},\n  more-authors = {true},\n  source = {outbreak in Wuhan City},\n  language = {}\n}\n@article{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W. and Li, X. and Yang, B. and Song, J.},\n  title = {A novel coronavirus from patients with pneumonia in China, 2019},\n  journal = {New England Journal of Medicine},\n  volume = {2020},\n  doi = {doi: 10.1056/NEJMoa2001017},\n  more-authors = {true},\n  language = {}\n}\n@article{omrani2003a,\n  title = {Consensus document on the epidemiology of severe acute respiratory syndrome},\n  date = {2003},\n  url = {https://www.who.int/csr/sars/en/WHOconsensus.pdf},\n  author = {},\n  journal = {Int J Infect Dis.2013},\n  volume = {9},\n  pages = {10–1016},\n  source = {10. WHO – World Health Organization. Middle East respiratory syndrome coronavirus (MERS-CoV). WHO MERS global summary and assessment of risk},\n  unmatched-url = {2018.https: //www.who.int/csr/disease/coronavirus_infections/risk-assessmentaugust-2018.pdf},\n  number = {668-672},\n  language = {},\n  address = {SARS},\n  organization = {WHO – World Health Organization}\n}\n",
        "references_ris": "TY  - JOUR\nAU  - Organization, WHO – World Health\nT2  - Novel Coronavirus\nPY  - 2019\nDA  - 2019\nVL  - 2020\nUR  - https://www.who.int/emergencies/diseases/novel-coronavirus-2019.\nER  - \n\nTY  - RPRT\nTI  - Health Organization, 2020b: Novel Coronavirus (2019-nCoV), Situation Report – 9\nPY  - 2020\nDA  - 2020/01/29\nUR  - https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200129-sitrep-9ncov.pdf\nLA  - \nC1  - WHO – World\nER  - \n\nTY  - GEN\nAU  - Galanti, M.\nAU  - Birger, R.\nAU  - Ud-Dean, S.M.M.\nAU  - Filip, I.\nAU  - Morita, H.\nAU  - Comito, D.\nTI  - Longitudinal active sampling for respiratory viral infections across age groups. Influenza and Other Respiratory Viruses\nPY  - 2019\nDA  - 2019\nVL  - 13\nSP  - 226\nEP  - 232\nDO  - 10.1111/irv.12629\nC1  - true\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Galanti, M.\nAU  - Birger, R.\nAU  - Ud-Dean, S.M.M.\nAU  - Filip, I.\nAU  - Morita, H.\nAU  - Comito, D.\nTI  - Rates of asymptomatic respiratory virus infection across age groups\nT2  - Epidemiology and Infection\nPY  - 2019\nDA  - 2019\nVL  - 147\nSP  - 176\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shaman, J.\nAU  - Morita, H.\nAU  - Birger, R.\nAU  - Boyle, M.\nAU  - Comito, D.\nAU  - Lane, B.\nTI  - Asymptomatic summertime shedding of respiratory viruses\nT2  - J Infectious Diseases\nPY  - 2018\nDA  - 2018\nVL  - 217\nSP  - 1074\nEP  - 1077\nDO  - 10.1093/infdis/jix685\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Davies, W.\nAU  - Tan, S.\nTI  - The age, sex and symptoms of China’s coronavirus victims\nT2  - Bloomberg News,\nPY  - 2020\nDA  - 2020/01/22\nUR  - https://www.bloomberg.com/news/articles/2020-01-23/several-china-coronavirusvictims-didn-t-even-have-a-fever\nC1  - China’s National Health Commission].\nLA  - \nC1  - [Data from\nER  - \n\nTY  - CHAP\nAU  - Chinazzi, M.\nAU  - Davis, J.T.\nAU  - Gioannini, C.\nAU  - Litvinova, M.\nAU  - Pastore y Piontti, A.\nAU  - Rossi, L.\nTI  - Preliminary assessment of the International spreading risk associated with the 2019 novel coronavirus\nPY  - 2019\nDA  - 2019/01/21\nVL  - 2020\nUR  - https://www.mobslab.org/uploads/6/7/8/7/6787877/wuhan_novel_coronavirus_jan21.pdf\nC1  - true\nT2  - outbreak in Wuhan City\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nAU  - Li, X.\nAU  - Yang, B.\nAU  - Song, J.\nTI  - A novel coronavirus from patients with pneumonia in China, 2019\nT2  - New England Journal of Medicine\nVL  - 2020\nDO  - 10.1056/NEJMoa2001017\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Consensus document on the epidemiology of severe acute respiratory syndrome\nPY  - 2003\nDA  - 2003\nUR  - https://www.who.int/csr/sars/en/WHOconsensus.pdf\nT2  - Int J Infect Dis.2013\nVL  - 9\nSP  - 10\nEP  - 1016\nT2  - 10. WHO – World Health Organization. Middle East respiratory syndrome coronavirus (MERS-CoV). WHO MERS global summary and assessment of risk\nC1  - 2018.https: //www.who.int/csr/disease/coronavirus_infections/risk-assessmentaugust-2018.pdf\nIS  - 668-672\nLA  - \nCY  - SARS\nC1  - WHO – World Health Organization\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Definitions of symptomatic infections. All symptom definitions are described in reference to a -3 to +7-day window around the date of the initial positive swab for an infection episode. Note, Definition 4 is relative to an individual’s long-term average total symptom score"
            },
            {
                "id": "2",
                "caption": "Coronavirus Infections. Estimates are obtained from the daily symptom diaries and weekly nasopharyngeal swab samples from October 2016 through April 2018"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.01.30.20019612.full.xlsx"
    },
    "sections": {
        "background": [
            "The Wuhan novel coronavirus (nCoV) appears to have emerged in humans in the Hubei province of China during December 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The virus was definitively identified in the first week of 2020 and as of January 29 had spread to 15 other countries; 6065 confirmed cases, 9239 suspected cases, and 132 deaths have been reported [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]; however, the total number of infections (confirmed, suspected and unreported) remains unknown.<br/><br/>Quantification of the reporting rate, i.e. the ratio of confirmed and suspected cases to total infections, is vital for delineation of the prevalence, scope and potential spread of nCoV. Indeed, the speed and geographic extent of its translocation throughout China and internationally are likely tied to the true prevalence of the pathogen and suggest that there are many more infections (i.e. the reporting rate is low), that contagiousness is not negligible among these undetected infected persons, and that nCoV will be difficult to contain. To contextualize the issue of unreported infection, we here present the findings from a recent proactive sampling project carried out in New York City (NYC) that documented rates of asymptomatic infection and clinical care-seeking among individuals shedding seasonal CoV (types: HKU1, 229E, NL63 and OC43)."
        ],
        "methods": [
            "Data are derived from sampling performed between October 2016 and April 2018 as part of the Virome project, a proactive sampling of respiratory virus infection rates, associated symptom reports and rates of seeking clinical care. We enrolled 214 healthy individuals from multiple locations in the Manhattan borough of NYC. Cohort composition is described in Galanti et al [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] and includes: children attending two daycares, along with their siblings and parents; teenagers and teachers from a high school; adults working at two emergency departments (a pediatric and an adult hospital); and adults working at a university medical center. The cohort was obtained using convenience sampling, and all participants were younger than 65 years. While the study period spanned two years from October 2016 to April 2018, some individuals enrolled for a single cold and flu season (October – April) and others for the entire study period. Participants (or their guardians, if minors) provided informed consent after reading a detailed description of the study (CUMC IRB AAAQ4358)."
        ],
        "results": [
            "Table 2 presents the findings for seasonal CoV from this proactive sampling effort. 135 CoV infection episodes were identified. CoV-OC43 infection was most frequent (n=61), and CoV-NL63 infection was least frequent (n=15). Note that co-infections occurred; hence, the sum of the type infections is greater than the total reported in the final column of Table 2. Adults (20+ years old) constituted 64% of the cohort, provided 67% of collected swab specimens, and experienced 50% of all CoV infection episodes.<br/><br/>Based on Definitions 1-4, the majority of CoV infection episodes were asymptomatic. When stratified by type, differences emerge: CoV-NL63 was more than twice as likely to produce symptomatic infection episodes as CoV-229E (by Definitions 1-4). Definition 5, which defines symptomatic infection as the manifestation of any symptom during the 11day window spanning the initial positive swab collection, indicates that a majority of infected persons reported at least one mild cold-related symptom."
        ],
        "discussion": [
            "Reporting of seasonal CoV prevalence has been limited to date. The US CDC only began releasing CoV positivity rates in 2018, and understanding of its epidemiological features is incomplete. Here, we present direct measurement of rates of seeking clinical care and show that only 4% (6 of 135) of persons shedding seasonal CoV sought care. Reporting rates and rates of seeking medical care may differ, as most individuals visiting a clinician for acute respiratory illness are not tested for seasonal CoV. However, testing for the 2019 nCoV is expected to be more robust than for seasonal CoV as there is pressing need to understand and contain this novel pathogen. This high testing rate could result in the reporting rate for nCoV equaling the rate of seeking medical care. Thus, if rates of seeking medical care for nCoV were to align with seasonal CoV, the reporting rate for nCoV would approach 4%. Should the remaining 96% of unreported infections be sufficiently contagious, their high numbers could support rapid spread of nCoV."
        ],
        "funding": [
            "This work was supported by the Defense Advanced Research Projects Agency contract W911NF-16-2-0035. The funders had no role in study design, data collection and analysis, decision to publish, or preparation of the manuscript."
        ],
        "disclosures": [
            "JS and Columbia University disclose partial ownership of SK Analytics."
        ],
        "ethical_compliance": [
            "Participants (or their guardians, if minors) provided informed consent after reading a detailed description of the study (CUMC IRB AAAQ4358)"
        ]
    },
    "structured_content": {
        "Abstract": [
            "The pandemic potential of the novel coronavirus (nCoV) that emerged in Wuhan, China, during December 2019 is strongly tied to the number and contagiousness of undocumented human infections. Here we present findings from a proactive longitudinal sampling study of acute viral respiratory infections that documents rates of asymptomatic infection and clinical care seeking for seasonal coronavirus. We find that the majority of infections are asymptomatic by most symptom definitions and that only 4% of individuals experiencing a seasonal coronavirus infection episode sought medical care for their symptoms. These numbers indicate that a very high percentage of seasonal coronavirus infections are undocumented and provide a reference for understanding the spread of the emergent nCoV."
        ],
        "Background": [
            "The Wuhan novel coronavirus (nCoV) appears to have emerged in humans in the Hubei province of China during December 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The virus was definitively identified in the first week of 2020 and as of January 29 had spread to 15 other countries; 6065 confirmed cases, 9239 suspected cases, and 132 deaths have been reported [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]; however, the total number of infections (confirmed, suspected and unreported) remains unknown.",
            "Quantification of the reporting rate, i.e. the ratio of confirmed and suspected cases to total infections, is vital for delineation of the prevalence, scope and potential spread of nCoV. Indeed, the speed and geographic extent of its translocation throughout China and internationally are likely tied to the true prevalence of the pathogen and suggest that there are many more infections (i.e. the reporting rate is low), that contagiousness is not negligible among these undetected infected persons, and that nCoV will be difficult to contain. To contextualize the issue of unreported infection, we here present the findings from a recent proactive sampling project carried out in New York City (NYC) that documented rates of asymptomatic infection and clinical care-seeking among individuals shedding seasonal CoV (types: HKU1, 229E, NL63 and OC43)."
        ],
        "Methods": [
            "Data are derived from sampling performed between October 2016 and April 2018 as part of the Virome project, a proactive sampling of respiratory virus infection rates, associated symptom reports and rates of seeking clinical care. We enrolled 214 healthy individuals from multiple locations in the Manhattan borough of NYC. Cohort composition is described in Galanti et al [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] and includes: children attending two daycares, along with their siblings and parents; teenagers and teachers from a high school; adults working at two emergency departments (a pediatric and an adult hospital); and adults working at a university medical center. The cohort was obtained using convenience sampling, and all participants were younger than 65 years. While the study period spanned two years from October 2016 to April 2018, some individuals enrolled for a single cold and flu season (October – April) and others for the entire study period. Participants (or their guardians, if minors) provided informed consent after reading a detailed description of the study (CUMC IRB AAAQ4358).",
            "Nasopharyngeal samples were collected by study coordinators once a week irrespective of participant symptoms. Samples were screened using the GenMark eSensor RVP system for 18 different respiratory viruses, including coronavirus 229E, NL63, OC43, and HKU1. Sample collection and extraction followed the same protocol as in Shaman et al [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "In addition, participants completed daily self-reports rating nine respiratory illnessrelated symptoms (fever, chills, muscle pain, watery eyes, runny nose, sneezing, sore throat, cough, chest pain) each of which was recorded on a Likert scale (0=none, 1=mild, 2=moderate, 3=severe). The daily self-report also documented whether participants had sought medical attention, stayed home or taken cold and flu-related medications (both over-the-counter and prescription) as a consequence of their listed symptoms (see [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] for further survey details).",
            "At least one day with a daily score >3 Minimum two individual symptoms >0 and at least one symptom >1 Total symptom score >9 Total symptom score greater than twice the weekly average for the infected individual Total symptom score >0 (i.e. any reported symptom)",
            "We defined an infection (or viral) episode as a group of consecutive weekly specimens from a given individual that were positive for the same virus (allowing for a one-week gap to account for false negatives and temporary low shedding). Medically attended illness, sick days at home and medicine uptake were defined as episodes in which the participants reported seeking care, staying home or taking medicines due to respiratory symptoms. We classified all infection episodes as symptomatic or asymptomatic according to individual symptom scores in the days surrounding the date of the first positive swab of an episode. We used multiple definitions as a standard for symptomatic infection does not exist (Table 1). These symptom definitions are described in reference",
            "to a -3 to +7-day window around the date of the initial positive swab for an infection episode. Daily score is defined as the sum of the 9 individual symptoms (range: 0-27). Total symptom score is the daily symptom score summed over the -3 to +7-day window."
        ],
        "Results": [
            "Table 2 presents the findings for seasonal CoV from this proactive sampling effort. 135 CoV infection episodes were identified. CoV-OC43 infection was most frequent (n=61), and CoV-NL63 infection was least frequent (n=15). Note that co-infections occurred; hence, the sum of the type infections is greater than the total reported in the final column of Table 2. Adults (20+ years old) constituted 64% of the cohort, provided 67% of collected swab specimens, and experienced 50% of all CoV infection episodes.",
            "Based on Definitions 1-4, the majority of CoV infection episodes were asymptomatic. When stratified by type, differences emerge: CoV-NL63 was more than twice as likely to produce symptomatic infection episodes as CoV-229E (by Definitions 1-4). Definition 5, which defines symptomatic infection as the manifestation of any symptom during the 11day window spanning the initial positive swab collection, indicates that a majority of infected persons reported at least one mild cold-related symptom.",
            "Participants reported taking medicine in response to cold and flu symptoms for 26% (n=35) of CoV infection episodes. Participants were three times more likely to take medicine in association with CoV-NL63 infection (40%) than CoV-229E infection (12%). 10% of participants reported staying home from work or school during CoV infection episodes, and 4% of participants reported seeking medical care.",
            "All Episodes (n=214 participants; 4215 swabs) Among Children (<20 yrs, n=35; 1016 swabs) Among Teens (11-19 yrs; n=42; 361 swabs) Among Adults (20+ yrs; n=137; 2838 swabs) Definition 1"
        ],
        "Discussion": [
            "Reporting of seasonal CoV prevalence has been limited to date. The US CDC only began releasing CoV positivity rates in 2018, and understanding of its epidemiological features is incomplete. Here, we present direct measurement of rates of seeking clinical care and show that only 4% (6 of 135) of persons shedding seasonal CoV sought care. Reporting rates and rates of seeking medical care may differ, as most individuals visiting a clinician for acute respiratory illness are not tested for seasonal CoV. However, testing for the 2019 nCoV is expected to be more robust than for seasonal CoV as there is pressing need to understand and contain this novel pathogen. This high testing rate could result in the reporting rate for nCoV equaling the rate of seeking medical care. Thus, if rates of seeking medical care for nCoV were to align with seasonal CoV, the reporting rate for nCoV would approach 4%. Should the remaining 96% of unreported infections be sufficiently contagious, their high numbers could support rapid spread of nCoV.",
            "It is important to note that rates of seeking medical care for nCoV may not align with the rates found here for seasonal CoV: concern over the virus may lead to elevated rates of seeking medical care; our estimates for seasonal CoV represent a moderate sample size; and the symptom severity of emergent Wuhan nCoV may differ from seasonal CoV. Further, early outbreak instances of death due to nCoV occurred predominantly in elderly patients, and often elderly with co-morbidities [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. The data we present here for seasonal CoV are from a cohort with no individuals 65 year or older, so the findings identified here might not have bearing on the elderly.",
            "Still, several recent studies suggest that reporting rates for nCoV may align with the rates found here for seasonal CoV. Chinazzi et al, [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] used an agent-based modeling approach to estimate the overall nCoV incidence (reported and unreported) necessary to support the observed numbers of geographically exported infected individuals as of January 21, 2020. They estimated a 5-16% nCoV reporting rate depending on model assumptions. In addition, phylogenetic analysis has identified Wuhan nCoV as a betacoronavirus, the genus that includes CoV-OC43 and CoV-HKU1, as well as CoVSARS and CoV-MERS [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Among our cohort participants, 7% (6 of 91) of infection episodes with seasonal betacoronavirus (OC43 and HKU1) sought medical care.",
            "The impact of unrecognized and unattended infections on transmission dynamics is likely a key determinant of whether control of the nCoV outbreak is possible. For example, although cases of seroconversion without sign of disease were documented during the SARS outbreak, asymptomatic and subclinical rates are believed to have been low. No cases of asymptomatic SARS transmission were documented [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], which may have facilitated the containment of the epidemic.",
            "A higher asymptomatic ratio was reported for MERS infections, which presented with a broader spectrum of clinical manifestations: 21% of laboratory identified cases were mild or asymptomatic and 48% had severe disease or died [10]. The potential for asymptomatic transmission of MERS has been reported [11]; however, the majority of transmission events happened within hospital or household, suggesting that close proximity may have facilitated transmission.",
            "nCoV has spread rapidly in a short time, which suggests a substantial number of unreported infections exist. The results presented here provide a unique direct measure of seasonal CoV infection, symptom severity, and rates of seeking medical care. These findings provide a baseline reference for contextualizing nCoV pandemic potential."
        ],
        "References": [
            "1. WHO – World Health Organization. Novel Coronavirus (2019-nCoV), 2020. https://www.who.int/emergencies/diseases/novel-coronavirus-2019.",
            "2. WHO – World Health Organization, 2020b: Novel Coronavirus (2019-nCoV), Situation Report – 9, 29 January 2020. https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200129-sitrep-9ncov.pdf?sfvrsn=9e51db96_2",
            "3. Galanti M, Birger R, Ud-Dean SMM, Filip I, Morita H, Comito D, et al Longitudinal active sampling for respiratory viral infections across age groups. Influenza and Other Respiratory Viruses, 2019;13[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]:226-232 doi:10.1111/irv.12629.",
            "4. Galanti M, Birger R, Ud-Dean SMM, Filip I, Morita H, Comito D, et al Rates of asymptomatic respiratory virus infection across age groups. Epidemiology and Infection, 2019; 147: e176.",
            "5. Shaman J, Morita H, Birger R, Boyle M, Comito D, Lane B, et al Asymptomatic summertime shedding of respiratory viruses. J Infectious Diseases, 2018;217:1074-1077. doi:10.1093/infdis/jix685.",
            "6. Davies W, Tan S. The age, sex and symptoms of China’s coronavirus victims. Bloomberg News, January 22, 2020, update January 23, 2020. https://www.bloomberg.com/news/articles/2020-01-23/several-china-coronavirusvictims-didn-t-even-have-a-fever [Data from China’s National Health Commission].",
            "7. Chinazzi M, Davis JT, Gioannini C, Litvinova M, Pastore y Piontti A, Rossi L et al Preliminary assessment of the International spreading risk associated with the 2019 novel coronavirus (2019-nCoV) outbreak in Wuhan City. January 21, 2020.",
            "https://www.mobslab.org/uploads/6/7/8/7/6787877/wuhan_novel_coronavirus_jan21.pdf 8. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al A novel coronavirus from patients with pneumonia in China, 2019. New England Journal of Medicine, 2020;doi:10.1056/NEJMoa2001017. 9. WHO – World Health Organization. Consensus document on the epidemiology of severe acute respiratory syndrome (SARS), 2003. https://www.who.int/csr/sars/en/WHOconsensus.pdf 10. WHO – World Health Organization. Middle East respiratory syndrome coronavirus (MERS-CoV). WHO MERS global summary and assessment of risk. 2018. https://www.who.int/csr/disease/coronavirus_infections/risk-assessmentaugust-2018.pdf 11. Omrani AS, Matin MA, Haddad Q, Al-Nakhli D, Memish ZA, Albarrak AM. et al A family cluster of Middle East Respiratory Syndrome Coronavirus infections related to a likely unrecognized asymptomatic or mild case. Int J Infect Dis. 2013;17[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]:e668-672. doi:10.1016/j.ijid.2013.07.001"
        ],
        "Funding": [
            "This work was supported by the Defense Advanced Research Projects Agency contract W911NF-16-2-0035. The funders had no role in study design, data collection and analysis, decision to publish, or preparation of the manuscript."
        ],
        "Declaration of interests": [
            "JS and Columbia University disclose partial ownership of SK Analytics."
        ]
    },
    "participants": [
        {
            "participant": "healthy individuals",
            "number": 214,
            "context": "Data are derived from sampling performed between October 2016 and April 2018 as part of the Virome project, a proactive sampling of respiratory virus infection rates, associated symptom reports and rates of seeking clinical care. <mark class=\"stats\">We enrolled 214 healthy individuals from multiple locations in the Manhattan borough of NYC</mark>. Cohort composition is described in Galanti et al [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] and includes: children attending two daycares, along with their siblings and parents; teenagers and teachers from a high school; adults working at two emergency departments (a pediatric and an adult hospital); and adults working at a university medical center"
        },
        {
            "participant": "healthy individuals",
            "number": 214,
            "context": "Participants (or their guardians, if minors) provided informed consent after reading a detailed description of the study (CUMC IRB AAAQ4358).Data are derived from sampling performed between October 2016 and April 2018 as part of the Virome project, a proactive sampling of respiratory virus infection rates, associated symptom reports and rates of seeking clinical care. <mark class=\"stats\">We enrolled 214 healthy individuals from multiple locations in the Manhattan borough of NYC</mark>. Cohort composition is described in Galanti et al [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] and includes: children attending two daycares, along with their siblings and parents; teenagers and teachers from a high school; adults working at two emergency departments (a pediatric and an adult hospital); and adults working at a university medical center"
        },
        {
            "participant": "confirmed cases",
            "number": 6065,
            "context": "The Wuhan novel coronavirus (nCoV) appears to have emerged in humans in the Hubei province of China during December 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. <mark class=\"stats\">The virus was definitively identified in the first week of 2020 and as of January 29 had spread to 15 other countries; 6065 confirmed cases, 9239 suspected cases, and 132 deaths have been reported [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]; however, the total number of infections (confirmed, suspected and unreported) remains unknown</mark>. Quantification of the reporting rate, i.e. the ratio of confirmed and suspected cases to total infections, is vital for delineation of the prevalence, scope and potential spread of nCoV"
        },
        {
            "participant": "data",
            "number": 61,
            "context": "135 CoV infection episodes were identified. <mark class=\"stats\">CoV-OC43 infection was most frequent (n=61), and CoV-NL63 infection was least frequent (n=15)</mark>. Note that co-infections occurred; hence, the sum of the type infections is greater than the total reported in the final column of Table 2"
        },
        {
            "participant": "data",
            "number": 35,
            "context": "Definition 5, which defines symptomatic infection as the manifestation of any symptom during the 11day window spanning the initial positive swab collection, indicates that a majority of infected persons reported at least one mild cold-related symptom. <mark class=\"stats\">Participants reported taking medicine in response to cold and flu symptoms for 26% (n=35) of CoV infection episodes</mark>. Participants were three times more likely to take medicine in association with CoV-NL63 infection (40%) than CoV-229E infection (12%). 10% of participants reported staying home from work or school during CoV infection episodes, and 4% of participants reported seeking medical care"
        },
        {
            "participant": "participants",
            "number": 214,
            "context": "Participants were three times more likely to take medicine in association with CoV-NL63 infection (40%) than CoV-229E infection (12%). 10% of participants reported staying home from work or school during CoV infection episodes, and 4% of participants reported seeking medical care. <mark class=\"stats\">All Episodes (n=214 participants; 4215 swabs) Among Children (<20 yrs, n=35; 1016 swabs) Among Teens (11-19 yrs; n=42; 361 swabs) Among Adults (20+ yrs; n=137; 2838 swabs) Definition 1</mark>. 229E 33 11 (33%) 4 (12%) 18 (55%) 5 (15%)"
        }
    ],
    "statistics": [],
    "keywords": [
        "New York City",
        "direct measurement",
        "coronavirus",
        "East Respiratory syndrome",
        "seasonal coronavirus infection",
        "unreported infection",
        "clinical care",
        "seasonal cov",
        "reporting rate",
        "asymptomatic infection",
        "novel coronavirus",
        "medical care"
    ],
    "keyword_relevance": {
        "novel coronavirus": 0.36486486486486486,
        "coronavirus": 0.22972972972972974,
        "medical care": 0.12162162162162163,
        "reporting rate": 0.08108108108108109,
        "clinical care": 0.05405405405405406,
        "New York City": 0.04054054054054054,
        "unreported infection": 0.04054054054054054,
        "seasonal coronavirus infection": 0.02702702702702703,
        "asymptomatic infection": 0.02702702702702703,
        "direct measurement": 0.013513513513513514,
        "East Respiratory syndrome": 0.0,
        "seasonal cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The Wuhan novel coronavirus appears to have emerged in humans in the Hubei province of China during December 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "The virus was definitively identified in the first week of 2020 and as of January 29 had spread to 15 other countries; 6065 confirmed cases, 9239 suspected cases, and 132 deaths have been reported [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]; the total number of infections remains unknown.",
        "Quantification of the reporting rate, i.e. the ratio of confirmed and suspected cases to total infections, is vital for delineation of the prevalence, scope and potential spread of nCoV.",
        "To contextualize the issue of unreported infection, the authors here present the findings from a recent proactive sampling project carried out in New York City (NYC) that documented rates of asymptomatic infection and clinical care-seeking among individuals shedding seasonal CoV",
        "<h2 style=\"display: inline\">Methods:</h2> Data are derived from sampling performed between October 2016 and April 2018 as part of the Virome project, a proactive sampling of respiratory virus infection rates, associated symptom reports and rates of seeking clinical care.",
        "The authors enrolled 214 healthy individuals from multiple locations in the Manhattan borough of NYC.",
        "The cohort was obtained using convenience sampling, and all participants were younger than 65 years.",
        "While the study period spanned two years from October 2016 to April 2018, some individuals enrolled for a single cold and flu season (October – April) and others for the entire study period.",
        "Participants provided informed consent after reading a detailed description of the study (CUMC IRB AAAQ4358)",
        "<h2 style=\"display: inline\">Results:</h2> Note that co-infections occurred; the sum of the type infections is greater than the total reported in the final column of Table 2.",
        "Differences emerge: CoV-NL63 was more than twice as likely to produce symptomatic infection episodes as CoV-229E.",
        "Definition 5, which defines symptomatic infection as the manifestation of any symptom during the 11day window spanning the initial positive swab collection, indicates that a majority of infected persons reported at least one mild cold-related symptom",
        "<h2 style=\"display: inline\">Conclusion:</h2> Reporting of seasonal CoV prevalence has been limited to date. The US CDC only began releasing CoV positivity rates in 2018, and understanding of its epidemiological features is incomplete.",
        "Testing for the 2019 nCoV is expected to be more robust than for seasonal CoV as there is pressing need to understand and contain this novel pathogen.",
        "This high testing rate could result in the reporting rate for nCoV equaling the rate of seeking medical care.",
        "Should the remaining 96% of unreported infections be sufficiently contagious, their high numbers could support rapid spread of nCoV"
    ],
    "structured_summary": {
        "Introduction": [
            "The Wuhan novel coronavirus appears to have emerged in humans in the Hubei province of China during December 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "The virus was definitively identified in the first week of 2020 and as of January 29 had spread to 15 other countries; 6065 confirmed cases, 9239 suspected cases, and 132 deaths have been reported [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]; the total number of infections remains unknown.",
            "Quantification of the reporting rate, i.e. the ratio of confirmed and suspected cases to total infections, is vital for delineation of the prevalence, scope and potential spread of nCoV.",
            "To contextualize the issue of unreported infection, the authors here present the findings from a recent proactive sampling project carried out in New York City (NYC) that documented rates of asymptomatic infection and clinical care-seeking among individuals shedding seasonal CoV"
        ],
        "Methods": [
            "Data are derived from sampling performed between October 2016 and April 2018 as part of the Virome project, a proactive sampling of respiratory virus infection rates, associated symptom reports and rates of seeking clinical care.",
            "The authors enrolled 214 healthy individuals from multiple locations in the Manhattan borough of NYC.",
            "The cohort was obtained using convenience sampling, and all participants were younger than 65 years.",
            "While the study period spanned two years from October 2016 to April 2018, some individuals enrolled for a single cold and flu season (October – April) and others for the entire study period.",
            "Participants provided informed consent after reading a detailed description of the study (CUMC IRB AAAQ4358)"
        ],
        "Results": [
            "Note that co-infections occurred; the sum of the type infections is greater than the total reported in the final column of Table 2.",
            "Differences emerge: CoV-NL63 was more than twice as likely to produce symptomatic infection episodes as CoV-229E.",
            "Definition 5, which defines symptomatic infection as the manifestation of any symptom during the 11day window spanning the initial positive swab collection, indicates that a majority of infected persons reported at least one mild cold-related symptom"
        ],
        "Conclusion": [
            "Reporting of seasonal CoV prevalence has been limited to date. The US CDC only began releasing CoV positivity rates in 2018, and understanding of its epidemiological features is incomplete.",
            "Testing for the 2019 nCoV is expected to be more robust than for seasonal CoV as there is pressing need to understand and contain this novel pathogen.",
            "This high testing rate could result in the reporting rate for nCoV equaling the rate of seeking medical care.",
            "Should the remaining 96% of unreported infections be sufficiently contagious, their high numbers could support rapid spread of nCoV"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Organization_2019_a",
            "entry": "1. WHO – World Health Organization. Novel Coronavirus (2019-nCoV), 2020. https://www.who.int/emergencies/diseases/novel-coronavirus-2019.",
            "url": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=WHO%20%20World%20Health%20Organization%20Novel%20Coronavirus%202019nCoV%202020%20httpswwwwhointemergenciesdiseasesnovelcoronavirus2019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=WHO%20%20World%20Health%20Organization%20Novel%20Coronavirus%202019nCoV%202020%20httpswwwwhointemergenciesdiseasesnovelcoronavirus2019"
        },
        {
            "id": "2",
            "alt_id": "2._2020_a",
            "entry": "2. WHO – World Health Organization, 2020b: Novel Coronavirus (2019-nCoV), Situation Report – 9, 29 January 2020. https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200129-sitrep-9ncov.pdf?sfvrsn=9e51db96_2",
            "url": "https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200129-sitrep-9ncov.pdf?sfvrsn=9e51db96_2"
        },
        {
            "id": "3",
            "alt_id": "Galanti_et+al_2019_a",
            "entry": "3. Galanti M, Birger R, Ud-Dean SMM, Filip I, Morita H, Comito D, et al. Longitudinal active sampling for respiratory viral infections across age groups. Influenza and Other Respiratory Viruses, 2019;13(3):226-232 doi:10.1111/irv.12629.",
            "crossref": "https://dx.doi.org/10.1111/irv.12629",
            "scite": "https://scite.ai/reports/10.1111/irv.12629"
        },
        {
            "id": "4",
            "alt_id": "Galanti_et+al_2019_b",
            "entry": "4. Galanti M, Birger R, Ud-Dean SMM, Filip I, Morita H, Comito D, et al. Rates of asymptomatic respiratory virus infection across age groups. Epidemiology and Infection, 2019; 147: e176.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Galanti%2C%20M.%20Birger%2C%20R.%20Ud-Dean%2C%20S.M.M.%20Filip%2C%20I.%20Rates%20of%20asymptomatic%20respiratory%20virus%20infection%20across%20age%20groups%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Galanti%2C%20M.%20Birger%2C%20R.%20Ud-Dean%2C%20S.M.M.%20Filip%2C%20I.%20Rates%20of%20asymptomatic%20respiratory%20virus%20infection%20across%20age%20groups%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Galanti%2C%20M.%20Birger%2C%20R.%20Ud-Dean%2C%20S.M.M.%20Filip%2C%20I.%20Rates%20of%20asymptomatic%20respiratory%20virus%20infection%20across%20age%20groups%202019"
        },
        {
            "id": "5",
            "alt_id": "Shaman_et+al_2018_a",
            "entry": "5. Shaman J, Morita H, Birger R, Boyle M, Comito D, Lane B, et al. Asymptomatic summertime shedding of respiratory viruses. J Infectious Diseases, 2018;217:1074-1077. doi:10.1093/infdis/jix685.",
            "crossref": "https://dx.doi.org/10.1093/infdis/jix685",
            "scite": "https://scite.ai/reports/10.1093/infdis/jix685",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/infdis/jix685"
        },
        {
            "id": "6",
            "alt_id": "Davies_2020_a",
            "entry": "6. Davies W, Tan S. The age, sex and symptoms of China’s coronavirus victims. Bloomberg News, January 22, 2020, update January 23, 2020. https://www.bloomberg.com/news/articles/2020-01-23/several-china-coronavirusvictims-didn-t-even-have-a-fever [Data from China’s National Health Commission].",
            "url": "https://www.bloomberg.com/news/articles/2020-01-23/several-china-coronavirusvictims-didn-t-even-have-a-fever",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Davies%2C%20W.%20Tan%2C%20S.%20The%20age%2C%20sex%20and%20symptoms%20of%20China%E2%80%99s%20coronavirus%20victims%202020-01-22",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Davies%2C%20W.%20Tan%2C%20S.%20The%20age%2C%20sex%20and%20symptoms%20of%20China%E2%80%99s%20coronavirus%20victims%202020-01-22"
        },
        {
            "id": "7",
            "alt_id": "Chinazzi_et+al_2019_a",
            "entry": "7. Chinazzi M, Davis JT, Gioannini C, Litvinova M, Pastore y Piontti A, Rossi L et al. Preliminary assessment of the International spreading risk associated with the 2019 novel coronavirus (2019-nCoV) outbreak in Wuhan City. January 21, 2020. https://www.mobslab.org/uploads/6/7/8/7/6787877/wuhan_novel_coronavirus_jan21.pdf 8.",
            "url": "https://www.mobslab.org/uploads/6/7/8/7/6787877/wuhan_novel_coronavirus_jan21.pdf",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chinazzi%20M%20Davis%20JT%20Gioannini%20C%20Litvinova%20M%20Pastore%20y%20Piontti%20A%20Rossi%20L%20et%20al%20Preliminary%20assessment%20of%20the%20International%20spreading%20risk%20associated%20with%20the%202019%20novel%20coronavirus%202019nCoV%20outbreak%20in%20Wuhan%20City%20January%2021%202020%20httpswwwmobslaborguploads67876787877wuhannovelcoronavirusjan21pdf%208",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chinazzi%20M%20Davis%20JT%20Gioannini%20C%20Litvinova%20M%20Pastore%20y%20Piontti%20A%20Rossi%20L%20et%20al%20Preliminary%20assessment%20of%20the%20International%20spreading%20risk%20associated%20with%20the%202019%20novel%20coronavirus%202019nCoV%20outbreak%20in%20Wuhan%20City%20January%2021%202020%20httpswwwmobslaborguploads67876787877wuhannovelcoronavirusjan21pdf%208"
        },
        {
            "id": "Zhu_et+al_2019_a",
            "alt_id": "8",
            "entry": "Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al. A novel coronavirus from patients with pneumonia in China, 2019. New England Journal of Medicine, 2020;doi:10.1056/NEJMoa2001017.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001017",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001017"
        },
        {
            "id": "9",
            "alt_id": "Omrani_2003_a",
            "entry": "9. WHO – World Health Organization. Consensus document on the epidemiology of severe acute respiratory syndrome (SARS), 2003. https://www.who.int/csr/sars/en/WHOconsensus.pdf 10. WHO – World Health Organization. Middle East respiratory syndrome coronavirus (MERS-CoV). WHO MERS global summary and assessment of risk.2018.https://www.who.int/csr/disease/coronavirus_infections/risk-assessmentaugust-2018.pdf 11. Omrani AS, Matin MA, Haddad Q, Al-Nakhli D, Memish ZA, Albarrak AM. et al. A family cluster of Middle East Respiratory Syndrome Coronavirus infections related to a likely unrecognized asymptomatic or mild case. Int J Infect Dis. 2013;17(9):e668-672. doi:10.1016/j.ijid.2013.07.001",
            "crossref": "https://dx.doi.org/10.1016/j.ijid.2013.07.001",
            "scite": "https://scite.ai/reports/10.1016/j.ijid.2013.07.001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.ijid.2013.07.001"
        }
    ],
    "facts": [
        "The pandemic potential of the novel coronavirus that emerged in Wuhan",
        "during December 2019 is strongly tied to the number and contagiousness of undocumented human infections",
        "clinical care seeking for seasonal coronavirus",
        "that the majority of infections are asymptomatic by most symptom definitions",
        "The Wuhan novel coronavirus appears to have emerged in humans in the Hubei province",
        "The virus was definitively identified in the first week",
        "of January 29 had spread to 15 other countries",
        "that contagiousness is not negligible among these undetected infected persons",
        "Data are derived from sampling performed between October 2016",
        "Cohort composition is described in Galanti et al",
        "adults working at two emergency departments",
        "adults working at a university medical center",
        "all participants were younger than 65 years",
        "some individuals enrolled for a single cold and flu season and others for the entire study period",
        "Table 2 presents the findings for seasonal CoV from this proactive sampling effort",
        "the sum of the type infections is greater than the total reported in the final column",
        "that a majority of infected persons reported at least one mild cold-related symptom",
        "Reporting of seasonal CoV prevalence has been limited to date",
        "as most individuals visiting a clinician for acute respiratory illness are not tested for seasonal CoV. testing",
        "This high testing rate could result in the reporting rate for nCoV equaling the rate of seeking medical care",
        "if rates of seeking medical care for nCoV were to align with seasonal CoV",
        "here for seasonal CoV are from a cohort with no individuals 65 year"
    ],
    "claims": [
        "We present findings from a proactive longitudinal sampling study of acute viral respiratory infections that documents rates of asymptomatic infection and clinical care seeking for seasonal coronavirus",
        "We find that the majority of infections are asymptomatic by most symptom definitions and that only 4% of individuals experiencing a seasonal coronavirus infection episode sought medical care for their symptoms",
        "We present direct measurement of rates of seeking clinical care and show that only 4% (6 of 135) of persons shedding seasonal CoV sought care",
        "The data we present here for seasonal CoV are from a cohort with no individuals 65 year or older, so the findings identified here might not have bearing on the elderly"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The speed and geographic extent of its translocation throughout China and internationally are likely tied to the true prevalence of the pathogen and suggest that there are many more infections, that contagiousness is not negligible among these undetected infected persons, and that novel coronavirus will be difficult to contain",
        "Data are derived from sampling performed between October 2016 and April 2018 as part of the Virome project, a proactive sampling of respiratory virus infection rates, associated symptom reports and rates of seeking clinical care",
        "Reporting of seasonal CoV prevalence has been limited to date",
        "Testing for the 2019 novel coronavirus is expected to be more robust than for seasonal CoV as there is pressing need to understand and contain this novel pathogen. This high testing rate could result in the reporting rate for novel coronavirus equaling the rate of seeking medical care",
        "If rates of seeking medical care for novel coronavirus were to align with seasonal CoV, the reporting rate for novel coronavirus would approach 4%",
        "The data we present here for seasonal CoV are from a cohort with no individuals 65 year or older, so the findings identified here might not have bearing on the elderly"
    ],
    "top_statements": [
        "The Wuhan novel coronavirus appears to have emerged in humans in the Hubei province of China during December 2019 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "The speed and geographic extent of its translocation throughout China and internationally are likely tied to the true prevalence of the pathogen and suggest that there are many more infections, that contagiousness is not negligible among these undetected infected persons, and that novel coronavirus will be difficult to contain",
        "Reporting of seasonal CoV prevalence has been limited to date",
        "Testing for the 2019 novel coronavirus is expected to be more robust than for seasonal CoV as there is pressing need to understand and contain this novel pathogen. This high testing rate could result in the reporting rate for novel coronavirus equaling the rate of seeking medical care",
        "If rates of seeking medical care for novel coronavirus were to align with seasonal CoV, the reporting rate for novel coronavirus would approach 4%",
        "The data we present here for seasonal CoV are from a cohort with no individuals 65 year or older, so the findings identified here might not have bearing on the elderly"
    ],
    "headline": "If rates of seeking medical care for novel coronavirus were to align with seasonal CoV, the reporting rate for novel coronavirus would approach 4%",
    "contexts": [],
    "abbreviations": {
        "nCoV": "novel coronavirus",
        "NYC": "New York City"
    }
}
