{
    "filename": "2020.02.16.20023903.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1231254,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.16.20023903",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/19/2020.02.16.20023903.full.pdf"
        },
        "title": "Clinical and immunologic features in severe and moderate forms of Coronavirus Disease 2019",
        "author": "Guang Chen, Di Wu, Wei Guo, Yong Cao, Da Huang, Hongwu Wang, Tao Wang, Xiaoyun Zhang, Huilong Chen, Haijing Yu, Xiaoping Zhang, Minxia Zhang, Shiji Wu, Jianxin Song, Tao Chen, Meifang Han, Shusheng Li, Xiaoping Luo, Jianping Zhao, Qin Ning",
        "date": 2020,
        "affiliations": [
            "Department and Institute of Infectious Disease, Tongji Hospital, Tongji Medical College,",
            "Huazhong University of Science and Technology, Wuhan, China 10",
            "Department of Respiratory Disease, Tongji Hospital, Tongji Medical College, Huazhong",
            "University of Science and Technology, Wuhan, China 12",
            "Department of Laboratory Medicine, Tongji Hospital, Tongji Medical College, Huazhong",
            "University of Science and Technology, Wuhan, China 14",
            "Department of Emergency Medicine, Tongji Hospital, Huazhong University of Science and",
            "Technology, Wuhan, China 16",
            "Department of Pediatrics, Tongji Hospital, Tongji Medical College, Huazhong University of",
            "Science and Technology, Wuhan, China 18 19 *",
            "Contributed equally. 20 21 Corresponding author: 22 Qin Ning, MD, PhD 23 Department and Institute of Infectious Disease, Tongji Hospital, Tongji Medical College, 24 Huazhong University of Science and Technology, Wuhan, China 25 No. 1095, Jiefang Avenue, Wuhan, China. 430030 26 Email: qning@vip.sina.com 27 Phone: +86 27 8366 2391 28 Fax: +86 27 8366 2391 29"
        ],
        "abstract": "Background Since late December, 2019, an outbreak of pneumonia cases caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in Wuhan, and continued to spread throughout China and across the globe. To date, few data on immunologic features of Coronavirus Disease 2019 (COVID-19) have been reported.\nMethods In this single-centre retrospective study, a total of 21 patients with pneumonia who were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were included from Dec 19, 2019 to Jan 27, 2020. The immunologic characteristics as well as their clinical, laboratory, radiological features were compared between 11 severe cases and 10 moderate cases.\nResults Of the 21 patients with COVID-19, only 4 (19%) had a history of exposure to the Huanan seafood market. 7 (33.3%) patients had underlying conditions. The average age of severe and moderate cases was 63.9 and 51.4 years, 10 (90.9%) severe cases and 7 (70.0%) moderate cases were male. Common clinical manifestations including fever (100%, 100%), cough (70%, 90%), fatigue (100%, 70%) and myalgia (50%, 30%) in severe cases and moderate cases. PaO2/FiO2 ratio was significantly lower in severe cases (122.9) than moderate cases (366.2). Lymphocyte counts were significantly lower in severe cases (7000 million/L) than moderate cases (11000 million/L). Alanine aminotransferase, lactate dehydrogenase levels, high-sensitivity C-reactive protein and ferritin were significantly higher in severe cases (41.4 U/L, 567.2 U/L, 135.2 mg/L and 1734.4 ug/L) than moderate cases (17.6 U/L, 234.4 U/L, 51.4 mg/L and 880.2 ug /L). IL-2R, TNF-α and IL-10 concentrations on admission were significantly higher in severe cases (1202.4 pg/mL, 10.9 pg/mL and 10.9 pg/mL) than moderate cases (441.7 pg/mL, 7.5 pg/mL and 6.6 pg/mL). Absolute number of total T lymphocytes, CD4+T cells and CD8+T cells decreased in nearly all the patients, and were significantly lower in severe cases (332.5, 185.6 and 124.3 million/L) than moderate cases (676.5, 359.2 and 272.0 million/L). The expressions of IFN-γ by CD4+T cells tended to be lower in severe cases (14.6%) than moderate cases (23.6%).\nConclusion The SARS-CoV-2 infection may affect primarily T lymphocytes, particularly CD4+T cells, resulting in significant decrease in number as well as IFN-γ production, which may be associated with disease severity. Together with clinical characteristics, early immunologic indicators including diminished T lymphocytes and elevated cytokines may serve as potential markers for prognosis in COVID-19.",
        "keywords": [
            "SARS-CoV-2",
            "COVID-19",
            "cytokines",
            "lymphocytes",
            "IFN-"
        ],
        "references": "@misc{unknown-a,\n  title = {Abstract 54 Background Since late December, 2019, an outbreak of pneumonia cases caused by the 55 severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in Wuhan, and 56 continued to spread throughout China and across the globe. To date, few data on immunologic 57 features of Coronavirus Disease 2019 (COVID-19) have been reported},\n  language = {}\n}\n@incollection{unknown-b,\n  title = {Methods In this single-centre retrospective study, a total of 21 patients with pneumonia who 59 were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were 60},\n  source = {to Jan 27, 2020. The immunologic characteristics as well as their 61 clinical, laboratory, radiological features were compared between 11 severe cases and 10 62 moderate cases},\n  language = {},\n  urldate = {included from Dec 19, 2019}\n}\n@article{unknown-c,\n  title = {Results Of the 21 patients with COVID-19, only 4 (19%) had a history of exposure to the 64 Huanan seafood market},\n  journal = {7},\n  volume = {33},\n  unknown = {100%, 100%), 67 cough (70%, 90%), fatigue (100},\n  date = {70%)},\n  booktitle = {severe cases},\n  source = {patients had underlying conditions. The average age of 65 severe and moderate cases was 63.9 and 51.4},\n  unmatched-journal = {and},\n  unmatched-volume = {years, 10 (90.9%) 7 (70.0%) 72 (41.4 U/L, 567.2 U/L, 135.2},\n  number = {3},\n  language = {}\n}\n@misc{unknown-d,\n  title = {Study participants 118 From late Dec 19, 2019 to Jan 27, 2020, a total of 21 cases who initially presented with fever 119 or respiratory symptoms, with pulmonary infiltrates on chest computed tomography (CT) 120 scans in isolation ward of Department of Infectious Disease, Tongji hospital were later 121 confirmed to be infected with the novel coronavirus by the local health authority. Four cases 122 had a history of exposure to the Huanan seafood market},\n  language = {}\n}\n@article{unknown-e,\n  title = {Results 218 Patient demographics and baseline characteristics of severe and moderate forms},\n  journal = {of},\n  volume = {219},\n  source = {By Jan 22, 2020, a total of 21 admitted hospital patients with pneumonia were identified as 221 laboratory-confirmed SARS-CoV-2 infection in Wuhan Tongji hospital. Of these patients, 222 only four patients including a familial cluster of three confirmed cases had direct exposure to},\n  number = {19 220},\n  language = {}\n}\n@incollection{unknown-f,\n  title = {Of 21 patients, nine (42.9%) required non-invasive ventilation},\n  date = {19},\n  volume = {90},\n  source = {patients received 327 antiviral therapy (oseltamivir and ganciclovir). All patients were given empirical 328 antimicrobial treatment (moxifloxacin or cefoperazone-sulbactam). In Addition, most patients},\n  unmatched-volume = {329 (85.7%) 2020, 4 330 (36.4},\n  number = {5},\n  language = {},\n  urldate = {Feb 2,}\n}\n@article{china-a,\n  author = {China, 2019},\n  journal = {N Engl J Med},\n  volume = {2020},\n  number = {471 4}\n}\n@article{pneumonia2020a,\n  author = {Pneumonia, Coronavirus-Infected},\n  journal = {N Engl J Med},\n  date = {2020}\n}\n@misc{unknown2004a,\n  title = {Cell Mol Immunol},\n  date = {2004},\n  volume = {1},\n  pages = {119–22},\n  number = {2},\n  language = {}\n}\n@article{unknown2016a,\n  title = {Respiratory Syndrome Coronavirus},\n  journal = {J Infect Dis},\n  date = {2016},\n  volume = {213},\n  pages = {877–9},\n  number = {6},\n  language = {}\n}\n@incollection{unknown2014a,\n  booktitle = {East respiratory syndrome. Proc Natl Acad Sci},\n  publisher = {U S A},\n  date = {2014},\n  volume = {111},\n  pages = {4970–5},\n  number = {13},\n  language = {}\n}\n@article{pathways2016a,\n  author = {Pathways, Apoptosis},\n  journal = {J Infect Dis},\n  date = {2016},\n  volume = {213},\n  pages = {904–14},\n  number = {6}\n}\n",
        "links": [
            "https://www.who.int/internalpublications483"
        ],
        "emails": [
            "woody_1984@163.com",
            "widechain@163.com",
            "qning@vip.sina.com",
            "huilong_chen@126.com",
            "463104640@qq.com",
            "xpluo888@sina.com",
            "403065840@qq.com",
            "503125569@qq.com",
            "2677877@qq.com",
            "764180047@qq.com",
            "chentao_tjh@vip.sina.com",
            "156755182@qq.com",
            "Zhaojp88@126.com",
            "294571240@qq.com",
            "413706477@qq.com",
            "hongwuwang@126.com",
            "7212460@qq.com",
            "jxsong@tjh.tjmu.edu.cn",
            "wt7636@126.com",
            "shushengli16@sina.com"
        ],
        "references_ris": "TY  - GEN\nTI  - Abstract 54 Background Since late December, 2019, an outbreak of pneumonia cases caused by the 55 severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in Wuhan, and 56 continued to spread throughout China and across the globe. To date, few data on immunologic 57 features of Coronavirus Disease 2019 (COVID-19) have been reported\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Methods In this single-centre retrospective study, a total of 21 patients with pneumonia who 59 were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were 60\nT2  - to Jan 27, 2020. The immunologic characteristics as well as their 61 clinical, laboratory, radiological features were compared between 11 severe cases and 10 62 moderate cases\nLA  - \nC1  - included from Dec 19, 2019\nER  - \n\nTY  - JOUR\nTI  - Results Of the 21 patients with COVID-19, only 4 (19%) had a history of exposure to the 64 Huanan seafood market\nT2  - 7\nVL  - 33\nC1  - 100%, 100%), 67 cough (70%, 90%), fatigue (100\nPY  - 70%)\nDA  - 70%)\nT2  - severe cases\nT2  - patients had underlying conditions. The average age of 65 severe and moderate cases was 63.9 and 51.4\nC1  - and\nC1  - years, 10 (90.9%) 7 (70.0%) 72 (41.4 U/L, 567.2 U/L, 135.2\nIS  - 3\nLA  - \nER  - \n\nTY  - GEN\nTI  - Study participants 118 From late Dec 19, 2019 to Jan 27, 2020, a total of 21 cases who initially presented with fever 119 or respiratory symptoms, with pulmonary infiltrates on chest computed tomography (CT) 120 scans in isolation ward of Department of Infectious Disease, Tongji hospital were later 121 confirmed to be infected with the novel coronavirus by the local health authority. Four cases 122 had a history of exposure to the Huanan seafood market\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Results 218 Patient demographics and baseline characteristics of severe and moderate forms\nT2  - of\nVL  - 219\nT2  - By Jan 22, 2020, a total of 21 admitted hospital patients with pneumonia were identified as 221 laboratory-confirmed SARS-CoV-2 infection in Wuhan Tongji hospital. Of these patients, 222 only four patients including a familial cluster of three confirmed cases had direct exposure to\nIS  - 19 220\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Of 21 patients, nine (42.9%) required non-invasive ventilation\nPY  - 19\nDA  - 19\nVL  - 90\nT2  - patients received 327 antiviral therapy (oseltamivir and ganciclovir). All patients were given empirical 328 antimicrobial treatment (moxifloxacin or cefoperazone-sulbactam). In Addition, most patients\nC1  - 329 (85.7%) 2020, 4 330 (36.4\nIS  - 5\nLA  - \nC1  - Feb 2,\nER  - \n\nTY  - JOUR\nAU  - China, 2019\nT2  - N Engl J Med\nVL  - 2020\nIS  - 471 4\nER  - \n\nTY  - JOUR\nAU  - Pneumonia, Coronavirus-Infected\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nER  - \n\nTY  - GEN\nTI  - Cell Mol Immunol\nPY  - 2004\nDA  - 2004\nVL  - 1\nSP  - 119\nEP  - 22\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Respiratory Syndrome Coronavirus\nT2  - J Infect Dis\nPY  - 2016\nDA  - 2016\nVL  - 213\nSP  - 877\nEP  - 9\nIS  - 6\nLA  - \nER  - \n\nTY  - CHAP\nT2  - East respiratory syndrome. Proc Natl Acad Sci\nPB  - U S A\nPY  - 2014\nDA  - 2014\nVL  - 111\nSP  - 4970\nEP  - 5\nIS  - 13\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pathways, Apoptosis\nT2  - J Infect Dis\nPY  - 2016\nDA  - 2016\nVL  - 213\nSP  - 904\nEP  - 14\nIS  - 6\nER  - \n\n",
        "author_conclusions": [
            "In conclusion, the SARS-CoV-2 infection may affect primarily T lymphocytes, especially may be associated with disease severity. Together with clinical characteristics, early immunologic indicators including diminished T lymphocytes and elevated cytokines may serve as potential markers for prognosis in COVID-19. Gaining a deeper understanding of the factors that influence lymphocytes particularly CD4+T cell counts and their decrease in patients with SARS-CoV-2 infection is of importance for clinical management of COVID-19."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Demographics and baseline characteristics of patients with COVID-19"
            },
            {
                "id": "2",
                "caption": "Laboratory findings and chest CT images of patients with COVID-19 on"
            },
            {
                "id": "3",
                "caption": "Immunologic features of patients with COVID-19"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Computed tomography of the chest of patients with COVID-19 Chest CT axial view lung window from a 62-year-old female with severe COVID-19 showing bilateral ground-glass opacity and subsegmental areas of consolidation on day 6 after symptom onset (A), and typical presentation of a “white lung” appearance with bilateral multiple lobular and subsegmental areas of consolidation on day 8 after symptom onset (B). Chest CT axial view lung window from a 32-year-old male with moderate COVID-19 showing bilateral ground-glass opacity on day 7 after symptom onset (C), and resolved bilateral ground-glass opacity on day 11 after symptom onset (D). 533 γ 534"
            },
            {
                "id": "2",
                "caption": "Number of immune cell subsets and proportion of IFN- expression in patients with"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.16.20023903.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.16.20023903.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.16.20023903.full/img-001.png"
        ]
    },
    "sections": {
        "background": [
            "Since late December, 2019, an outbreak of pneumonia cases caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in Wuhan, and continued to spread throughout China and across the globe. To date, few data on immunologic features of Coronavirus Disease 2019 (COVID-19) have been reported."
        ],
        "methods": [
            "In this single-centre retrospective study, a total of 21 patients with pneumonia who were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were included from Dec 19, 2019 to Jan 27, 2020. The immunologic characteristics as well as their clinical, laboratory, radiological features were compared between 11 severe cases and 10 moderate cases.",
            ". As of Feb 1, 2020, the number of SARS-CoV-2 cases globally had"
        ],
        "results": [
            "Of the 21 patients with COVID-19, only 4 (19%) had a history of exposure to the<br/><br/>Huanan seafood market. 7 (33.3%) patients had underlying conditions. The average age of severe and moderate cases was 63.9 and 51.4 years, 10 (90.9%) severe cases and 7 (70.0%)<br/><br/>moderate cases were male. Common clinical manifestations including fever (100%, 100%), cough (70%, 90%), fatigue (100%, 70%) and myalgia (50%, 30%) in severe cases and moderate cases. PaO2/FiO2 ratio was significantly lower in severe cases (122.9) than moderate cases (366.2). Lymphocyte counts were significantly lower in severe cases (0.7 ×<br/><br/>/L) than moderate cases (1.1 × 10 /L). Alanine aminotransferase, lactate dehydrogenase levels, high-sensitivity C-reactive protein and ferritin were significantly higher in severe cases (41.4 U/L, 567.2 U/L, 135.2 mg/L and 1734.4 ug/L) than moderate cases (17.6 U/L, 234.4",
            "Patient demographics and baseline characteristics of severe and moderate forms of    COVID-19<br/><br/>By Jan 22, 2020, a total of 21 admitted hospital patients with pneumonia were identified as laboratory-confirmed SARS-CoV-2 infection in Wuhan Tongji hospital. Of these patients, only four patients including a familial cluster of three confirmed cases had direct exposure to<br/><br/>Huanan seafood market. 11 (52.4%) patients with SpO2≤93% or respiratory rates ≥30 per min who required high-flow nasal cannula or non-invasive mechanical ventilation using the<br/><br/>Bilevel Positive Airway Pressure (BiPAP) mode to correct hypoxemia, were classified as having severe COVID-19, whereas 10 (47.6%) patients without above-mentioned signs as moderate cases. 10 (90.9%) of severe cases and 7 (70%) of moderate cases were male (table<br/><br/>1). The mean age of the severe cases (63.9 years) was significantly older than moderate cases (51.4 years). 90.9% of severe cases were above 50 years old, which was more frequent than that of moderate cases (50%). 5 (45.5%) of severe cases and 2 (20%) moderate cases had underlying diseases. Of 7 patients with underlying diseases, four patients had hypertension, two had diabetes, and one had both hypertension and diabetes. The mean time from onset of symptoms to first hospital admission was 7.3 days in severe cases and 5.5 days in moderate cases.<br/><br/>Four of eleven severe cases died at an average of 20 days after the onset of the illness. Of these four fatal cases, all of them were male and had age over 50 years old, and two had hypertension. Mean age of fatal cases were 67.5 years old. Three of the fatal cases had"
        ],
        "conclusion": [
            "The SARS-CoV-2 infection may affect primarily T lymphocytes, particularly<br/><br/>CD4+T cells, resulting in significant decrease in number as well as IFN-γ production, which may be associated with disease severity. Together with clinical characteristics, early immunologic indicators including diminished T lymphocytes and elevated cytokines may serve as potential markers for prognosis in COVID-19.<br/><br/>Keywords: SARS-CoV-2; COVID-19; cytokines; lymphocytes; IFN-γ"
        ],
        "introduction": [
            "Coronaviruses (CoV) are a large family of respiratory viruses that can cause diseases ranging from the common cold to the Middle-East Respiratory Syndrome (MERS) and the Severe<br/><br/>Acute Respiratory Syndrome (SARS)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], both of which are zoonotic in origin and induce fatal lower respiratory tract infection as well as extrapulmonary manifestations. The new coronavirus, designated as the severe acute respiratory syndrome coronavirus 2<br/><br/>(SARS-CoV-2), is a member of Beta-CoV lineage B, which was first identified in Wuhan, China by the Chinese Center for Disease Control and Prevention (CDC)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Recent reports have provided evidence for person to person transmission of the SARS-CoV-2 in family and hospital settings eclipsed 14000, exceeding the total number of SARS cases during the 2003 epidemic, and more than 300 people had now died. The outbreak of SARS-CoV-2-induced Coronavirus<br/><br/>Disease 2019 (COVID-19) has put health authorities on high alert in China and across the globe.<br/><br/>It has been revealed that SARS-CoV-2 has a genome sequence 75% to 80% identical to the<br/><br/>SARS-CoV and has more similarities to several bat coronaviruses[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Both clinical and epidemiological features of patients with COVID-19 have recently been reported, demonstrating that the SARS-CoV-2 infection can cause clusters of severe respiratory illness with clinical presentations greatly resembling SARS-CoV, leading to ICU admission and high mortality[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Clinical manifestations have included fever, fatigue, dry cough, shortness of breath, and acute respiratory distress syndrome (ARDS). Additionally, a study of the first 41 laboratory-confirmed cases with COVID-19 showed that 63% of patients had lymphopenia, and cytokine storm could be associated with disease severity. However, little is known about immunologic features between severe and moderate forms of COVID-197."
        ],
        "participants": [
            "From late Dec 19, 2019 to Jan 27, 2020, a total of 21 cases who initially presented with fever or respiratory symptoms, with pulmonary infiltrates on chest computed tomography (CT)<br/><br/>scans in isolation ward of Department of Infectious Disease, Tongji hospital were later confirmed to be infected with the novel coronavirus by the local health authority. Four cases had a history of exposure to the Huanan seafood market.<br/><br/>We retrospectively evaluated and analyzed the medical history, physical examination, and hematological, biochemical, radiological, microbiological and immunological evaluation results obtained from these 21 patients with COVID-19. Epidemiological, clinical, laboratory, and radiological characteristics and treatment as well as outcomes data were obtained from electronic medical records. The data collection forms were reviewed independently by two researchers.<br/><br/>The patients with SpO2≤93% or respiratory rates ≥30 per min were classified as having severe COVID-19, those without above-mentioned signs as moderate cases."
        ],
        "evaluation": [
            "<strong>Evaluation of plasma cytokines revealed that</strong><br/><br/>IL-2R, IL-6, IL-10, and TNF-α concentrations on admission were moderately elevated in the majority of severe cases (88.9%, 88.9%, 77.8%, and 88.9%), but only mildly increased (14.3%, 71.4%, 28.6%, and 42.9%) or remained within the normal range in moderate cases (table 3). IL-8 concentrations were elevated in few patients (22.2% severe cases, 14.3% moderate cases). IL-1β concentrations were undetectable (<5pg/mL) in nearly all the patients with either severe or moderate COVID-19. IL-2R, TNF-α and IL-10 concentrations on admission were significantly higher in severe cases (1202.4 pg/mL, 10.9 pg/mL and 10.9 pg/mL) than moderate cases (441.7 pg/mL, 7.5 pg/mL and 6.6 pg/mL).<br/><br/>Preliminary analysis of circulating immune cells subsets showed that absolute number of total<br/><br/>T lymphocytes, CD4+T cells and CD8+T cells decreased in the majority of patients with either severe (100%, 100% and 87.5%) or moderate COVID-19 (83.3%, 100% and 83.3%), and total T lymphocytes, CD4+T cells and CD8+T cells counts were reduced more profoundly in severe cases (332.5, 185.6 and 124.3 × 106/L) than moderate cases (676.5, 359.2 and 272.0 ×<br/><br/>106/L) (figure 2A, 2B). More severe cases (100%) had the proportion of HLA-DR+ expression on CD8+T cells (of > 35%) than moderate cases (25%). Reduction of B cells and NK cells counts tended to be more frequent in severe cases (37.5% and 75%) than moderate cases (16.7%"
        ],
        "discussion": [
            "This is the first preliminary study evaluating descriptively the immunologic characteristics of patients with laboratory-confirmed SARS-CoV-2 infection. Both clinical and epidemiological features of patients with COVID-19 have recently been reported[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. However, there is insufficient knowledge of pathophysiological parameters as well as immunologic indicators to understand the mechanism involved in COVID-19. Consistent with previous reports[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>], in this present study, a male predominance in the incidence of COVID-19 has been noted similar to that of SARS-CoV, indicating males are more susceptible to SARS-CoV-2 infection than females. Older males (>50 years old), in particular those with chronic comorbidities may be more likely to develop severe COVID-19, and associated with a high mortality (28.6% of males aged >50 years old with comorbidities). The most common clinical manifestations at onset of illness included fever, cough, fatigue and myalgia. Severe cases were more likely to have dyspnea and significantly lower PaO2/FiO2, and to develop ARDS. In terms of laboratory finding, leukocytosis (≥10× 10 /L) but lymphopenia (<0.8× 10 /L) were more common in severe cases than moderate cases. ALT, LDH, D-dimer and inflammatory markers including hsCRP and ferritin were significantly higher in severe cases than moderate cases."
        ],
        "disclosures": [
            "All authors declare no competing interests."
        ],
        "acknowledgments": [
            "This work is funded by grants from Tongji Hospital for Pilot Scheme Project, and partly supported by the Chinese National Thirteenth Five Years Project in Science and Technology (2017ZX10202201).<br/><br/>Reference with severe acute respiratory syndrome. N Engl J Med 2003; 348(20): 1967-76.<br/><br/>novel coronavirus from a man with pneumonia in Saudi Arabia. N Engl J Med 2012; 367(19): China, 2019. N Engl J Med 2020.    12(2).<br/><br/>Coronavirus-Infected Pneumonia. N Engl J Med 2020."
        ],
        "funding": [
            "This work is funded by grants from Tongji Hospital for Pilot Scheme Project, and partly supported by the Chinese National Thirteenth Five Years Project in Science and Technology (2017ZX10202201). Reference with severe acute respiratory syndrome"
        ],
        "ethical_compliance": [
            "The study was approved by the Institutional Review Board of Tongji Hospital, Tongji Medical"
        ],
        "limitations": [
            "Our study has some limitations. First of all, we mainly evaluated the number of T cell subsets and NK cells as well as their IFN-γ production, the function of these cells, and the role of activated macrophages and lymphocytes infiltrating lung parenchyma remain unclear. Second, this study only included a small number of patients, thus the results should be interpreted with caution, and statistical non-significance may not rule out difference between severe and moderate cases. Third, since data regarding the viremia profile of SARS-CoV-2 are not available, further studies are needed to investigate the correlation between the virus load kinetics and the dynamics of cellular immune responses. Clarification of these questions will allow further dissection of the complex SARS-CoV-2 pathogenesis, with potential implications for the development of therapeutics and vaccines."
        ]
    },
    "structured_content": {
        "Abstract": [],
        "Background": [
            "Since late December, 2019, an outbreak of pneumonia cases caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in Wuhan, and continued to spread throughout China and across the globe. To date, few data on immunologic features of Coronavirus Disease 2019 (COVID-19) have been reported."
        ],
        "Methods": [
            "In this single-centre retrospective study, a total of 21 patients with pneumonia who were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were included from Dec 19, 2019 to Jan 27, 2020. The immunologic characteristics as well as their clinical, laboratory, radiological features were compared between 11 severe cases and 10 moderate cases."
        ],
        "Results": [
            "Patient demographics and baseline characteristics of severe and moderate forms of",
            "By Jan 22, 2020, a total of 21 admitted hospital patients with pneumonia were identified as laboratory-confirmed SARS-CoV-2 infection in Wuhan Tongji hospital. Of these patients, only four patients including a familial cluster of three confirmed cases had direct exposure to",
            "Huanan seafood market. 11 (52.4%) patients with SpO2≤93% or respiratory rates ≥30 per min who required high-flow nasal cannula or non-invasive mechanical ventilation using the",
            "Bilevel Positive Airway Pressure (BiPAP) mode to correct hypoxemia, were classified as having severe COVID-19, whereas 10 (47.6%) patients without above-mentioned signs as moderate cases. 10 (90.9%) of severe cases and 7 (70%) of moderate cases were male (table",
            "1). The mean age of the severe cases (63.9 years) was significantly older than moderate cases (51.4 years). 90.9% of severe cases were above 50 years old, which was more frequent than that of moderate cases (50%). 5 (45.5%) of severe cases and 2 (20%) moderate cases had underlying diseases. Of 7 patients with underlying diseases, four patients had hypertension, two had diabetes, and one had both hypertension and diabetes. The mean time from onset of symptoms to first hospital admission was 7.3 days in severe cases and 5.5 days in moderate cases.",
            "Four of eleven severe cases died at an average of 20 days after the onset of the illness. Of these four fatal cases, all of them were male and had age over 50 years old, and two had hypertension. Mean age of fatal cases were 67.5 years old. Three of the fatal cases had",
            "PaO2/FiO2 ratio ≤ 100 on admission.",
            "Excluding one comatose patient without a clear history (classified as severe case), the most common clinical manifestations at onset of illness include fever (100% of total cases), cough (70% of severe cases, 90% of moderate cases), fatigue (100% of severe cases, 70% of moderate cases) and myalgia (50% of severe cases, 30% of moderate cases). Less common symptoms include sputum production (20% of severe cases, 30% of moderate cases), diarrhea (10% of severe cases, 30% of moderate cases), headache (10% of severe cases, 10% of moderate cases) and hemoptysis (10% of severe cases). All the severe cases developed dyspnea, and nine of them had SpO2<93% even with high-flow nasal cannula, who were then ventilated using the BiPAP mode to treat hypoxemia. The mean duration from illness onset to dyspnea was 8.6 days. Arterial blood gas (ABG) test was performed in 10 patients on admission (six severe and four moderate cases). Of them, PaO2/FiO2 ratio was significantly lower in severe cases (122.9 mmHg) than moderate cases (366.2 mmHg). Three severe cases had PaO2/FiO2 ratio ≤ 100, indicating severe ARDS.",
            "The routine blood tests on admission of three (30%) moderate cases showed mild leucopenia (white blood cell count (WBC) < 4 × 10 /L). WBC counts were normal or slightly increased in all the severe cases. Both WBC and neutrophil counts were significantly higher in severe cases (9.2 × 10 /L and 8.0 × 10 /L) than moderate cases (4.7 × 10 /L and 3.1 × 10 /L).",
            "Whereas lymphocyte counts were significantly lower in severe cases (0.7 × 10 /L) than moderate cases (1.1 × 10 /L). Lymphopenia (lymphocyte count <0.8 × 10 /L) was found in (72.7%) severe cases and only 1 (10.0%) moderate cases (table 2).",
            "Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) levels were significantly higher in severe cases (41.4 U/L and 51.0 U/L) than moderate cases (17.6 U/L and 24.2 U/L). Albumin concentrations were significantly lower in severe cases (31.5g/L)",
            "than moderate cases (37.6g/L). Levels of lactate dehydrogenase (LDH) were significantly higher in severe cases (567.2 U/L) than moderate cases (234.4 U/L).",
            "Concentrations of serum high-sensitivity C-reactive protein (hsCRP) and ferritin on admission were significantly elevated in severe cases (135.2 mg/L and 1734.4 ug/L) than moderate cases (51.4 mg/L and 880.2 ug /L). Serum levels of procalcitonin on admission tended to be higher in severe cases (0.5 ng/mL) than moderate cases (0.1 ng/mL). Activated partial thromboplastin time (APTT) on admission was significantly shorter in severe cases (36.2s) than moderate cases (44.6s). D-dimer levels on admission were markedly greater in severe cases (8.2 ug/mL) than moderate cases (0.4 ug/mL).",
            "Interstitial lung abnormalities were observed in chest CT scans of all patients on admission.",
            "Of the 21 patients, 10 (90.1%) severe cases and 7 (70%) moderate cases had bilateral involvement on admission (table 2). Later on, only one patient with moderate COVID-19 remained unilateral involvement. The typical findings of chest CT images of severe",
            "COVID-19 on admission showed bilateral ground glass opacity and subsegmental areas of consolidation (figure 1A), then progressed rapidly with mass shadows of high density in both lungs (figure 1B). Whereas the representative chest CT findings of moderate COVID-19 showed bilateral ground glass opacity (figure 1C). Later chest CT images revealed bilateral ground-glass opacity had been resolved (figure 1D).",
            "Evaluation of plasma cytokines revealed that IL-2R, IL-6, IL-10, and TNF-α concentrations on admission were moderately elevated in the majority of severe cases (88.9%, 88.9%, 77.8%, and 88.9%), but only mildly increased (14.3%, 71.4%, 28.6%, and 42.9%) or remained within the normal range in moderate cases (table 3). IL-8 concentrations were elevated in few patients (22.2% severe cases, 14.3% moderate cases). IL-1β concentrations were undetectable (<5pg/mL) in nearly all the patients with either severe or moderate COVID-19. IL-2R, TNF-α and IL-10 concentrations on admission were significantly higher in severe cases (1202.4 pg/mL, 10.9 pg/mL and 10.9 pg/mL) than moderate cases (441.7 pg/mL, 7.5 pg/mL and 6.6 pg/mL).",
            "Preliminary analysis of circulating immune cells subsets showed that absolute number of total",
            "T lymphocytes, CD4+T cells and CD8+T cells decreased in the majority of patients with either severe (100%, 100% and 87.5%) or moderate COVID-19 (83.3%, 100% and 83.3%), and total T lymphocytes, CD4+T cells and CD8+T cells counts were reduced more profoundly in severe cases (332.5, 185.6 and 124.3 × 106/L) than moderate cases (676.5, 359.2 and 272.0 ×",
            "106/L) (figure 2A, 2B). More severe cases (100%) had the proportion of HLA-DR+ expression on CD8+T cells (of > 35%) than moderate cases (25%). Reduction of B cells and NK cells counts tended to be more frequent in severe cases (37.5% and 75%) than moderate cases (16.7%",
            "and 33.3%), whereas the proportion of B cells was significantly higher in severe cases (26.5%)",
            "than moderate cases (12.0%). This could be partly due to the more significant decrease of T lymphocytes in severe cases. In addition, six (75.0%) of eight severe cases showed a broad, significant decrease in all the lymphocytes subsets excluding B cells, with total T lymphocytes counts below 400 × 106/L, CD8+T cells counts below 150 × 106/L, and NK cells counts below 77 × 106/L. Of these six patients, three (50%) eventually died.",
            "Moreover, the frequencies of Treg (CD4+CD25+CD127low+) and CD45RA+Treg decreased in nearly all the severe (60% and 100%) and moderate cases (100% and 100%), with",
            "CD45RA+Treg decreased more profoundly in severe cases (0.5%) than moderate cases (1.1%).",
            "The expressions of IFN-γ by CD4+T, CD8+T and NK cells were decreased in some patients with severe (50%, 16.7% and 16.7%) or moderate COVID-19 (14.3%, 0% and 14.3%). The expressions of IFN-γ by CD4+T cells tended to be lower in severe cases (14.6%) than moderate cases (23.6%) (figure 2C).",
            "As for complications, nine (81.8%) severe cases and one (10%) moderate case developed",
            "ARDS, among them, three (27.3%) severe cases had confirmed severe ARDS by ABG test with PaO2/FiO2 including acute kidney injury, cardiac injury and heart failure as well as pulmonary encephalopathy prior to admission. Another patient developed acute liver injury and disseminated intravascular coagulation in a short time. These two patients died soon afterwards. One patient with severe COVID-19 developed acute liver injury and was in recovery and discharged after a three-week hospitalization, with extracorporeal membrane oxygenation (ECMO) support. The chest CT scan afterwards showed improvement of bilateral ground-glass opacity and subsegmental areas of consolidation.",
            "Of 21 patients, nine (42.9%) required non-invasive ventilation. 19 (90.5%) patients received antiviral therapy (oseltamivir and ganciclovir). All patients were given empirical antimicrobial treatment (moxifloxacin or cefoperazone-sulbactam). In Addition, most patients (85.7%) were administered corticosteroids (methylprednisolone). As of Feb 2, 2020, 4",
            "(36.4 %) of 11 severe cases and none (0.0 %) of the moderate cases have died, the average days from illness onset to death was 20 days. One severe and one moderate case have recovered. Patients were transferred to the designated hospital after being identified as having",
            "≤ 100. One case developed multiple organ dysfunction syndrome (MODS), laboratory-confirmed SARS-CoV-2 infection."
        ],
        "Conclusion": [
            "CD4+T cells, resulting in significant decrease in number as well as IFN-γ production, which may be associated with disease severity. Together with clinical characteristics, early immunologic indicators including diminished T lymphocytes and elevated cytokines may serve as potential markers for prognosis in COVID-19."
        ],
        "Introduction": [
            "Coronaviruses (CoV) are a large family of respiratory viruses that can cause diseases ranging from the common cold to the Middle-East Respiratory Syndrome (MERS) and the Severe",
            "Acute Respiratory Syndrome (SARS)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], both of which are zoonotic in origin and induce fatal lower respiratory tract infection as well as extrapulmonary manifestations. The new coronavirus, designated as the severe acute respiratory syndrome coronavirus 2",
            "(SARS-CoV-2), is a member of Beta-CoV lineage B, which was first identified in Wuhan, China by the Chinese Center for Disease Control and Prevention (CDC)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Recent reports have provided evidence for person to person transmission of the SARS-CoV-2 in family and hospital settings eclipsed 14000, exceeding the total number of SARS cases during the 2003 epidemic, and more than 300 people had now died. The outbreak of SARS-CoV-2-induced Coronavirus",
            "Disease 2019 (COVID-19) has put health authorities on high alert in China and across the globe.",
            "It has been revealed that SARS-CoV-2 has a genome sequence 75% to 80% identical to the",
            "SARS-CoV and has more similarities to several bat coronaviruses[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Both clinical and epidemiological features of patients with COVID-19 have recently been reported, demonstrating that the SARS-CoV-2 infection can cause clusters of severe respiratory illness with clinical presentations greatly resembling SARS-CoV, leading to ICU admission and high mortality[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Clinical manifestations have included fever, fatigue, dry cough, shortness of breath, and acute respiratory distress syndrome (ARDS). Additionally, a study of the first 41 laboratory-confirmed cases with COVID-19 showed that 63% of patients had lymphopenia, and cytokine storm could be associated with disease severity. However, little is known about immunologic features between severe and moderate forms of COVID-197.",
            "In this study, we performed a comprehensive evaluation of characteristics of 21 patients with",
            "COVID-19 admitted to Tongji Hospital, Wuhan. We aimed to compare the clinical and immunologic features between severe cases and moderate cases. These findings will help us extend our understanding of the pathophysiological mechanism of the SARS-CoV-2 infection."
        ],
        "Patients and methods": [],
        "Study participants": [
            "From late Dec 19, 2019 to Jan 27, 2020, a total of 21 cases who initially presented with fever or respiratory symptoms, with pulmonary infiltrates on chest computed tomography (CT)",
            "scans in isolation ward of Department of Infectious Disease, Tongji hospital were later confirmed to be infected with the novel coronavirus by the local health authority. Four cases had a history of exposure to the Huanan seafood market.",
            "We retrospectively evaluated and analyzed the medical history, physical examination, and hematological, biochemical, radiological, microbiological and immunological evaluation results obtained from these 21 patients with COVID-19. Epidemiological, clinical, laboratory, and radiological characteristics and treatment as well as outcomes data were obtained from electronic medical records. The data collection forms were reviewed independently by two researchers.",
            "The patients with SpO2≤93% or respiratory rates ≥30 per min were classified as having severe COVID-19, those without above-mentioned signs as moderate cases.",
            "Considering the emergence of COVID-19 cases during the influenza season, oseltamivir (orally 75 mg twice daily) and antibiotics (oral and intravenous) were empirically administered. Corticosteroid therapy (methylprednisolone) was given concomitantly to some patients with COVID-19 by physicians. Oxygen support including nasal cannula and non-invasive mechanical ventilation was provided to the patients according to the severity of hypoxemia. After being identified as having laboratory-confirmed SARS-CoV-2 infection, these patients were transferred to the designated hospital.",
            "The study was approved by the Institutional Review Board of Tongji Hospital, Tongji Medical",
            "College, Huazhong University of Science and Technology.",
            "ARDS and shock were defined according to the interim guidance of WHO for novel coronavirus[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].",
            "Hypoxemia was defined as arterial oxygen tension (PaO2) over inspiratory oxygen fraction (FIO2) of less than 300 mm Hg.",
            "Acute kidney injury was identified and classified on the basis of the highest serum creatinine level or urine output criteria according to the kidney disease improving global outcomes classification.",
            "Acute liver injury was defined as jaundice with a total bilirubin level of acute increase in alanine aminotransferase of at least five times the upper limit of the normal range and/or an increase in alkaline phosphatase of at least twice the upper limit of the normal range.",
            "Cardiac injury was diagnosed if serum levels of cardiac biomarkers were > the 99th percentile upper reference limit, or new abnormalities were shown in electrocardiography and echocardiography.",
            "Secondary infection including bacteria and fungus was diagnosed if the patients had clinical symptoms or signs of nosocomial pneumonia or bacteremia, and was combined with a positive culture of a new pathogen from a respiratory tract specimen or from blood samples taken ≥48 h after admission.",
            "Respiratory specimens were collected by local CDC and then shipped to designated authoritative laboratories to detect the SARS-CoV-2. The presence of SARS-CoV-2 in respiratory specimens was detected by next-generation sequencing or real-time RT-PCR methods. The primers and probe target to envelope gene of CoV were used and the sequences were as follows: forward primer 5′-TCAGAATGCCAATCTCCCCAAC-3′; reverse primer",
            "5′-AAAGGTCCACCCGATACATTGA-3′; 5′CY5-CTAGTTACACTAGCCATCCTTACTGC-3′BHQ1. Conditions for the amplifications were 50°C for 15 min, 95°C for 3 min, followed by 45 cycles of 95°C for 15 s and 60°C for s.",
            "Initial clinical laboratory investigation included a complete blood count, serum biochemical test (including liver and renal function, creatine kinase, lactate dehydrogenase, and electrolytes), coagulation profile, as well as immunological test (including serum cytokines, peripheral immune cells subsets and the expression of IFN-γ by immune cells). Respiratory specimens, including nasal and pharyngeal swabs, or sputum were tested to exclude evidence of other virus infection, including influenza, respiratory syncytial virus, avian influenza, parainfluenza virus and adenovirus using real-time RT-PCR assays approved by the China",
            "Food and Drug Administration. Routine bacterial and fungal examinations were also performed.",
            "To explore the impact of SARS-CoV-2 on the secretion of cytokines in the early phase of the infection, plasma cytokines including IL-1β, IL-2R, IL-6, IL-8 (also known as CXCL8), IL-10, and TNF-α were measured using the sandwich enzyme-linked immune-sorbent assay (ELISA) method by micro-ELISA autoanalyser (Diasorin Etimax 3000, Germany) for all patients according to the manufacturer's instructions. The first initial blood samples were drawn shortly after hospital admission.",
            "The proportions and numbers of NK, CD4+T, CD8+T, Treg and B cells, and the expression of cell surface markers as well as IFN-γ expression by CD4+T, CD8+T and NK cells were studied in these patients with laboratory-confirmed SARS-CoV-2 infection who were reported by the local",
            "PE-CD28/PE•CY7-CD8/PerCP-CD45/APC-HLADR/APC•CY7-CD3/V450-CD4, FITC-CD45RA/PE-CD45RO/PE•CY7-CD127/PerCP-CD45/APC-CD25/APC•CY7-CD3/V4",
            "50-CD4, FITC-CD3/PE-CD8/PE•CY7-CD56/PerCP-CD45/APC-IFN-γ/APC•CY7-CD3/V450-CD4 multiple-color anti-human monoclonal antibodies (mAbs) combination reagents and matched isotype controls were used to determine the peripheral immune cell subsets within 2 days after admission. Peripheral blood mononuclear cells (PBMCs) were isolated immediately health authority.",
            "from fresh blood and subjected to antibody staining followed by flow cytometry. All reagents were purchased from Becton, Dickinson, and Company (BD, Franklin Lakes, USA). Cell surface antigen staining for flow cytometry was conducted according to the standard procedure of the BD Pharmingen protocol. All samples were detected by BD FACS Canto II",
            "Flow Cytometry System and analyzed with the BD FACS Diva Software.",
            "Continuous variables were expressed as mean (S.D.) and compared with the Mann-Whitney",
            "U test; categorical variables were expressed as number (%) and compared by χ2 test or",
            "Fisher's exact test between moderate and severe case groups. A two-sided α of less than 0·05 was considered statistically significant. Statistical analyses were done using the SAS software, version 9.4."
        ],
        "Discussion": [
            "This is the first preliminary study evaluating descriptively the immunologic characteristics of patients with laboratory-confirmed SARS-CoV-2 infection. Both clinical and epidemiological features of patients with COVID-19 have recently been reported[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. However, there is insufficient knowledge of pathophysiological parameters as well as immunologic indicators to understand the mechanism involved in COVID-19. Consistent with previous reports[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>], in this present study, a male predominance in the incidence of COVID-19 has been noted similar to that of SARS-CoV, indicating males are more susceptible to SARS-CoV-2 infection than females. Older males (>50 years old), in particular those with chronic comorbidities may be more likely to develop severe COVID-19, and associated with a high mortality (28.6% of males aged >50 years old with comorbidities). The most common clinical manifestations at onset of illness included fever, cough, fatigue and myalgia. Severe cases were more likely to have dyspnea and significantly lower PaO2/FiO2, and to develop ARDS. In terms of laboratory finding, leukocytosis (≥10× 10 /L) but lymphopenia (<0.8× 10 /L) were more common in severe cases than moderate cases. ALT, LDH, D-dimer and inflammatory markers including hsCRP and ferritin were significantly higher in severe cases than moderate cases.",
            "Plasma concentrations of both pro-inflammatory cytokines and anti-inflammatory cytokines, including IL-2R, TNF-α and IL-10 increased in the majority of severe cases and was significantly higher than did those in moderate cases, suggesting cytokine storms might be associated with disease severity.",
            "Additionally, we also noted that SARS-CoV-2 infection can cause a significant reduction in peripheral blood lymphocytes and T cell subsets. Although the proportions of T cells subsets in peripheral blood remained within the normal range in most patients, the prevalence of decreasing CD4+T cell counts and CD8+T cell counts was considerably high in both severe and moderate cases. It is notable that both the proportion and number of B cells were not frequently decreased in these patients. More importantly, the number of CD4+T cells and",
            "CD8+T cells was markedly lower in severe cases than moderate cases. Albeit diminished",
            "CD8+ T cells, the proportion of HLA-DR+ expression on CD8+T cells over 35% was more common in severe cases than those of moderate cases. The expression of HLA-DR on human",
            "T cells has been regarded primarily as a marker of activated T cells. However, It has been recently indicated that CD8+ HLA-DR+ T cells constitute to a natural subset of Treg and may exert suppressive effect involving CTLA-4 signaling between neighboring T cells 10 . Besides, six out of eight severe cases and none of moderate cases with available immunologic data exhibited a broad, significant decline in all the lymphocyte subsets excluding B cells, with total T lymphocyte counts below 400 × 106/L, CD8+T cells below 150 × 106/L, and NK cells below<77 × 106/L, of these six patients, three (50%) eventually died, indicating that",
            "SARS-CoV-2 infected patients with severe lymphopenia have high-risk of developing severe",
            "COVID-19 and extremely high mortality. Moreover, the production of IFN-γ by CD4+T cells but not CD8+T cells or NK cells tended to be lower in severe cases than moderate cases.",
            "These data suggest that SARS-CoV-2 infection may affect primarily T lymphocytes, particularly CD4+T cells, resulting in diminished number as well as their IFN-γ production, which might be correlated with disease severity of COVID-19.",
            "CD4+ T cells play a pivotal role in regulating immune responses, orchestrating the deletion and amplification of immune cells, especially CD8+ T cells. CD4+ T cells facilitate virus-specific antibody production via the T-dependent activation of B cells[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. However, CD8+",
            "T cells exert their effects mainly through two mechanisms, cytolytic activities against target cells or cytokines secretion, including IFN-γ , TNF-α, and IL-2 as well as many chemokines[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
            "The production of IFN-γ is essential for the resistance against infection of various pathogens such as virus, bacteria, and parasite[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. As a major source of IFN-γ, the ability of T cells to respond to infection is part of the adaptive immune response and takes days to develop a prominent IFN-γ response.",
            "The roles of T cell responses in the context of SARS-CoV and MERS-CoV infection have been previously studied. Likewise, patients who survived SARS-CoV and MERS-CoV infections usually had better immune responses than those who did not[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. The immune system plays an important role in both diseases, but it is differentially affected by the two viruses[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. A study in SARS-CoV mice model has shown that depletion of CD8+ T cells at the time of infection does not affect viral replication or clearance. However, depletion of CD4+ T cells leads to an enhanced immune-mediated interstitial pneumonitis and delayed clearance of",
            "SARS-CoV from the lungs, demonstrating the vital role of CD4+ T but not CD8+ T cells in primary SARS-CoV infection demonstrated that the majority of infiltrative inflammatory cells in the pulmonary interstitium are CD8+ T cells that play an important role in virus clearance as well as in immune-mediated injury[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. After comparing T cell-deficient mice and B cell-deficient mice, it is found that T cells are able to survive and kill virus-infected cells in the MERS-CoV infected lung 18. These data highlight the importance of T lymphocytes, in particular, CD4+ T cells but not B cells in controlling and finetuning the pathogenesis and outcomes of SARS-CoV and MERS-CoV infection.",
            "Hin Chu et al demonstrated that MERS-CoV but not SARS-CoV can efficiently infect T cells from the peripheral blood and from human lymphoid organs, and induce apoptosis in T cells, which involves the activation of both the extrinsic and intrinsic apoptosis pathways. This may partly explain the lymphopenia observed in MERS-CoV-infected patients[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. The inability of the SARS-CoV to infect T cells may be ascribed to the lower expression of the SARS-CoV receptor, angiotensin-converting enzyme 2 expression (ACE2) in T cells[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>,<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. Several recent structural analyses predict that SARS-CoV-2 also uses ACE2 as its host receptor 20. Therefore, these findings indicate that T cells might not be susceptible to SARS-CoV-2 infection and warrants further investigation. Nevertheless, similar to SARS-CoV-2 infection, SARS-CoV can also significantly decrease peripheral CD4+ and CD8+ T lymphocyte subsets and it was related to the onset of illness 21. Several potential mechanisms may be involved, including the development of auto-immune antibodies or immune complexes triggered by viral infection, directly infecting and promoting the growth inhibition and apoptosis of hematopoietic stem and progenitor cells, as well as the use of glucocorticoids, which may account for the decrease of lymphocytes in some SARS patients[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>].",
            "SARS-CoV-2 infection, in this present study, some patients were administered methylprednisolone, the average dosage was a bit higher in severe cases (40-80mg once a day) than moderate cases (20-40mg once a day). Since corticosteroids have a profound effect on circulating T lymphocytes, which may involve their movement out of the intra-vascular",
            ". A Chinese study in SARS-CoV-infected patients has compartment[<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. In this study, we could not exclude the possibility that some of the lymphopenia may be associated with use of steroids, but it does not account for all the cases, and certainly not for the lymphopenia at the initial presentation. Further research is required to determine the effects of corticosteroid on lymphocytes in the patient with COVID-19.",
            "Our study has some limitations. First of all, we mainly evaluated the number of T cell subsets and NK cells as well as their IFN-γ production, the function of these cells, and the role of activated macrophages and lymphocytes infiltrating lung parenchyma remain unclear. Second, this study only included a small number of patients, thus the results should be interpreted with caution, and statistical non-significance may not rule out difference between severe and moderate cases. Third, since data regarding the viremia profile of SARS-CoV-2 are not available, further studies are needed to investigate the correlation between the virus load kinetics and the dynamics of cellular immune responses. Clarification of these questions will allow further dissection of the complex SARS-CoV-2 pathogenesis, with potential implications for the development of therapeutics and vaccines.",
            "In conclusion, the SARS-CoV-2 infection may affect primarily T lymphocytes, especially may be associated with disease severity. Together with clinical characteristics, early immunologic indicators including diminished T lymphocytes and elevated cytokines may serve as potential markers for prognosis in COVID-19. Gaining a deeper understanding of the factors that influence lymphocytes particularly CD4+T cell counts and their decrease in patients with SARS-CoV-2 infection is of importance for clinical management of COVID-19.",
            "QN designed the study and had full access to all data in the study and take responsibility for the integrity of data and the accuracy of the data analysis.",
            "GC and DW contributed to patient recruitment, data collection, data analysis, data interpretation, literature search, and writing of the manuscript.",
            "WG and YC had roles in patient recruitment, data collection, and clinical management.",
            "DH, HW, TW and XZ had roles in the experiments, data collection, data analysis, and data interpretation.",
            "All authors contributed to data acquisition, data analysis, or data interpretation, and reviewed and approved the final version of the manuscript."
        ],
        "Declaration of interests": [
            "All authors declare no competing interests."
        ],
        "Acknowledgments": [
            "This work is funded by grants from Tongji Hospital for Pilot Scheme Project, and partly supported by the Chinese National Thirteenth Five Years Project in Science and Technology (2017ZX10202201).",
            "Reference with severe acute respiratory syndrome. N Engl J Med 2003; 348(20): 1967-76.",
            "novel coronavirus from a man with pneumonia in Saudi Arabia. N Engl J Med 2012; 367(19): 1814-20.",
            "China, 2019. N Engl J Med 2020.",
            "12(2).",
            "Coronavirus-Infected Pneumonia. N Engl J Med 2020.",
            "novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet",
            "coronavirus in Wuhan, China. Lancet 2020.",
            "https://www.who.int/internalpublicationsdetail/clinical-management-of-severe-acute-respiratoryinfection-when-novel-coronavirus-(nco v)-infection-is-suspected (accessed Jan 20, 2020).",
            "Drosten C, Gunther S, Preiser W, et al Identification of a novel coronavirus in patients",
            "Zaki AM, van Boheemen S, Bestebroer TM, Osterhaus AD, Fouchier RA. Isolation of a",
            "Zhu N, Zhang D, Wang W, et al A Novel Coronavirus from Patients with Pneumonia in",
            "Gralinski LE, Menachery VD. Return of the Coronavirus: 2019-nCoV.",
            "2020; Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel",
            "Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019",
            "Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel",
            "WHO. Clinical management of severe acute respiratory infection when Novel coronavirus infection is suspected: interim guidance.",
            "11, Wang, Ying Liu, Yuan Wei, Jia’an Xia, Ting Yu,, Xinxin Zhang LZ. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020.",
            "10. Arruvito L, Payaslian F, Baz P, et al Identification and clinical relevance of naturally occurring human CD8+HLA-DR+ regulatory T cells. J Immunol 2014; 193(9): 4469-76.",
            "11. Xu X, Gao X. Immunological responses against SARS-coronavirus infection in humans.",
            "Cell Mol Immunol 2004; 1(2): 119-22.",
            "12. Frasca L PC, Piccolella E. CD4+ T cells orchestrate both amplification and deletion of",
            "CD8+ T cells. Crit Rev Immunol. 1998;18(6):[569-<a class=\"ref-link\" id=\"c94\" href=\"#r94\">94</a>].",
            "13. Taylor GA, Feng CG, Sher A. p47 GTPases: regulators of immunity to intracellular pathogens. Nat Rev Immunol 2004; 4(2): 100-9.",
            "14. Arabi YM, Arifi AA, Balkhy HH, et al Clinical course and outcomes of critically ill patients with Middle East respiratory syndrome coronavirus infection.",
            "15. Ying T, Li W, Dimitrov DS. Discovery of T-Cell Infection and Apoptosis by Middle East",
            "Respiratory Syndrome Coronavirus. J Infect Dis 2016; 213(6): 877-9.",
            "16. Chen J, Lau YF, Lamirande EW, et al Cellular immune responses to severe acute respiratory syndrome coronavirus (SARS-CoV) infection in senescent BALB/c mice: CD4+ T cells are important in control of SARS-CoV infection. J Virol 2010; 84(3): 1289-301.",
            "17. Zhao JM, Zhou GD, Sun YL, et al [Clinical pathology and pathogenesis of severe acute respiratory syndrome].",
            "Ann Intern Med 2014; 160(6): Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi 2003; 17(3): 217-21.",
            "18. Zhao J, Li K, Wohlford-Lenane C, et al Rapid generation of a mouse model for Middle",
            "East respiratory syndrome. Proc Natl Acad Sci U S A 2014; 111(13): 4970-5.",
            "Efficiently Infects Human Primary T Lymphocytes and Activates the Extrinsic and Intrinsic",
            "Apoptosis Pathways. J Infect Dis 2016; 213(6): 904-14.",
            "20. Wan Y, Shang J, Graham R, Baric RS, Li F. Receptor recognition by novel coronavirus from Wuhan: An analysis based on decade-long structural studies of SARS. J Virol 2020.",
            "21. He Z ZC, Dong Q, Zhuang H, Song S, Peng G, Dwyer DE. Effects of severe acute respiratory syndrome (SARS) coronavirus infection on peripheral blood lymphocytes and their subsets. Int J Infect Dis 2005; 9(6):[<a class=\"ref-link\" id=\"c323\" href=\"#r323\">323</a>-<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>].",
            "22. Yang M, Li CK, Li K, et al Hematological findings in SARS patients and possible mechanisms (review). Int J Mol Med 2004; 14(2): 311-5.",
            "23. Cupps TR, Fauci AS. Corticosteroid-mediated immunoregulation in man.",
            "1982; 65: 133-55.",
            "Chest CT axial view lung window from a 62-year-old female with severe COVID-19 showing bilateral ground-glass opacity and subsegmental areas of consolidation on day 6 after symptom onset (A), and typical presentation of a “white lung” appearance with bilateral multiple lobular and subsegmental areas of consolidation on day 8 after symptom onset (B).",
            "Chest CT axial view lung window from a 32-year-old male with moderate COVID-19 showing bilateral ground-glass opacity on day 7 after symptom onset (C), and resolved bilateral ground-glass opacity on day 11 after symptom onset (D).",
            "(B) A series of comparisons of absolute number of total T&B lymphocytes, CD4+T cells, CD8+T cells and NK cells between severe cases and moderate cases. Data are expressed as mean ± SEM.",
            "(C) A series of comparisons of production of IFN-γ by CD4+T cells, CD8+T cells and NK cells between severe cases and moderate cases. Data are expressed as mean ± SEM.",
            "Data are mean (S.D.), n (%), or n/N (%), where N is the total number of patients with available data. p values comparing severe cases and moderate cases are from χ2 test, Fisher’s exact test, or Mann-Whitney U test.",
            "Data are mean (S.D.) or n/N (%), where N is the total number of patients with available data.",
            "p values comparing severe cases and moderate cases are from χ2, Fisher’s exact test, or",
            "Mann-Whitney U test."
        ]
    },
    "participants": [
        {
            "participant": "patients with pneumonia",
            "number": 21,
            "context": "To date, few data on immunologic features of Coronavirus Disease 2019 (COVID-19) have been reported. <mark class=\"stats\">Methods In this single-centre retrospective study, a total of 21 patients with pneumonia who were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were included from Dec 19, 2019 to Jan 27, 2020</mark>. The immunologic characteristics as well as their clinical, laboratory, radiological features were compared between 11 severe cases and 10 moderate cases"
        },
        {
            "participant": "severe cases",
            "number": 11,
            "context": "Methods In this single-centre retrospective study, a total of 21 patients with pneumonia who were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were included from Dec 19, 2019 to Jan 27, 2020. <mark class=\"stats\">The immunologic characteristics as well as their clinical, laboratory, radiological features were compared between 11 severe cases and 10 moderate cases</mark>. Results Of the 21 patients with COVID-19, only 4 (19%) had a history of exposure to the Huanan seafood market. 7 (33.3%) patients had underlying conditions"
        },
        {
            "participant": "patients with COVID-19",
            "number": 21,
            "context": "The immunologic characteristics as well as their clinical, laboratory, radiological features were compared between 11 severe cases and 10 moderate cases. <mark class=\"stats\">Results Of the 21 patients with COVID-19, only 4 (19%) had a history of exposure to the Huanan seafood market. 7 (33.3%) patients had underlying conditions</mark>. The average age of severe and moderate cases was 63.9 and 51.4 years, 10 (90.9%) severe cases and 7 (70.0%) moderate cases were male"
        },
        {
            "participant": "patients with pneumonia",
            "number": 21,
            "context": "Together with clinical characteristics, early immunologic indicators including diminished T lymphocytes and elevated cytokines may serve as potential markers for prognosis in COVID-19. <mark class=\"stats\">In this single-centre retrospective study, a total of 21 patients with pneumonia who were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were included from Dec 19, 2019 to Jan 27, 2020</mark>. The immunologic characteristics as well as their clinical, laboratory, radiological features were compared between 11 severe cases and 10 moderate cases"
        },
        {
            "participant": "severe cases",
            "number": 11,
            "context": "In this single-centre retrospective study, a total of 21 patients with pneumonia who were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were included from Dec 19, 2019 to Jan 27, 2020. <mark class=\"stats\">The immunologic characteristics as well as their clinical, laboratory, radiological features were compared between 11 severe cases and 10 moderate cases</mark>. "
        },
        {
            "participant": "patients with pneumonia",
            "number": 21,
            "context": ". <mark class=\"stats\">As of Feb 1, 2020, the number of SARS-CoV-2 cases globally hadIn this single-centre retrospective study, a total of 21 patients with pneumonia who were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were included from Dec 19, 2019 to Jan 27, 2020</mark>. The immunologic characteristics as well as their clinical, laboratory, radiological features were compared between 11 severe cases and 10 moderate cases"
        },
        {
            "participant": "severe cases",
            "number": 11,
            "context": "As of Feb 1, 2020, the number of SARS-CoV-2 cases globally hadIn this single-centre retrospective study, a total of 21 patients with pneumonia who were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were included from Dec 19, 2019 to Jan 27, 2020. <mark class=\"stats\">The immunologic characteristics as well as their clinical, laboratory, radiological features were compared between 11 severe cases and 10 moderate cases</mark>. "
        },
        {
            "participant": "people",
            "number": 300,
            "context": "The new coronavirus, designated as the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), is a member of Beta-CoV lineage B, which was first identified in Wuhan, China by the Chinese Center for Disease Control and Prevention (CDC)3,4. <mark class=\"stats\">Recent reports have provided evidence for person to person transmission of the SARS-CoV-2 in family and hospital settings eclipsed 14000, exceeding the total number of SARS cases during the 2003 epidemic, and more than 300 people had now died</mark>. The outbreak of SARS-CoV-2-induced Coronavirus"
        },
        {
            "participant": "laboratory-confirmed cases with COVID-19 showed",
            "number": 41,
            "context": "Clinical manifestations have included fever, fatigue, dry cough, shortness of breath, and acute respiratory distress syndrome (ARDS). <mark class=\"stats\">Additionally, a study of the first 41 laboratory-confirmed cases with COVID-19 showed that 63% of patients had lymphopenia, and cytokine storm could be associated with disease severity</mark>. However, little is known about immunologic features between severe and moderate forms of COVID-197"
        },
        {
            "participant": "patients",
            "number": 21,
            "context": "However, little is known about immunologic features between severe and moderate forms of COVID-197. <mark class=\"stats\">In this study, we performed a comprehensive evaluation of characteristics of 21 patients with</mark>. COVID-19 admitted to Tongji Hospital, Wuhan"
        },
        {
            "participant": "cases",
            "number": 21,
            "context": "As of Feb 1, 2020, the number of SARS-CoV-2 cases globally had author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">From late Dec 19, 2019 to Jan 27, 2020, a total of 21 cases who initially presented with fever or respiratory symptoms, with pulmonary infiltrates on chest computed tomography (CT)</mark>. scans in isolation ward of Department of Infectious Disease, Tongji hospital were later confirmed to be infected with the novel coronavirus by the local health authority"
        },
        {
            "participant": "cases",
            "number": 4,
            "context": "scans in isolation ward of Department of Infectious Disease, Tongji hospital were later confirmed to be infected with the novel coronavirus by the local health authority. <mark class=\"stats\">Four cases had a history of exposure to the Huanan seafood market</mark>. We retrospectively evaluated and analyzed the medical history, physical examination, and hematological, biochemical, radiological, microbiological and immunological evaluation results obtained from these 21 patients with COVID-19"
        },
        {
            "participant": "patients with COVID-19",
            "number": 21,
            "context": "Four cases had a history of exposure to the Huanan seafood market. <mark class=\"stats\">We retrospectively evaluated and analyzed the medical history, physical examination, and hematological, biochemical, radiological, microbiological and immunological evaluation results obtained from these 21 patients with COVID-19</mark>. Epidemiological, clinical, laboratory, and radiological characteristics and treatment as well as outcomes data were obtained from electronic medical records"
        },
        {
            "participant": "admitted hospital patients with pneumonia",
            "number": 21,
            "context": "Patient demographics and baseline characteristics of severe and moderate forms of. <mark class=\"stats\">By Jan 22, 2020, a total of 21 admitted hospital patients with pneumonia were identified as laboratory-confirmed SARS-CoV-2 infection in Wuhan Tongji hospital</mark>. Of these patients, only four patients including a familial cluster of three confirmed cases had direct exposure to"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "By Jan 22, 2020, a total of 21 admitted hospital patients with pneumonia were identified as laboratory-confirmed SARS-CoV-2 infection in Wuhan Tongji hospital. <mark class=\"stats\">Of these patients, only four patients including a familial cluster of three confirmed cases had direct exposure to</mark>. Huanan seafood market. 11 (52.4%) patients with SpO2≤93% or respiratory rates ≥30 per min who required high-flow nasal cannula or non-invasive mechanical ventilation using the"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "(51.4 years). 90.9% of severe cases were above 50 years old, which was more frequent than that of moderate cases (50%). 5 (45.5%) of severe cases and 2 (20%) moderate cases had underlying diseases. <mark class=\"stats\">Of 7 patients with underlying diseases, four patients had hypertension, two had diabetes, and one had both hypertension and diabetes</mark>. The mean time from onset of symptoms to first hospital admission was 7.3 days in severe cases and 5.5 days in moderate cases"
        },
        {
            "participant": "fatal cases",
            "number": 4,
            "context": "Four of eleven severe cases died at an average of 20 days after the onset of the illness. <mark class=\"stats\">Of these four fatal cases, all of them were male and had age over 50 years old, and two had hypertension</mark>. Mean age of fatal cases were 67.5 years old"
        },
        {
            "participant": "patients",
            "number": 10,
            "context": "The mean duration from illness onset to dyspnea was 8.6 days. <mark class=\"stats\">Arterial blood gas (ABG) test was performed in 10 patients on admission (six severe and four moderate cases)</mark>. Of them, PaO2/FiO2 ratio was significantly lower in severe cases (122.9 mmHg) than moderate cases (366.2 mmHg)"
        },
        {
            "participant": "severe cases",
            "number": 3,
            "context": "Of them, PaO2/FiO2 ratio was significantly lower in severe cases (122.9 mmHg) than moderate cases (366.2 mmHg). <mark class=\"stats\">Three severe cases had PaO2/FiO2 ratio ≤ 100, indicating severe ARDS</mark>. Laboratory findings and CT scans of severe and moderate forms of COVID-19"
        },
        {
            "participant": "patients",
            "number": 21,
            "context": "Interstitial lung abnormalities were observed in chest CT scans of all patients on admission. <mark class=\"stats\">Of the 21 patients, 10 (90.1%) severe cases and 7 (70%) moderate cases had bilateral author/funder, who has granted medRxiv a license to display the preprint in perpetuity</mark>. involvement on admission (table 2)"
        },
        {
            "participant": "patients",
            "number": 6,
            "context": "lymphocytes counts below 400 × 106/L, CD8+T cells counts below 150 × 106/L, and NK cells counts below 77 × 106/L. <mark class=\"stats\">Of these six patients, three (50%) eventually died</mark>. Moreover, the frequencies of Treg (CD4+CD25+CD127low+) and CD45RA+Treg decreased in nearly all the severe (60% and 100%) and moderate cases (100% and 100%), with"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Another patient developed acute liver injury and disseminated intravascular coagulation in a short time. <mark class=\"stats\">These two patients died soon afterwards</mark>. One patient with severe COVID-19 developed acute liver injury and was in recovery and discharged after a three-week hospitalization, with extracorporeal membrane oxygenation (ECMO) support"
        },
        {
            "participant": "patients",
            "number": 21,
            "context": "The chest CT scan afterwards showed improvement of bilateral ground-glass opacity and subsegmental areas of consolidation. <mark class=\"stats\">Of 21 patients, nine (42.9%) required non-invasive ventilation. 19 (90.5%) patients received antiviral therapy (oseltamivir and ganciclovir)</mark>. All patients were given empirical antimicrobial treatment (moxifloxacin or cefoperazone-sulbactam)"
        },
        {
            "participant": "severe cases",
            "number": 11,
            "context": "(85.7%) were administered corticosteroids (methylprednisolone). <mark class=\"stats\">As of Feb 2, 2020, 4 (36.4 %) of 11 severe cases and none (0.0 %) of the moderate cases have died, the average days from illness onset to death was 20 days</mark>. One severe and one moderate case have recovered"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Continuous variables were expressed as mean (S.D.) and compared with the Mann-Whitney</mark>",
                "tests": [
                    {
                        "test": "Mann-Whitney"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">U test; categorical variables were expressed as number (%) and compared by χ2 test or</mark>",
                "tests": [
                    {
                        "test": "χ2 test"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "Arterial blood gas",
        "myalgia",
        "severe acute respiratory syndrome coronavirus",
        "common clinical",
        "lymphopenia",
        "Activated partial thromboplastin time",
        "disease severity",
        "IFN-",
        "pneumonia case",
        "clinical manifestation",
        "SevereAcute Respiratory Syndrome",
        "computed tomography",
        "cytokines",
        "immunologic indicator",
        "SARS-CoV-2",
        "multiple organ dysfunction syndrome",
        "angiotensin-converting enzyme 2 expression",
        "Infectious disease",
        "Peripheral blood mononuclear cells",
        "COVID-19",
        "Middle-East Respiratory Syndrome",
        "lactate dehydrogenase",
        "ifn γ",
        "Respiratory syndrome",
        "immunologic feature",
        "late december",
        "coronavirus disease",
        "immunologic characteristics",
        "moderate case",
        "monoclonal antibodies",
        "sars cov",
        "acute respiratory distress syndrome",
        "cd4+t cell",
        "Center for Disease Control and Prevention",
        "high-sensitivity C-reactive protein",
        "extracorporeal membrane oxygenation",
        "t lymphocyte",
        "clinical characteristics",
        "lymphocytes",
        "severe case",
        "enzyme-linked immune-sorbent assay",
        "prognosis"
    ],
    "keyword_relevance": {
        "severe case": 0.16548463356973994,
        "moderate case": 0.1607565011820331,
        "SevereAcute Respiratory Syndrome": 0.1276595744680851,
        "COVID-19": 0.09692671394799054,
        "SARS-CoV-2": 0.07328605200945626,
        "lymphocytes": 0.0591016548463357,
        "IFN-": 0.04964539007092199,
        "computed tomography": 0.04018912529550828,
        "cytokines": 0.026004728132387706,
        "Middle-East Respiratory Syndrome": 0.02127659574468085,
        "lymphopenia": 0.016548463356973995,
        "acute respiratory distress syndrome": 0.016548463356973995,
        "disease severity": 0.01182033096926714,
        "lactate dehydrogenase": 0.01182033096926714,
        "immunologic feature": 0.009456264775413711,
        "high-sensitivity C-reactive protein": 0.009456264775413711,
        "Arterial blood gas": 0.0070921985815602835,
        "myalgia": 0.0070921985815602835,
        "severe acute respiratory syndrome coronavirus": 0.0070921985815602835,
        "clinical manifestation": 0.0070921985815602835,
        "immunologic indicator": 0.0070921985815602835,
        "angiotensin-converting enzyme 2 expression": 0.0070921985815602835,
        "Center for Disease Control and Prevention": 0.0070921985815602835,
        "clinical characteristics": 0.0070921985815602835,
        "enzyme-linked immune-sorbent assay": 0.0070921985815602835,
        "common clinical": 0.004728132387706856,
        "Activated partial thromboplastin time": 0.004728132387706856,
        "multiple organ dysfunction syndrome": 0.004728132387706856,
        "Peripheral blood mononuclear cells": 0.004728132387706856,
        "immunologic characteristics": 0.004728132387706856,
        "monoclonal antibodies": 0.004728132387706856,
        "extracorporeal membrane oxygenation": 0.004728132387706856,
        "prognosis": 0.004728132387706856,
        "pneumonia case": 0.002364066193853428,
        "Infectious disease": 0.0,
        "ifn γ": 0.0,
        "Respiratory syndrome": 0.0,
        "late december": 0.0,
        "coronavirus disease": 0.0,
        "sars cov": 0.0,
        "cd4+t cell": 0.0,
        "t lymphocyte": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Coronaviruses (CoV) are a large family of respiratory viruses that can cause diseases ranging from the common cold to the Middle-East Respiratory Syndrome (MERS) and the Severe<br/><br/>Acute Respiratory Syndrome (SARS)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], both of which are zoonotic in origin and induce fatal lower respiratory tract infection as well as extrapulmonary manifestations.",
        "SARS-CoV and has more similarities to several bat coronaviruses[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "Both clinical and epidemiological features of patients with COVID-19 have recently been reported, demonstrating that the SARS-CoV-2 infection can cause clusters of severe respiratory illness with clinical presentations greatly resembling SARS-CoV, leading to ICU admission and high mortality[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
        "Since late December, 2019, an outbreak of pneumonia cases caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in Wuhan, and continued to spread throughout China and across the globe.",
        "Few data on immunologic features of Coronavirus Disease 2019 (COVID-19) have been reported",
        "<h2 style=\"display: inline\">Methods:</h2> In this single-centre retrospective study, a total of 21 patients with pneumonia who were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were included from Dec 19, 2019 to Jan 27, 2020.",
        "The immunologic characteristics as well as their clinical, laboratory, radiological features were compared between 11 severe cases and 10 moderate cases.",
        ". As of Feb 1, 2020, the number of SARS-CoV-2 cases globally had",
        "<h2 style=\"display: inline\">Results:</h2> Of the 21 patients with COVID-19, only 4 (19%) had a history of exposure to the<br/><br/>Huanan seafood market. 7 (33.3%) patients had underlying conditions.",
        "By Jan 22, 2020, a total of 21 admitted hospital patients with pneumonia were identified as laboratory-confirmed SARS-CoV-2 infection in Wuhan Tongji hospital",
        "Of these patients, only four patients including a familial cluster of three confirmed cases had direct exposure to.",
        "The mean age of the severe cases (63.9 years) was significantly older than moderate cases (51.4 years).",
        "Four of eleven severe cases died at an average of 20 days after the onset of the illness",
        "Of these four fatal cases, all of them were male and had age over 50 years old, and two had hypertension.",
        "<h2 style=\"display: inline\">Conclusion:</h2> This is the first preliminary study evaluating descriptively the immunologic characteristics of patients with laboratory-confirmed SARS-CoV-2 infection.",
        "Both clinical and epidemiological features of patients with COVID-19 have recently been reported[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
        "ALT, LDH, D-dimer and inflammatory markers including hsCRP and ferritin were significantly higher in severe cases than moderate cases.The SARS-CoV-2 infection may affect primarily T lymphocytes, .",
        "Early immunologic indicators including diminished T lymphocytes and elevated cytokines may serve as potential markers for prognosis in COVID-19."
    ],
    "structured_summary": {
        "Introduction": [
            "Coronaviruses (CoV) are a large family of respiratory viruses that can cause diseases ranging from the common cold to the Middle-East Respiratory Syndrome (MERS) and the Severe<br/><br/>Acute Respiratory Syndrome (SARS)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], both of which are zoonotic in origin and induce fatal lower respiratory tract infection as well as extrapulmonary manifestations.",
            "SARS-CoV and has more similarities to several bat coronaviruses[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
            "Both clinical and epidemiological features of patients with COVID-19 have recently been reported, demonstrating that the SARS-CoV-2 infection can cause clusters of severe respiratory illness with clinical presentations greatly resembling SARS-CoV, leading to ICU admission and high mortality[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "Since late December, 2019, an outbreak of pneumonia cases caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in Wuhan, and continued to spread throughout China and across the globe.",
            "Few data on immunologic features of Coronavirus Disease 2019 (COVID-19) have been reported"
        ],
        "Methods": [
            "In this single-centre retrospective study, a total of 21 patients with pneumonia who were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were included from Dec 19, 2019 to Jan 27, 2020.",
            "The immunologic characteristics as well as their clinical, laboratory, radiological features were compared between 11 severe cases and 10 moderate cases.",
            ". As of Feb 1, 2020, the number of SARS-CoV-2 cases globally had"
        ],
        "Results": [
            "Of the 21 patients with COVID-19, only 4 (19%) had a history of exposure to the<br/><br/>Huanan seafood market. 7 (33.3%) patients had underlying conditions.",
            "By Jan 22, 2020, a total of 21 admitted hospital patients with pneumonia were identified as laboratory-confirmed SARS-CoV-2 infection in Wuhan Tongji hospital",
            "Of these patients, only four patients including a familial cluster of three confirmed cases had direct exposure to.",
            "The mean age of the severe cases (63.9 years) was significantly older than moderate cases (51.4 years).",
            "Four of eleven severe cases died at an average of 20 days after the onset of the illness",
            "Of these four fatal cases, all of them were male and had age over 50 years old, and two had hypertension."
        ],
        "Conclusion": [
            "This is the first preliminary study evaluating descriptively the immunologic characteristics of patients with laboratory-confirmed SARS-CoV-2 infection.",
            "Both clinical and epidemiological features of patients with COVID-19 have recently been reported[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "ALT, LDH, D-dimer and inflammatory markers including hsCRP and ferritin were significantly higher in severe cases than moderate cases.The SARS-CoV-2 infection may affect primarily T lymphocytes, .",
            "Early immunologic indicators including diminished T lymphocytes and elevated cytokines may serve as potential markers for prognosis in COVID-19."
        ]
    },
    "reference_links": [
        {
            "id": "53",
            "alt_id": "53_2019_a",
            "entry": "53 Abstract 54 Background Since late December, 2019, an outbreak of pneumonia cases caused by the 55 severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in Wuhan, and 56 continued to spread throughout China and across the globe. To date, few data on immunologic 57 features of Coronavirus Disease 2019 (COVID-19) have been reported.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Abstract%2054%20Background%20Since%20late%20December%202019%20an%20outbreak%20of%20pneumonia%20cases%20caused%20by%20the%2055%20severe%20acute%20respiratory%20syndrome%20coronavirus%202%20SARSCoV2%20emerged%20in%20Wuhan%20and%2056%20continued%20to%20spread%20throughout%20China%20and%20across%20the%20globe%20To%20date%20few%20data%20on%20immunologic%2057%20features%20of%20Coronavirus%20Disease%202019%20COVID19%20have%20been%20reported"
        },
        {
            "id": "58",
            "alt_id": "58_0000_b",
            "entry": "58 Methods In this single-centre retrospective study, a total of 21 patients with pneumonia who 59 were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were 60 included from Dec 19, 2019 to Jan 27, 2020. The immunologic characteristics as well as their 61 clinical, laboratory, radiological features were compared between 11 severe cases and 10 62 moderate cases.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Methods%20In%20this%20singlecentre%20retrospective%20study%20a%20total%20of%2021%20patients%20with%20pneumonia%20who%2059%20were%20laboratoryconfirmed%20to%20be%20infected%20with%20SARSCoV2%20in%20Wuhan%20Tongji%20hospital%20were%2060%20included%20from%20Dec%2019%202019%20to%20Jan%2027%202020%20The%20immunologic%20characteristics%20as%20well%20as%20their%2061%20clinical%20laboratory%20radiological%20features%20were%20compared%20between%2011%20severe%20cases%20and%2010%2062%20moderate%20cases",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Methods%20In%20this%20singlecentre%20retrospective%20study%20a%20total%20of%2021%20patients%20with%20pneumonia%20who%2059%20were%20laboratoryconfirmed%20to%20be%20infected%20with%20SARSCoV2%20in%20Wuhan%20Tongji%20hospital%20were%2060%20included%20from%20Dec%2019%202019%20to%20Jan%2027%202020%20The%20immunologic%20characteristics%20as%20well%20as%20their%2061%20clinical%20laboratory%20radiological%20features%20were%20compared%20between%2011%20severe%20cases%20and%2010%2062%20moderate%20cases",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Methods%20In%20this%20singlecentre%20retrospective%20study%20a%20total%20of%2021%20patients%20with%20pneumonia%20who%2059%20were%20laboratoryconfirmed%20to%20be%20infected%20with%20SARSCoV2%20in%20Wuhan%20Tongji%20hospital%20were%2060%20included%20from%20Dec%2019%202019%20to%20Jan%2027%202020%20The%20immunologic%20characteristics%20as%20well%20as%20their%2061%20clinical%20laboratory%20radiological%20features%20were%20compared%20between%2011%20severe%20cases%20and%2010%2062%20moderate%20cases"
        },
        {
            "id": "63",
            "alt_id": "63_70%)_c",
            "entry": "63 Results Of the 21 patients with COVID-19, only 4 (19%) had a history of exposure to the 64 Huanan seafood market. 7 (33.3%) patients had underlying conditions. The average age of 65 severe and moderate cases was 63.9 and 51.4 years, 10 (90.9%) severe cases and 7 (70.0%) 66 moderate cases were male. Common clinical manifestations including fever (100%, 100%), 67 cough (70%, 90%), fatigue (100%, 70%) and myalgia (50%, 30%) in severe cases and 68 moderate cases. PaO2/FiO2 ratio was significantly lower in severe cases (122.9) than 69 moderate cases (366.2). Lymphocyte counts were significantly lower in severe cases (0.7 × 70 10 /L) than moderate cases (1.1 × 10 /L). Alanine aminotransferase, lactate dehydrogenase 71 levels, high-sensitivity C-reactive protein and ferritin were significantly higher in severe cases 72 (41.4 U/L, 567.2 U/L, 135.2 mg/L and 1734.4 ug/L) than moderate cases (17.6 U/L, 234.4 α 73 U/L, 51.4 mg/L and 880.2 ug /L). IL-2R, TNF- and IL-10 concentrations on admission were",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Results%20Of%20the%2021%20patients%20with%20COVID19%20only%204%2019%20had%20a%20history%20of%20exposure%20to%20the%2064%20Huanan%20seafood%20market%207%20333%20patients%20had%20underlying%20conditions%20The%20average%20age%20of%2065%20severe%20and%20moderate%20cases%20was%20639%20and%20514%20years%2010%20909%20severe%20cases%20and%207%20700%2066%20moderate%20cases%20were%20male%20Common%20clinical%20manifestations%20including%20fever%20100%20100%2067%20cough%2070%2090%20fatigue%20100%2070%20and%20myalgia%2050%2030%20in%20severe%20cases%20and%2068%20moderate%20cases%20PaO2FiO2%20ratio%20was%20significantly%20lower%20in%20severe%20cases%201229%20than%2069%20moderate%20cases%203662%20Lymphocyte%20counts%20were%20significantly%20lower%20in%20severe%20cases%2007%20%2070%2010%20L%20than%20moderate%20cases%2011%20%2010%20L%20Alanine%20aminotransferase%20lactate%20dehydrogenase%2071%20levels%20highsensitivity%20Creactive%20protein%20and%20ferritin%20were%20significantly%20higher%20in%20severe%20cases%2072%20414%20UL%205672%20UL%201352%20mgL%20and%2017344%20ugL%20than%20moderate%20cases%20176%20UL%202344%20%CE%B1%2073%20UL%20514%20mgL%20and%208802%20ug%20L%20IL2R%20TNF%20and%20IL10%20concentrations%20on%20admission%20were",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Results%20Of%20the%2021%20patients%20with%20COVID19%20only%204%2019%20had%20a%20history%20of%20exposure%20to%20the%2064%20Huanan%20seafood%20market%207%20333%20patients%20had%20underlying%20conditions%20The%20average%20age%20of%2065%20severe%20and%20moderate%20cases%20was%20639%20and%20514%20years%2010%20909%20severe%20cases%20and%207%20700%2066%20moderate%20cases%20were%20male%20Common%20clinical%20manifestations%20including%20fever%20100%20100%2067%20cough%2070%2090%20fatigue%20100%2070%20and%20myalgia%2050%2030%20in%20severe%20cases%20and%2068%20moderate%20cases%20PaO2FiO2%20ratio%20was%20significantly%20lower%20in%20severe%20cases%201229%20than%2069%20moderate%20cases%203662%20Lymphocyte%20counts%20were%20significantly%20lower%20in%20severe%20cases%2007%20%2070%2010%20L%20than%20moderate%20cases%2011%20%2010%20L%20Alanine%20aminotransferase%20lactate%20dehydrogenase%2071%20levels%20highsensitivity%20Creactive%20protein%20and%20ferritin%20were%20significantly%20higher%20in%20severe%20cases%2072%20414%20UL%205672%20UL%201352%20mgL%20and%2017344%20ugL%20than%20moderate%20cases%20176%20UL%202344%20%CE%B1%2073%20UL%20514%20mgL%20and%208802%20ug%20L%20IL2R%20TNF%20and%20IL10%20concentrations%20on%20admission%20were",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Results%20Of%20the%2021%20patients%20with%20COVID19%20only%204%2019%20had%20a%20history%20of%20exposure%20to%20the%2064%20Huanan%20seafood%20market%207%20333%20patients%20had%20underlying%20conditions%20The%20average%20age%20of%2065%20severe%20and%20moderate%20cases%20was%20639%20and%20514%20years%2010%20909%20severe%20cases%20and%207%20700%2066%20moderate%20cases%20were%20male%20Common%20clinical%20manifestations%20including%20fever%20100%20100%2067%20cough%2070%2090%20fatigue%20100%2070%20and%20myalgia%2050%2030%20in%20severe%20cases%20and%2068%20moderate%20cases%20PaO2FiO2%20ratio%20was%20significantly%20lower%20in%20severe%20cases%201229%20than%2069%20moderate%20cases%203662%20Lymphocyte%20counts%20were%20significantly%20lower%20in%20severe%20cases%2007%20%2070%2010%20L%20than%20moderate%20cases%2011%20%2010%20L%20Alanine%20aminotransferase%20lactate%20dehydrogenase%2071%20levels%20highsensitivity%20Creactive%20protein%20and%20ferritin%20were%20significantly%20higher%20in%20severe%20cases%2072%20414%20UL%205672%20UL%201352%20mgL%20and%2017344%20ugL%20than%20moderate%20cases%20176%20UL%202344%20%CE%B1%2073%20UL%20514%20mgL%20and%208802%20ug%20L%20IL2R%20TNF%20and%20IL10%20concentrations%20on%20admission%20were"
        },
        {
            "id": "117",
            "alt_id": "117_2019_d",
            "entry": "117 Study participants 118 From late Dec 19, 2019 to Jan 27, 2020, a total of 21 cases who initially presented with fever 119 or respiratory symptoms, with pulmonary infiltrates on chest computed tomography (CT) 120 scans in isolation ward of Department of Infectious Disease, Tongji hospital were later 121 confirmed to be infected with the novel coronavirus by the local health authority. Four cases 122 had a history of exposure to the Huanan seafood market.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Study%20participants%20118%20From%20late%20Dec%2019%202019%20to%20Jan%2027%202020%20a%20total%20of%2021%20cases%20who%20initially%20presented%20with%20fever%20119%20or%20respiratory%20symptoms%20with%20pulmonary%20infiltrates%20on%20chest%20computed%20tomography%20CT%20120%20scans%20in%20isolation%20ward%20of%20Department%20of%20Infectious%20Disease%20Tongji%20hospital%20were%20later%20121%20confirmed%20to%20be%20infected%20with%20the%20novel%20coronavirus%20by%20the%20local%20health%20authority%20Four%20cases%20122%20had%20a%20history%20of%20exposure%20to%20the%20Huanan%20seafood%20market"
        },
        {
            "id": "217",
            "alt_id": "217_0000_e",
            "entry": "217 Results 218 Patient demographics and baseline characteristics of severe and moderate forms of 219 COVID-19 220 By Jan 22, 2020, a total of 21 admitted hospital patients with pneumonia were identified as 221 laboratory-confirmed SARS-CoV-2 infection in Wuhan Tongji hospital. Of these patients, 222 only four patients including a familial cluster of three confirmed cases had direct exposure to",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Results%20218%20Patient%20demographics%20and%20baseline%20characteristics%20of%20severe%20and%20moderate%20forms%20of%20219%20COVID19%20220%20By%20Jan%2022%202020%20a%20total%20of%2021%20admitted%20hospital%20patients%20with%20pneumonia%20were%20identified%20as%20221%20laboratoryconfirmed%20SARSCoV2%20infection%20in%20Wuhan%20Tongji%20hospital%20Of%20these%20patients%20222%20only%20four%20patients%20including%20a%20familial%20cluster%20of%20three%20confirmed%20cases%20had%20direct%20exposure%20to",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Results%20218%20Patient%20demographics%20and%20baseline%20characteristics%20of%20severe%20and%20moderate%20forms%20of%20219%20COVID19%20220%20By%20Jan%2022%202020%20a%20total%20of%2021%20admitted%20hospital%20patients%20with%20pneumonia%20were%20identified%20as%20221%20laboratoryconfirmed%20SARSCoV2%20infection%20in%20Wuhan%20Tongji%20hospital%20Of%20these%20patients%20222%20only%20four%20patients%20including%20a%20familial%20cluster%20of%20three%20confirmed%20cases%20had%20direct%20exposure%20to",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Results%20218%20Patient%20demographics%20and%20baseline%20characteristics%20of%20severe%20and%20moderate%20forms%20of%20219%20COVID19%20220%20By%20Jan%2022%202020%20a%20total%20of%2021%20admitted%20hospital%20patients%20with%20pneumonia%20were%20identified%20as%20221%20laboratoryconfirmed%20SARSCoV2%20infection%20in%20Wuhan%20Tongji%20hospital%20Of%20these%20patients%20222%20only%20four%20patients%20including%20a%20familial%20cluster%20of%20three%20confirmed%20cases%20had%20direct%20exposure%20to"
        },
        {
            "id": "326",
            "alt_id": "326_19_f",
            "entry": "326 Of 21 patients, nine (42.9%) required non-invasive ventilation. 19 (90.5%) patients received 327 antiviral therapy (oseltamivir and ganciclovir). All patients were given empirical 328 antimicrobial treatment (moxifloxacin or cefoperazone-sulbactam). In Addition, most patients 329 (85.7%) were administered corticosteroids (methylprednisolone). As of Feb 2, 2020, 4 330 (36.4 %) of 11 severe cases and none (0.0 %) of the moderate cases have died, the average 331 days from illness onset to death was 20 days. One severe and one moderate case have 332 recovered. Patients were transferred to the designated hospital after being identified as having",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Of%2021%20patients%20nine%20429%20required%20noninvasive%20ventilation%2019%20905%20patients%20received%20327%20antiviral%20therapy%20oseltamivir%20and%20ganciclovir%20All%20patients%20were%20given%20empirical%20328%20antimicrobial%20treatment%20moxifloxacin%20or%20cefoperazonesulbactam%20In%20Addition%20most%20patients%20329%20857%20were%20administered%20corticosteroids%20methylprednisolone%20As%20of%20Feb%202%202020%204%20330%20364%20%20of%2011%20severe%20cases%20and%20none%2000%20%20of%20the%20moderate%20cases%20have%20died%20the%20average%20331%20days%20from%20illness%20onset%20to%20death%20was%2020%20days%20One%20severe%20and%20one%20moderate%20case%20have%20332%20recovered%20Patients%20were%20transferred%20to%20the%20designated%20hospital%20after%20being%20identified%20as%20having",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Of%2021%20patients%20nine%20429%20required%20noninvasive%20ventilation%2019%20905%20patients%20received%20327%20antiviral%20therapy%20oseltamivir%20and%20ganciclovir%20All%20patients%20were%20given%20empirical%20328%20antimicrobial%20treatment%20moxifloxacin%20or%20cefoperazonesulbactam%20In%20Addition%20most%20patients%20329%20857%20were%20administered%20corticosteroids%20methylprednisolone%20As%20of%20Feb%202%202020%204%20330%20364%20%20of%2011%20severe%20cases%20and%20none%2000%20%20of%20the%20moderate%20cases%20have%20died%20the%20average%20331%20days%20from%20illness%20onset%20to%20death%20was%2020%20days%20One%20severe%20and%20one%20moderate%20case%20have%20332%20recovered%20Patients%20were%20transferred%20to%20the%20designated%20hospital%20after%20being%20identified%20as%20having",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Of%2021%20patients%20nine%20429%20required%20noninvasive%20ventilation%2019%20905%20patients%20received%20327%20antiviral%20therapy%20oseltamivir%20and%20ganciclovir%20All%20patients%20were%20given%20empirical%20328%20antimicrobial%20treatment%20moxifloxacin%20or%20cefoperazonesulbactam%20In%20Addition%20most%20patients%20329%20857%20were%20administered%20corticosteroids%20methylprednisolone%20As%20of%20Feb%202%202020%204%20330%20364%20%20of%2011%20severe%20cases%20and%20none%2000%20%20of%20the%20moderate%20cases%20have%20died%20the%20average%20331%20days%20from%20illness%20onset%20to%20death%20was%2020%20days%20One%20severe%20and%20one%20moderate%20case%20have%20332%20recovered%20Patients%20were%20transferred%20to%20the%20designated%20hospital%20after%20being%20identified%20as%20having"
        },
        {
            "id": "470",
            "alt_id": "China_2019_a",
            "entry": "470 China, 2019. N Engl J Med 2020. 471 4.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=China%202019%20N%20Engl%20J%20Med%202020%20471%204",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=China%202019%20N%20Engl%20J%20Med%202020%20471%204",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=China%202019%20N%20Engl%20J%20Med%202020%20471%204"
        },
        {
            "id": "474",
            "alt_id": "Pneumonia_2020_a",
            "entry": "474 Coronavirus-Infected Pneumonia. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=CoronavirusInfected%20Pneumonia%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=CoronavirusInfected%20Pneumonia%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=CoronavirusInfected%20Pneumonia%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "492",
            "alt_id": "492_2004_a",
            "entry": "492 Cell Mol Immunol 2004; 1(2): 119-22.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cell%20Mol%20Immunol%202004%2012%2011922"
        },
        {
            "id": "501",
            "alt_id": "501_2016_a",
            "entry": "501 Respiratory Syndrome Coronavirus. J Infect Dis 2016; 213(6): 877-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Respiratory%20Syndrome%20Coronavirus%20J%20Infect%20Dis%202016%202136%208779",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Respiratory%20Syndrome%20Coronavirus%20J%20Infect%20Dis%202016%202136%208779",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Respiratory%20Syndrome%20Coronavirus%20J%20Infect%20Dis%202016%202136%208779"
        },
        {
            "id": "509",
            "alt_id": "509_2014_a",
            "entry": "509 East respiratory syndrome. Proc Natl Acad Sci U S A 2014; 111(13): 4970-5.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=East%20respiratory%20syndrome%20Proc%20Natl%20Acad%20Sci%20U%20S%20A%202014%2011113%2049705",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=East%20respiratory%20syndrome%20Proc%20Natl%20Acad%20Sci%20U%20S%20A%202014%2011113%2049705",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=East%20respiratory%20syndrome%20Proc%20Natl%20Acad%20Sci%20U%20S%20A%202014%2011113%2049705"
        },
        {
            "id": "512",
            "alt_id": "Pathways_2016_a",
            "entry": "512 Apoptosis Pathways. J Infect Dis 2016; 213(6): 904-14.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Apoptosis%20Pathways%20J%20Infect%20Dis%202016%202136%2090414",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Apoptosis%20Pathways%20J%20Infect%20Dis%202016%202136%2090414",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Apoptosis%20Pathways%20J%20Infect%20Dis%202016%202136%2090414"
        }
    ],
    "facts": [
        "an outbreak of pneumonia cases caused by the severe acute respiratory syndrome coronavirus 2 emerged in",
        "a total of 21 patients with pneumonia who were laboratory-confirmed to be infected with SARS-CoV-2 in Wuhan Tongji hospital were included from",
        "radiological features were compared between 11 severe cases",
        "PaO2/FiO2 ratio was significantly lower in severe cases than moderate cases",
        "Lymphocyte counts were significantly lower in severe cases than moderate cases",
        "high-sensitivity C-reactive protein and ferritin were significantly higher in severe cases than moderate cases",
        "IL-10 concentrations on admission were significantly higher in severe cases than moderate cases",
        "The expressions of IFN-γ by CD4+T cells tended to be lower in severe cases than moderate cases",
        "which may be associated with disease severity",
        "elevated cytokines may serve as potential markers for prognosis",
        "Coronaviruses are a large family of respiratory viruses",
        "can cause diseases ranging from the common cold to the Middle-East Respiratory Syndrome",
        "which was first identified in Wuhan",
        "41 laboratory-confirmed cases with COVID-19 showed that 63% of patients had lymphopenia",
        "cytokine storm could be associated with disease severity",
        "little is known about immunologic features",
        "a total of 21 admitted hospital patients with pneumonia were identified as laboratory-confirmed SARS-CoV-2 infection in Wuhan Tongji hospital",
        "only four patients including a familial cluster of three confirmed cases had direct exposure",
        "The mean age of the severe cases was significantly older than moderate cases",
        "90.9% of severe cases were above 50 years old",
        "of eleven severe cases died at an average of 20 days",
        "the mechanism involved in COVID-19",
        "indicating males are more susceptible to SARS-CoV-2 infection than females",
        "ferritin were significantly higher in severe cases than moderate cases",
        "immunological evaluation results obtained from these 21 patients with COVID-19"
    ],
    "claims": [
        "We retrospectively evaluated and analyzed the medical history, physical examination, and hematological, biochemical, radiological, microbiological and immunological evaluation results obtained from these 21 patients with COVID-19",
        "First of all, we mainly evaluated the number of T cell subsets and NK cells as well as their IFN-γ production, the function of these cells, and the role of activated macrophages and lymphocytes infiltrating lung parenchyma remain unclear"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Early immunologic indicators including diminished T lymphocytes and elevated cytokines may serve as potential markers for prognosis in COVID-19",
        "Coronaviruses (CoV) are a large family of respiratory viruses that can cause diseases ranging from the common cold to the Middle-East Respiratory Syndrome (MERS) and the Severe",
        "The new coronavirus, designated as the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), is a member of Beta-CoV lineage B, which was first identified in Wuhan, China by the Chinese Center for Disease Control and Prevention (CDC)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "A study of the first 41 laboratory-confirmed cases with COVID-19 showed that 63% of patients had lymphopenia, and cytokine storm could be associated with disease severity",
        "We retrospectively evaluated and analyzed the medical history, physical examination, and hematological, biochemical, radiological, microbiological and immunological evaluation results obtained from these 21 patients with COVID-19",
        "By Jan 22, 2020, a total of 21 admitted hospital patients with pneumonia were identified as laboratory-confirmed SevereAcute Respiratory Syndrome-CoV-2 infection in Wuhan Tongji hospital",
        "(51.4 years). 90.9% of severe cases were above 50 years old, which was more frequent than that of moderate cases (50%). 5 (45.5%) of severe cases and 2 (20%) moderate cases had underlying diseases",
        "Consistent with previous reports[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>], in this present study, a male predominance in the incidence of COVID-19 has been noted similar to that of SevereAcute Respiratory Syndrome-CoV, indicating males are more susceptible to SevereAcute Respiratory Syndrome-CoV-2 infection than females",
        "ALT, lactate dehydrogenase, D-dimer and inflammatory markers including high-sensitivity C-reactive protein and ferritin were significantly higher in severe cases than moderate cases",
        "We mainly evaluated the number of T cell subsets and NK cells as well as their IFN-γ production, the function of these cells, and the role of activated macrophages and lymphocytes infiltrating lung parenchyma remain unclear"
    ],
    "top_statements": [
        "Coronaviruses (CoV) are a large family of respiratory viruses that can cause diseases ranging from the common cold to the Middle-East Respiratory Syndrome (MERS) and the Severe<br/><br/>Acute Respiratory Syndrome (SARS)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], both of which are zoonotic in origin and induce fatal lower respiratory tract infection as well as extrapulmonary manifestations",
        "Early immunologic indicators including diminished T lymphocytes and elevated cytokines may serve as potential markers for prognosis in COVID-19",
        "A study of the first 41 laboratory-confirmed cases with COVID-19 showed that 63% of patients had lymphopenia, and cytokine storm could be associated with disease severity",
        "By Jan 22, 2020, a total of 21 admitted hospital patients with pneumonia were identified as laboratory-confirmed SevereAcute Respiratory Syndrome-CoV-2 infection in Wuhan Tongji hospital",
        "(51.4 years). 90.9% of severe cases were above 50 years old, which was more frequent than that of moderate cases (50%). 5 (45.5%) of severe cases and 2 (20%) moderate cases had underlying diseases",
        "ALT, lactate dehydrogenase, D-dimer and inflammatory markers including high-sensitivity C-reactive protein and ferritin were significantly higher in severe cases than moderate cases"
    ],
    "headline": "Immunologic indicators including diminished T lymphocytes and elevated cytokines may serve as potential markers for prognosis in COVID-19",
    "contexts": [],
    "abbreviations": {
        "MERS": "Middle-East Respiratory Syndrome",
        "SARS": "SevereAcute Respiratory Syndrome",
        "CDC": "Center for Disease Control and Prevention",
        "ARDS": "acute respiratory distress syndrome",
        "CT": "computed tomography",
        "ELISA": "enzyme-linked immune-sorbent assay",
        "mAbs": "monoclonal antibodies",
        "PBMCs": "Peripheral blood mononuclear cells",
        "ABG": "Arterial blood gas",
        "LDH": "lactate dehydrogenase",
        "hsCRP": "high-sensitivity C-reactive protein",
        "APTT": "Activated partial thromboplastin time",
        "ECMO": "extracorporeal membrane oxygenation",
        "MODS": "multiple organ dysfunction syndrome",
        "ACE2": "angiotensin-converting enzyme 2 expression"
    }
}
