{
    "filename": "2020.02.23.20026963.full.pdf",
    "content_type": "application/pdf",
    "file_size": 51162,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.23.20026963",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/25/2020.02.23.20026963.full.pdf"
        },
        "title": "Clinical features and laboratory inspection of novel coronavirus pneumonia (COVID-19) in Xiangyang, Hubei",
        "author": "Weiliang Cao",
        "date": 2020,
        "affiliations": [
            "Zirong Wu Clinical Laboratory of Xiangyang No",
            "Hospital, The Fourth affiliated Hospital of Hubei medicine university , xiangyang, Hubei",
            "Clinical Laboratory of Xiangyang No. 1 hospital, The fourth affiliated hospital of hubei medicine university , Number 15 of Jiefang Road, xiangyang, Hubei, China. Tel.: 18371013627; E-mail: 790561571@qq.com",
            "Hospital to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus.",
            "February 2020, with final follow-up for the research on 21 February 2020. Clinical data were collected from the hospital"
        ],
        "abstract": "Background: Since December 2019, a novel coronavirus pneumonia (COVID-19)\nrapidly spread in China, reached multiple continents currently.We aimed to reveal the\ninfectious characteristics of COVID-19 that provide more information for the research\nof novel coronavirus.\nMethods: We performed a retrospective study on the clinical characteristics of 128\nCOVID-19 cases with laboratory-confirmed from Xiangyang No 1 Hospitalad during\nJanuary 2020 to 16 February 2020.\nResults: Female patients account for 53.1%. The aged below 20 years that\naccounts for 1.6% of overall patients. The aged in 21~50, 51~65, over 66 years were\naccounts for 44.5%, 35.1%,18.8%, respectively. In the difference age spectrum, all\nsevere groups compared with non-severe groups were difference significantly ( P &lt;\n0.01 ). Fever ( 89.8% ) and Cough ( 67.2% ) were common clinical symptoms. The\nrate of patients with sore throats (14.1%) was rare. The rate of chest computed\ntomography scan showing ground glass opacity in overall, non-severe, severe groups\nwere 63.3%, 60.7%, 76.2%, respectively. White blood cell counts in the normal range\nof overall patients, but severe group patients were increased significantly ( P &lt; 0.01).\nLymphocytes of overall patients were decreased. Alanine transaminase (ALT) and\naspartate transaminase (AST) in the normal range of overall patients, but its were\nelevated in the severe group. Creatinine (CR) and blood urea nitrogen (BUN) of\noverall patients in the normal range. C-reactive protein (CRP) level of all patients\nwere increased markedly, but it in the severe group was significantly higher than that\nin the non-severe group ( P &lt; 0.01 ).\nConclusions: Our data provide more information that advanced age, lower\nlymphocytes levels at the diagnosed COVID-19 patients may be a risk factor for\nunfavourable prognosis. The white blood cells and C-reactive protein level elevated in\nsevere COVID-19 patients may be accompanying bacterial infection. 2019-nCov may\nbe carries a risk factor of impaired liver and kidney function.",
        "keywords": [
            "novel coronavirus",
            "pneumonia",
            "COVID-19",
            "risk factor"
        ],
        "references": "@techreport{unknown-a,\n  title = {Notice of the National Health and Health Commission on the tentative naming of new coronavirus pneumonia},\n  url = {http://www.chinacdc.cn/jkzt/crb/zl/szkb_11803/jszl_11815/202002/t20200209_212},\n  volume = {395},\n  language = {},\n  institution = {Chinese Center for Disease Control and Prevention}\n}\n@article{zhou2020a,\n  author = {Zhou, Peng and Yang, Xing-Lou and Wang, Xian-Guang},\n  title = {A Pneumonia Outbreak Associated With a New Coronavirus of Probable Bat Origin},\n  journal = {Nature},\n  date = {2020},\n  doi = {doi: 10.1038/s41586-020-2012-7},\n  more-authors = {true},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@incollection{organization2005a,\n  author = {Organization, World Health},\n  title = {Statement on the second meeting of the International Health Regulations},\n  date = {2005},\n  pages = {30–01},\n  note = {ng-of-the-international-health-regulations-(2005)-emergency-committee-regardingthe-outbreak-of-novel-coronavirus -(2019-ncov},\n  source = {Emergency Committee regarding the outbreak of novel coronavirus},\n  language = {}\n}\n@misc{organization2020a,\n  author = {Organization, World Health},\n  title = {Coronavirus disease 2019 (COVID-19) Situation Report-32. Data as reported by},\n  date = {2020-02-21},\n  url = {https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200221-s},\n  pages = {32–19},\n  language = {}\n}\n@misc{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30211-7},\n  more-authors = {true},\n  language = {}\n}\n@book{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients with 2019 novel coronavirus in Wuhan, China},\n  publisher = {Lancet. 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30183-5},\n  more-authors = {true},\n  language = {}\n}\n@book{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  publisher = {Lancet. 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30154-9},\n  more-authors = {true},\n  language = {}\n}\n@article{phan2020a,\n  author = {Phan, L.T. and Nguyen, T.V. and Luong, Q.C.},\n  title = {Importation and human-to-human transmission of a novel coronavirus in Vietnam},\n  journal = {N Engl J Med},\n  date = {2020},\n  doi = {doi: 10.1056/NEJMc2001272},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown-b,\n  title = {WHO: clinical management of severe acute respiratory infection when novel coronavirus (nCoV) infection is suspected},\n  url = {https://www.who.int/internal-publications-detail/clinical-management-of-severe-ac},\n  unknown = {ute-respiratory-infection-when-novel-coronavirus-(ncov)-infection-is-suspected},\n  language = {}\n}\n@article{lai2020a,\n  author = {Lai, Chih-Cheng and Shih, Tzu-Ping and Ko, Wen-Chien},\n  title = {Hung-Jen Tang and Po-Ren Hsueh, Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and corona virus disease-2019 (COVID- 19): the epidemic and the challenges},\n  journal = {International Journal of Antimicrobial Agents},\n  volume = {10},\n  date = {2020},\n  number = {1016},\n  language = {}\n}\n@misc{guan-a,\n  author = {Guan, Weijie and Ni, Zhengyi and Hu, Yu and Liang, Wenhua and Ou, Chunquan and He, Jianxing},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China},\n  edition = {medRxiv preprint},\n  doi = {doi},\n  url = {https://doi.org/10.1101/2020.02.06.20020974.},\n  more-authors = {true},\n  language = {}\n}\n@book{li-a,\n  author = {Li, Jie and Li, Shilin and Cai, Yurui and Liu, Qin and Li, Xue and Zeng, Zhaoping},\n  title = {Epidemiological and Clinical Characteristics of 17 Hospitalized Patients with 2019 Novel Coronavirus Infections Outside Wuhan, China},\n  publisher = {medRxiv preprint},\n  doi = {doi},\n  url = {https://doi.org/10.1101/2020.02.11.20022053.},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "790561571@qq.com"
        ],
        "references_ris": "TY  - RPRT\nTI  - Notice of the National Health and Health Commission on the tentative naming of new coronavirus pneumonia\nUR  - http://www.chinacdc.cn/jkzt/crb/zl/szkb_11803/jszl_11815/202002/t20200209_212\nVL  - 395\nLA  - \nC1  - Chinese Center for Disease Control and Prevention\nER  - \n\nTY  - JOUR\nAU  - Zhou, Peng\nAU  - Yang, Xing-Lou\nAU  - Wang, Xian-Guang\nTI  - A Pneumonia Outbreak Associated With a New Coronavirus of Probable Bat Origin\nT2  - Nature\nPY  - 2020\nDA  - 2020\nDO  - 10.1038/s41586-020-2012-7\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Organization, World Health\nTI  - Statement on the second meeting of the International Health Regulations\nPY  - 2005\nDA  - 2005\nSP  - 30\nEP  - 01\nN1  - ng-of-the-international-health-regulations-(2005)-emergency-committee-regardingthe-outbreak-of-novel-coronavirus -(2019-ncov\nT2  - Emergency Committee regarding the outbreak of novel coronavirus\nLA  - \nER  - \n\nTY  - GEN\nAU  - Organization, World Health\nTI  - Coronavirus disease 2019 (COVID-19) Situation Report-32. Data as reported by\nPY  - 2020\nDA  - 2020/02/21\nUR  - https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200221-s\nSP  - 32\nEP  - 19\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020\nDO  - 10.1016/S0140-6736(20)30211-7\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients with 2019 novel coronavirus in Wuhan, China\nPB  - Lancet. 2020\nDO  - 10.1016/S0140-6736(20)30183-5\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nPB  - Lancet. 2020\nDO  - 10.1016/S0140-6736(20)30154-9\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Phan, L.T.\nAU  - Nguyen, T.V.\nAU  - Luong, Q.C.\nTI  - Importation and human-to-human transmission of a novel coronavirus in Vietnam\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nDO  - 10.1056/NEJMc2001272\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nTI  - WHO: clinical management of severe acute respiratory infection when novel coronavirus (nCoV) infection is suspected\nUR  - https://www.who.int/internal-publications-detail/clinical-management-of-severe-ac\nC1  - ute-respiratory-infection-when-novel-coronavirus-(ncov)-infection-is-suspected\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lai, Chih-Cheng\nAU  - Shih, Tzu-Ping\nAU  - Ko, Wen-Chien\nTI  - Hung-Jen Tang and Po-Ren Hsueh, Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and corona virus disease-2019 (COVID- 19): the epidemic and the challenges\nT2  - International Journal of Antimicrobial Agents\nVL  - 10\nPY  - 2020\nDA  - 2020\nIS  - 1016\nLA  - \nER  - \n\nTY  - GEN\nAU  - Guan, Weijie\nAU  - Ni, Zhengyi\nAU  - Hu, Yu\nAU  - Liang, Wenhua\nAU  - Ou, Chunquan\nAU  - He, Jianxing\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China\nET  - medRxiv preprint\nDO  - doi\nUR  - https://doi.org/10.1101/2020.02.06.20020974.\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Li, Jie\nAU  - Li, Shilin\nAU  - Cai, Yurui\nAU  - Liu, Qin\nAU  - Li, Xue\nAU  - Zeng, Zhaoping\nTI  - Epidemiological and Clinical Characteristics of 17 Hospitalized Patients with 2019 Novel Coronavirus Infections Outside Wuhan, China\nPB  - medRxiv preprint\nDO  - doi\nUR  - https://doi.org/10.1101/2020.02.11.20022053.\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Clinical features and Demographic of COVID-19 patients ( n=128 )"
            },
            {
                "id": "2",
                "caption": "Laboratory inspection of COVID-19 patients (n=128)"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.23.20026963.full.xlsx"
    },
    "sections": {
        "background": [
            "Since December 2019, a novel coronavirus pneumonia (COVID-19) rapidly spread in China, reached multiple continents currently.We aimed to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus."
        ],
        "methods": [
            "We performed a retrospective study on the clinical characteristics of 128 COVID-19 cases with laboratory-confirmed from Xiangyang No 1 Hospitalad during January 2020 to 16 February 2020.",
            "We performed a retrospective study on the clinical characteristics of laboratoryconfirmed 128 cases with COVID-19. Patients were admitted to the Xiangyang No.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Hospital from 1 January 2020 to 16 February 2020, with final follow-up for the research on 21 February 2020. Clinical data were collected from the hospital electronic medical records system and laboratory information system. On admission, 107 and 21 patients were divided into non-severe and severe groups, respectively. A confirmed case with COVID-19 was defined as a positive result to real-time reverse transcriptase polymerase chain reaction ( RT-PCR ) assay for nasal and pharyngeal swab specimens 7. Only the laboratory-confirmed cases were included the analysis. Suspected patients and clinical diagnosised patients were not part of our study. The study was approved by the ethics committee of the Xiangyang No 1Hospital with written informed consent from the patients. All statistical analyses were performed using SPSS version 20.0 (IBM, Armonk, NY, USA). The data between groups with variables were compared by χ2 test or Fisher's exact test, and one-way analysis of variance followed by Tukey's test. All means were reported with the corresponding standard deviation in tables. The P values < 0.05 were regarded as statistically significant."
        ],
        "results": [
            "Female patients account for 53.1%. The aged below 20 years that accounts for 1.6% of overall patients. The aged in 21~50, 51~65, over 66 years were accounts for 44.5%, 35.1%,18.8%, respectively. In the difference age spectrum, all severe groups compared with non-severe groups were difference significantly ( P < 0.01 ). Fever ( 89.8% ) and Cough ( 67.2% ) were common clinical symptoms. The rate of patients with sore throats (14.1%) was rare. The rate of chest computed tomography scan showing ground glass opacity in overall, non-severe, severe groups were 63.3%, 60.7%, 76.2%, respectively. White blood cell counts in the normal range of overall patients, but severe group patients were increased significantly ( P < 0.01). Lymphocytes of overall patients were decreased. Alanine transaminase (ALT) and aspartate transaminase (AST) in the normal range of overall patients, but its were elevated in the severe group. Creatinine (CR) and blood urea nitrogen (BUN) of overall patients in the normal range. C-reactive protein (CRP) level of all patients were increased markedly, but it in the severe group was significantly higher than that in the non-severe group ( P < 0.01 ).",
            "Clinical features and Demographic<br/><br/>The 128 COVID-19 patients were confirmed by laboratory detection. On admission, 107 and 21 patients were divided into non-severe and severe groups, respectively. The demographic and clinical features were showed in Table 1. The data showed that female patients account for 53.1%, the proportion of these female patients in the severe and non-severe groups was 55.1% and 42.9%, respectively. The overall patients throughout the whole spectrum of age. The aged below 20 years that accounts for 1.6% of overall patients. The rate of overall patients who aged in 21~50 years were 44.5%, no-severe and severe patients accounts for 46.7%, 33.3%, respectively. The 51~65 years accounts for 35.1% of overall patients. The older patients aged over 66 years in the group of overall patients accounts for 18.8%. However, aged over 50 years accounting for 53.9% of overall patients. In the difference age spectrum, all severe groups compared with non-severe groups were difference significantly ( P < 0.01 ). Fever ( 89.8% ) and Cough ( 67.2% ) were common clinical symptoms. The rate of patients with sore throats (14.1%) was rare. The rate of chest computed tomography scan showing ground glass opacity in overall, non-severe, severe were 63.3%, 60.7%, 76.2%, respectively. However, no marked differences in fever, cough, sore throat between the two groups (all P > 0.05). Moreover, there were distinctly different of chest computed tomography scan showing ground glass opacity in severe group compared with non-severe group (P < 0.05)."
        ],
        "conclusions": [
            "Our data provide more information that advanced age, lower lymphocytes levels at the diagnosed COVID-19 patients may be a risk factor for unfavourable prognosis. The white blood cells and C-reactive protein level elevated in severe COVID-19 patients may be accompanying bacterial infection. 2019-nCov may be carries a risk factor of impaired liver and kidney function.<br/><br/>Key words: novel coronavirus; pneumonia; COVID-19; risk factor"
        ],
        "introduction": [
            "Since December 2019, fast-multiplying outbreak of the 2019 novel coronavirus (2019-nCov) in China, which have reached multiple continents currently. 2019-nCov mainly cause pneumonia that the desease was named as novel coronavirus pneumonia (COVID-19) 1. The 2019-nCov is an betacoronavirus that possibly originated from wild animals that genome is highly homologous to bats 2. Human-to-human transmission is the main way of cause infection 3. The World Health Organization (WHO) has declared it to be a public health emergency of international concern 4. Until February 20, 2020, a total number of 75569 COVID-19 cases have been diagnosed in China, including 2239 deaths 5. Despite the rapid spread over the world, the clinical features and laboratory inspection of COVID-19 keep largely unclear. The clinical characteristics of severe COVID-19 cases were similar to severe acute respiratory syndrome ( SARS ) and the Middle East Respiratory Syndrome ( MERS ) that could occur acute respiratory distress syndrome (ARDS), acute cardiac injury, and even death 6.Whereas the main clinical features of COVID-19 patients are fever, cough and sore throat. However, there are few reports on the clinical features and laboratory detection results of NCP cases in every regions of Hubei province outside Wuhan. We aimed to through analyzed 128 laboratory confirmed cases of Xiangyang No 1 Hospital to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus."
        ],
        "discussion": [
            "2019 novel coronavirus was an batacoronavirus which was transmitted by droplets and direct contact with a patient’s body fluids, other ways of it transmission was unclear[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Until 16 February 2020, the number of COVID-19 patients was more than 70 000, yet the number of infections was still rising 5. However, there are still no effective treatment for COVID-19, the main treatment is symptomatic and supportive therapy to alleviate symptoms and maintain organ function in severe diseases[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. Although some studies have reported that some drugs can be used against the 2019-nCov, these drugs still in the research stage[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>].<br/><br/>Our 128 case series by laboratory-diagnosed that all of them comeback from Wuhan, or had contacted with people from Wuhan, or close contacted with diagnosed patients. However, there are unavoidable misdiagnosis through laboratory- confirmed by real-time quantitative fluorescence PCR detection of 2019-nCov due to sampling deviation. In our study, the aged over 50 years patients accounted for over half of the diagnosed patients (53.9%). Fever (89.8%) and cough(67.2%) were common symptoms, yet sore throat (14.1%) was rare. Chest computed tomography scan showing ground glass opacity of diagnosed patients account for 63.3%, whereas the severe pneumonia up to 76.2%, these were inconsistent with other studies[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Our data suggested that gender may not be an influence factor in 2019-nCov infection, yet advanced age was a risk factor for viral infection and poor prognosis. Our data of laboratory detection indicated that the white blood cells and C-reactive protein level were elevated in severe case series and the lymphocytes were decreased. The results suggested that severe pneumonia may be accompanying bacterial infection and immune deficiency may be also a risk factor for unfavourable prognosis in patients[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. In addition, alanine transaminase (ALT), aspartate transaminase (AST) and creatinine (CR) were elevated in the patients of severe pneumonia. The results suggested that 2019-nCov may be carries a risk factor of impaired liver and kidney function. In summary, our data provide more information that advanced age, lower lymphocytes levels at the diagnosed COVID-19 patients may be a risk factor for unfavourable prognosis. The white blood cells and C-reactive protein level elevated in severe COVID-19 patients may be accompanying bacterial infection. 2019-nCov may be carries a risk factor of impaired liver and kidney function."
        ],
        "acknowledgements": [
            "We thank Xuemei Xu, Hao Li, Li Shi, Le Xiong, Lin Chen, Zirong Wu for supporting this work.<br/><br/>DECLARATIONS Funding: This work was financially supported by grants from the Youth development fund of Xiangyang No.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Hospital. Conflict of interest: All authors declare no competing interests of this study. Ethical approval: The study was approved by the ethics committee of the Xiangyang No 1Hospital with written informed consent from the patients."
        ],
        "funding": [
            "We thank Xuemei Xu, Hao Li, Li Shi, Le Xiong, Lin Chen, Zirong Wu for supporting this work. DECLARATIONS Funding: This work was financially supported by grants from the Youth development fund of Xiangyang No.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Hospital"
        ],
        "disclosures": [
            "Conflict of interest: All authors declare no competing interests of this study. Ethical approval: The study was approved by the ethics committee of the Xiangyang No 1Hospital with written informed consent from the patients."
        ],
        "ethical_compliance": [
            "The study was approved by the ethics committee of the Xiangyang No 1Hospital with written informed consent from the patients",
            "Ethical approval: The study was approved by the ethics committee of the Xiangyang No 1Hospital with written informed consent from the patients"
        ]
    },
    "structured_content": {
        "Abstract": [],
        "Background": [
            "Since December 2019, a novel coronavirus pneumonia (COVID-19) rapidly spread in China, reached multiple continents currently.We aimed to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus."
        ],
        "Methods": [
            "We performed a retrospective study on the clinical characteristics of 128 COVID-19 cases with laboratory-confirmed from Xiangyang No 1 Hospitalad during January 2020 to 16 February 2020."
        ],
        "Results": [
            "Female patients account for 53.1%. The aged below 20 years that accounts for 1.6% of overall patients. The aged in 21~50, 51~65, over 66 years were accounts for 44.5%, 35.1%,18.8%, respectively. In the difference age spectrum, all severe groups compared with non-severe groups were difference significantly ( P < 0.01 ). Fever ( 89.8% ) and Cough ( 67.2% ) were common clinical symptoms. The rate of patients with sore throats (14.1%) was rare. The rate of chest computed tomography scan showing ground glass opacity in overall, non-severe, severe groups were 63.3%, 60.7%, 76.2%, respectively. White blood cell counts in the normal range of overall patients, but severe group patients were increased significantly ( P < 0.01). Lymphocytes of overall patients were decreased. Alanine transaminase (ALT) and aspartate transaminase (AST) in the normal range of overall patients, but its were elevated in the severe group. Creatinine (CR) and blood urea nitrogen (BUN) of overall patients in the normal range. C-reactive protein (CRP) level of all patients were increased markedly, but it in the severe group was significantly higher than that in the non-severe group ( P < 0.01 )."
        ],
        "Conclusions": [
            "Our data provide more information that advanced age, lower lymphocytes levels at the diagnosed COVID-19 patients may be a risk factor for unfavourable prognosis. The white blood cells and C-reactive protein level elevated in severe COVID-19 patients may be accompanying bacterial infection. 2019-nCov may be carries a risk factor of impaired liver and kidney function."
        ],
        "INTRODUCTION": [
            "Since December 2019, fast-multiplying outbreak of the 2019 novel coronavirus (2019-nCov) in China, which have reached multiple continents currently. 2019-nCov mainly cause pneumonia that the desease was named as novel coronavirus pneumonia (COVID-19) 1. The 2019-nCov is an betacoronavirus that possibly originated from wild animals that genome is highly homologous to bats 2. Human-to-human transmission is the main way of cause infection 3. The World Health Organization (WHO) has declared it to be a public health emergency of international concern 4. Until February 20, 2020, a total number of 75569 COVID-19 cases have been diagnosed in China, including 2239 deaths 5. Despite the rapid spread over the world, the clinical features and laboratory inspection of COVID-19 keep largely unclear. The clinical characteristics of severe COVID-19 cases were similar to severe acute respiratory syndrome ( SARS ) and the Middle East Respiratory Syndrome ( MERS ) that could occur acute respiratory distress syndrome (ARDS), acute cardiac injury, and even death 6.Whereas the main clinical features of COVID-19 patients are fever, cough and sore throat. However, there are few reports on the clinical features and laboratory detection results of NCP cases in every regions of Hubei province outside Wuhan. We aimed to through analyzed 128 laboratory confirmed cases of Xiangyang No 1 Hospital to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus."
        ],
        "METHODS": [
            "We performed a retrospective study on the clinical characteristics of laboratoryconfirmed 128 cases with COVID-19. Patients were admitted to the Xiangyang No.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Hospital from 1 January 2020 to 16 February 2020, with final follow-up for the research on 21 February 2020. Clinical data were collected from the hospital electronic medical records system and laboratory information system. On admission, 107 and 21 patients were divided into non-severe and severe groups, respectively. A confirmed case with COVID-19 was defined as a positive result to real-time reverse transcriptase polymerase chain reaction ( RT-PCR ) assay for nasal and pharyngeal swab specimens 7. Only the laboratory-confirmed cases were included the analysis. Suspected patients and clinical diagnosised patients were not part of our study. The study was approved by the ethics committee of the Xiangyang No 1Hospital with written informed consent from the patients. All statistical analyses were performed using SPSS version 20.0 (IBM, Armonk, NY, USA). The data between groups with variables were compared by χ2 test or Fisher's exact test, and one-way analysis of variance followed by Tukey's test. All means were reported with the corresponding standard deviation in tables. The P values < 0.05 were regarded as statistically significant."
        ],
        "RESULTS": [
            "The 128 COVID-19 patients were confirmed by laboratory detection. On admission, 107 and 21 patients were divided into non-severe and severe groups, respectively. The demographic and clinical features were showed in Table 1. The data showed that female patients account for 53.1%, the proportion of these female patients in the severe and non-severe groups was 55.1% and 42.9%, respectively. The overall patients throughout the whole spectrum of age. The aged below 20 years that accounts for 1.6% of overall patients. The rate of overall patients who aged in 21~50 years were 44.5%, no-severe and severe patients accounts for 46.7%, 33.3%, respectively. The 51~65 years accounts for 35.1% of overall patients. The older patients aged over 66 years in the group of overall patients accounts for 18.8%. However, aged over 50 years accounting for 53.9% of overall patients. In the difference age spectrum, all severe groups compared with non-severe groups were difference significantly ( P < 0.01 ). Fever ( 89.8% ) and Cough ( 67.2% ) were common clinical symptoms. The rate of patients with sore throats (14.1%) was rare. The rate of chest computed tomography scan showing ground glass opacity in overall, non-severe, severe were 63.3%, 60.7%, 76.2%, respectively. However, no marked differences in fever, cough, sore throat between the two groups (all P > 0.05). Moreover, there were distinctly different of chest computed tomography scan showing ground glass opacity in severe group compared with non-severe group (P < 0.05).",
            ") 2 (1.6 ( ) 57 44.5 ( ) 45 35.1 ( ) 24 18.8 ( ) 115 89.8 ( ) 86 67.2 ( ) 18 14.1",
            "( ) 2 1.9 ( ) 50 46.7 ( ) 36 33.6 ( ) 19 17.8 ( ) 96 89.7 ( ) 71 66.4 ( ) 15 11.7",
            "All values are n (%). P values denoted the comparison between mild-moderate cases and severe cases. Abbreviations: CT (+), chest computed tomography scan showing ground glass opacity.",
            "All patients were summoned to the laboratory for a routine blood sample, all of which were analyzed. Laboratory detection results were showed in Table 2. Results indicated that white blood cell counts in the normal range of overall patients, but severe group patients were increased significantly ( P < 0.01). Lymphocytes of overall patients were decreased, yet Platelets in the normal range. Whereas, Lymphocytes and Platelets level of severe group obviously lower than no-severe group ( P < 0.01 ). Alanine transaminase and aspartate transaminase in the normal range of overall patients, but its were elevated in the severe group. Creatinine and blood urea nitrogen of overall patients in the normal range and no marked difference between no-severe and severe group. C-reactive protein level of all patients were increased markedly, but it in the severe group was significantly higher than that in the non-severe group ( P < 0.01 ).",
            "All values are mean±SD. P values denoted the comparison between mild-moderate cases and severe cases. Abbreviations: WBC, white blood cell. LYM, lymphocytes. PLT, Platelets.ALT, alanine transaminase. AST, aspartate transaminase. Cr, creatinine. BUN, blood urea nitrogen. CRP, C-reactive protein level."
        ],
        "DISCUSSION": [
            "2019 novel coronavirus was an batacoronavirus which was transmitted by droplets and direct contact with a patient’s body fluids, other ways of it transmission was unclear[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Until 16 February 2020, the number of COVID-19 patients was more than 70 000, yet the number of infections was still rising 5. However, there are still no effective treatment for COVID-19, the main treatment is symptomatic and supportive therapy to alleviate symptoms and maintain organ function in severe diseases[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. Although some studies have reported that some drugs can be used against the 2019-nCov, these drugs still in the research stage[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>].",
            "Our 128 case series by laboratory-diagnosed that all of them comeback from Wuhan, or had contacted with people from Wuhan, or close contacted with diagnosed patients. However, there are unavoidable misdiagnosis through laboratory- confirmed by real-time quantitative fluorescence PCR detection of 2019-nCov due to sampling deviation. In our study, the aged over 50 years patients accounted for over half of the diagnosed patients (53.9%). Fever (89.8%) and cough(67.2%) were common symptoms, yet sore throat (14.1%) was rare. Chest computed tomography scan showing ground glass opacity of diagnosed patients account for 63.3%, whereas the severe pneumonia up to 76.2%, these were inconsistent with other studies[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Our data suggested that gender may not be an influence factor in 2019-nCov infection, yet advanced age was a risk factor for viral infection and poor prognosis. Our data of laboratory detection indicated that the white blood cells and C-reactive protein level were elevated in severe case series and the lymphocytes were decreased. The results suggested that severe pneumonia may be accompanying bacterial infection and immune deficiency may be also a risk factor for unfavourable prognosis in patients[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. In addition, alanine transaminase (ALT), aspartate transaminase (AST) and creatinine (CR) were elevated in the patients of severe pneumonia. The results suggested that 2019-nCov may be carries a risk factor of impaired liver and kidney function. In summary, our data provide more information that advanced age, lower lymphocytes levels at the diagnosed COVID-19 patients may be a risk factor for unfavourable prognosis. The white blood cells and C-reactive protein level elevated in severe COVID-19 patients may be accompanying bacterial infection. 2019-nCov may be carries a risk factor of impaired liver and kidney function."
        ],
        "ACKNOWLEDGEMENTS": [
            "We thank Xuemei Xu, Hao Li, Li Shi, Le Xiong, Lin Chen, Zirong Wu for supporting this work.",
            "DECLARATIONS Funding: This work was financially supported by grants from the Youth development fund of Xiangyang No.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Hospital. Conflict of interest: All authors declare no competing interests of this study. Ethical approval: The study was approved by the ethics committee of the Xiangyang No 1Hospital with written informed consent from the patients."
        ],
        "REFERENCES": [
            "1. Chinese Center for Disease Control and Prevention. Notice of the National Health and Health Commission on the tentative naming of new coronavirus pneumonia. http://www.chinacdc.cn/jkzt/crb/zl/szkb_11803/jszl_11815/202002/t20200209_212 395.html.",
            "2. Peng Zhou, Xing-Lou Yang, Xian-Guang Wang, et al A Pneumonia Outbreak Associated With a New Coronavirus of Probable Bat Origin. Nature. 2020. doi: 10.1038/s41586-020-2012-7",
            "3. Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020.",
            "4. World Health Organization. Statement on the second meeting of the International Health Regulations (2005) Emergency Committee regarding the outbreak of novel coronavirus (2019-nCoV). https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meeti ng-of-the-international-health-regulations-(2005)-emergency-committee-regardingthe-outbreak-of-novel-coronavirus -(2019-ncov).",
            "5. World Health Organization. Coronavirus disease 2019 (COVID-19) Situation Report-32 . Data as reported by 21 February 2020. https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200221-s itrep-32-covid-19.pdf?sfvrsn=4802d089.",
            "6. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020. doi: 10.1016/S0140-6736(20)30211-7.",
            "7. Huang C, Wang Y, Li X, et al Clinical features of patients with 2019 novel coronavirus in Wuhan, China. Lancet. 2020; doi: 10.1016/S0140-6736(20)30183-5.",
            "8. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020; doi: 10.1016/S0140-6736(20)30154-9",
            "9. Phan LT, Nguyen TV, Luong QC, et al Importation and human-to-human transmission of a novel coronavirus in Vietnam. N Engl J Med. 2020; doi: 10.1056/NEJMc2001272",
            "10. WHO: clinical management of severe acute respiratory infection when novel coronavirus (nCoV) infection is suspected. https://www.who.int/internal-publications-detail/clinical-management-of-severe-ac ute-respiratory-infection-when-novel-coronavirus-(ncov)-infection-is-suspected.",
            "11. Chih-Cheng Lai, Tzu-Ping Shih, Wen-Chien Ko, Hung-Jen Tang and Po-Ren Hsueh, Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and corona virus disease-2019 (COVID-19): the epidemic and the challenges, International Journal of Antimicrobial Agents, 10.1016/ j.ijantimicag.2020.105924, (105924), (2020).",
            "12. Weijie Guan, Zhengyi Ni, Yu Hu, Wenhua Liang, Chunquan Ou, Jianxing He, et al Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv preprint doi: https://doi.org/10.1101/2020.02.06.20020974.",
            "13. Jie Li, Shilin Li, Yurui Cai, Qin Liu, Xue Li, Zhaoping Zeng,et al Epidemiological and Clinical Characteristics of 17 Hospitalized Patients with 2019 Novel Coronavirus Infections Outside Wuhan, China. medRxiv preprint, doi: https://doi.org/10.1101/2020.02.11.20022053."
        ]
    },
    "participants": [
        {
            "participant": "cases with COVID-19",
            "number": 128,
            "context": "We performed a retrospective study on the clinical characteristics of 128 COVID-19 cases with laboratory-confirmed from Xiangyang No 1 Hospitalad during January 2020 to 16 February 2020. <mark class=\"stats\">We performed a retrospective study on the clinical characteristics of laboratoryconfirmed 128 cases with COVID-19</mark>. Patients were admitted to the Xiangyang No.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Hospital from 1 January 2020 to 16 February 2020, with final follow-up for the research on 21 February 2020"
        },
        {
            "participant": "patients",
            "number": 21,
            "context": "Clinical data were collected from the hospital electronic medical records system and laboratory information system. <mark class=\"stats\">On admission, 107 and 21 patients were divided into non-severe and severe groups, respectively</mark>. A confirmed case with COVID-19 was defined as a positive result to real-time reverse transcriptase polymerase chain reaction ( RT-PCR ) assay for nasal and pharyngeal swab specimens 7"
        },
        {
            "participant": "cases with COVID-19",
            "number": 128,
            "context": "The P values < 0.05 were regarded as statistically significant.We performed a retrospective study on the clinical characteristics of 128 COVID-19 cases with laboratory-confirmed from Xiangyang No 1 Hospitalad during January 2020 to 16 February 2020. <mark class=\"stats\">We performed a retrospective study on the clinical characteristics of laboratoryconfirmed 128 cases with COVID-19</mark>. Patients were admitted to the Xiangyang No.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Hospital from 1 January 2020 to 16 February 2020, with final follow-up for the research on 21 February 2020"
        },
        {
            "participant": "laboratory confirmed cases",
            "number": 128,
            "context": "However, there are few reports on the clinical features and laboratory detection results of NCP cases in every regions of Hubei province outside Wuhan. <mark class=\"stats\">We aimed to through analyzed 128 laboratory confirmed cases of Xiangyang No 1 Hospital to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus</mark>. METHODS We performed a retrospective study on the clinical characteristics of laboratoryconfirmed 128 cases with COVID-19"
        },
        {
            "participant": "cases with COVID-19",
            "number": 128,
            "context": "We aimed to through analyzed 128 laboratory confirmed cases of Xiangyang No 1 Hospital to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus. <mark class=\"stats\">METHODS We performed a retrospective study on the clinical characteristics of laboratoryconfirmed 128 cases with COVID-19</mark>. Patients were admitted to the Xiangyang No.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
        },
        {
            "participant": "patients",
            "number": 21,
            "context": "The 128 COVID-19 patients were confirmed by laboratory detection. <mark class=\"stats\">On admission, 107 and 21 patients were divided into non-severe and severe groups, respectively</mark>. The demographic and clinical features were showed in Table 1"
        },
        {
            "participant": "data",
            "number": 128,
            "context": "Moreover, there were distinctly different of chest computed tomography scan showing ground glass opacity in severe group compared with non-severe group (P < 0.05). <mark class=\"stats\">P values (n=128)</mark>. Female sex Age group"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">The data between groups with variables were compared by χ2 test or Fisher's exact test, and one-way analysis of variance followed by Tukey's test</mark>",
                "tests": [
                    {
                        "test": "χ2 test"
                    },
                    {
                        "test": "Fisher's exact test"
                    },
                    {
                        "test": "one-way analysis of variance"
                    },
                    {
                        "test": "Tukey's test"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.01",
            "context": "However, aged over 50 years accounting for 53.9% of overall patients. <mark class=\"stats\">In the difference age spectrum, all severe groups compared with non-severe groups were difference significantly ( P < 0.01 )</mark>. Fever ( 89.8% ) and Cough ( 67.2% ) were common clinical symptoms"
        },
        {
            "p_value": "P < 0.05",
            "context": "However, no marked differences in fever, cough, sore throat between the two groups (all P > 0.05). <mark class=\"stats\">Moreover, there were distinctly different of chest computed tomography scan showing ground glass opacity in severe group compared with non-severe group (P < 0.05)</mark>. P values (n=128)"
        },
        {
            "p_value": "P < 0.01",
            "context": "Laboratory detection results were showed in Table 2. <mark class=\"stats\">Results indicated that white blood cell counts in the normal range of overall patients, but severe group patients were increased significantly ( P < 0.01)</mark>. Lymphocytes of overall patients were decreased, yet Platelets in the normal range"
        },
        {
            "p_value": "P < 0.01",
            "context": "Lymphocytes of overall patients were decreased, yet Platelets in the normal range. <mark class=\"stats\">Whereas, Lymphocytes and Platelets level of severe group obviously lower than no-severe group ( P < 0.01 )</mark>. Alanine transaminase and aspartate transaminase in the normal range of overall patients, but its were elevated in the severe group"
        },
        {
            "p_value": "P < 0.01",
            "context": "Creatinine and blood urea nitrogen of overall patients in the normal range and no marked difference between no-severe and severe group. <mark class=\"stats\">C-reactive protein level of all patients were increased markedly, but it in the severe group was significantly higher than that in the non-severe group ( P < 0.01 )</mark>. Non-severe ( n=107 )"
        }
    ],
    "keywords": [
        "World Health Organization",
        "normal range",
        "overall patient",
        "clinical feature",
        "impaired liver",
        "blood urea nitrogen",
        "c reactive protein level",
        "creatinine",
        "COVID-19",
        "sore throat",
        "multiple continent",
        "non severe",
        "severe group",
        "coronavirus pneumonia",
        "tomography",
        "lymphocytes",
        "East Respiratory syndrome",
        "infectious characteristic",
        "severe covid",
        "pneumonia",
        "advanced age",
        "acute respiratory distress syndrome",
        "unfavourable prognosis",
        "aspartate transaminase",
        "clinical characteristic",
        "SARS",
        "bacterial infection",
        "novel coronavirus pneumonia",
        "C-reactive protein",
        "Alanine transaminase",
        "prognosis",
        "white blood cell",
        "novel coronavirus",
        "risk factor"
    ],
    "keyword_relevance": {
        "COVID-19": 0.1218274111675127,
        "severe group": 0.1065989847715736,
        "overall patient": 0.07614213197969544,
        "novel coronavirus": 0.07614213197969544,
        "pneumonia": 0.05583756345177665,
        "C-reactive protein": 0.04568527918781726,
        "aspartate transaminase": 0.04060913705583756,
        "risk factor": 0.04060913705583756,
        "normal range": 0.03553299492385787,
        "blood urea nitrogen": 0.030456852791878174,
        "Alanine transaminase": 0.030456852791878174,
        "World Health Organization": 0.025380710659898477,
        "sore throat": 0.025380710659898477,
        "coronavirus pneumonia": 0.025380710659898477,
        "tomography": 0.025380710659898477,
        "white blood cell": 0.025380710659898477,
        "clinical feature": 0.02030456852791878,
        "lymphocytes": 0.02030456852791878,
        "clinical characteristic": 0.02030456852791878,
        "novel coronavirus pneumonia": 0.02030456852791878,
        "prognosis": 0.02030456852791878,
        "impaired liver": 0.015228426395939087,
        "advanced age": 0.015228426395939087,
        "unfavourable prognosis": 0.015228426395939087,
        "bacterial infection": 0.015228426395939087,
        "creatinine": 0.01015228426395939,
        "multiple continent": 0.01015228426395939,
        "infectious characteristic": 0.01015228426395939,
        "acute respiratory distress syndrome": 0.01015228426395939,
        "SARS": 0.01015228426395939,
        "c reactive protein level": 0.0,
        "non severe": 0.0,
        "East Respiratory syndrome": 0.0,
        "severe covid": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Since December 2019, fast-multiplying outbreak of the 2019 novel coronavirus (2019-nCov) in China, which have reached multiple continents currently. 2019-nCov mainly cause pneumonia that the desease was named as novel coronavirus pneumonia (COVID-19) 1.",
        "Since December 2019, fast-multiplying outbreak of the 2019 novel coronavirus (2019-nCov) in China, which have reached multiple continents currently.",
        "The authors aimed to through analyzed 128 laboratory confirmed cases of Xiangyang No 1 Hospital to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus.",
        "Since December 2019, a novel coronavirus pneumonia (COVID-19) rapidly spread in China, reached multiple continents currently.The authors aimed to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus",
        "<h2 style=\"display: inline\">Methods:</h2> The authors performed a retrospective study on the clinical characteristics of 128 COVID-19 cases with laboratory-confirmed from Xiangyang No 1 Hospitalad during January 2020 to 16 February 2020.",
        "The authors performed a retrospective study on the clinical characteristics of laboratoryconfirmed 128 cases with COVID-19.",
        "Clinical data were collected from the hospital electronic medical records system and laboratory information system.",
        "The study was approved by the ethics committee of the Xiangyang No 1Hospital with written informed consent from the patients.",
        "The P values < 0.05 were regarded as statistically significant",
        "<h2 style=\"display: inline\">Results:</h2> The rate of chest computed tomography scan showing ground glass opacity in overall, non-severe, severe groups were 63.3%, 60.7%, 76.2%, respectively.",
        "The rate of overall patients who aged in 21~50 years were 44.5%, no-severe and severe patients accounts for 46.7%, 33.3%, respectively.",
        "The rate of chest computed tomography scan showing ground glass opacity in overall, non-severe, severe were 63.3%, 60.7%, 76.2%, respectively.",
        "There were distinctly different of chest computed tomography scan showing ground glass opacity in severe group compared with non-severe group (P < 0.05)",
        "<h2 style=\"display: inline\">Conclusion:</h2> 2019 novel coronavirus was an batacoronavirus which was transmitted by droplets and direct contact with a patient’s body fluids, other ways of it transmission was unclear[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
        "The authors' data of laboratory detection indicated that the white blood cells and C-reactive protein level were elevated in severe case series and the lymphocytes were decreased.",
        "The authors' data provide more information that advanced age, lower lymphocytes levels at the diagnosed COVID-19 patients may be a risk factor for unfavourable prognosis.",
        "2019-nCov may be carries a risk factor of impaired liver and kidney function.The authors' data provide more information that advanced age, lower lymphocytes levels at the diagnosed COVID-19 patients may be a risk factor for unfavourable prognosis.",
        "The white blood cells and C-reactive protein level elevated in severe COVID-19 patients may be accompanying bacterial infection. 2019-nCov may be carries a risk factor of impaired liver and kidney function."
    ],
    "structured_summary": {
        "Introduction": [
            "Since December 2019, fast-multiplying outbreak of the 2019 novel coronavirus (2019-nCov) in China, which have reached multiple continents currently. 2019-nCov mainly cause pneumonia that the desease was named as novel coronavirus pneumonia (COVID-19) 1.",
            "Since December 2019, fast-multiplying outbreak of the 2019 novel coronavirus (2019-nCov) in China, which have reached multiple continents currently.",
            "The authors aimed to through analyzed 128 laboratory confirmed cases of Xiangyang No 1 Hospital to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus.",
            "Since December 2019, a novel coronavirus pneumonia (COVID-19) rapidly spread in China, reached multiple continents currently.The authors aimed to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus"
        ],
        "Methods": [
            "The authors performed a retrospective study on the clinical characteristics of 128 COVID-19 cases with laboratory-confirmed from Xiangyang No 1 Hospitalad during January 2020 to 16 February 2020.",
            "The authors performed a retrospective study on the clinical characteristics of laboratoryconfirmed 128 cases with COVID-19.",
            "Clinical data were collected from the hospital electronic medical records system and laboratory information system.",
            "The study was approved by the ethics committee of the Xiangyang No 1Hospital with written informed consent from the patients.",
            "The P values < 0.05 were regarded as statistically significant"
        ],
        "Results": [
            "The rate of chest computed tomography scan showing ground glass opacity in overall, non-severe, severe groups were 63.3%, 60.7%, 76.2%, respectively.",
            "The rate of overall patients who aged in 21~50 years were 44.5%, no-severe and severe patients accounts for 46.7%, 33.3%, respectively.",
            "The rate of chest computed tomography scan showing ground glass opacity in overall, non-severe, severe were 63.3%, 60.7%, 76.2%, respectively.",
            "There were distinctly different of chest computed tomography scan showing ground glass opacity in severe group compared with non-severe group (P < 0.05)"
        ],
        "Conclusion": [
            "2019 novel coronavirus was an batacoronavirus which was transmitted by droplets and direct contact with a patient’s body fluids, other ways of it transmission was unclear[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "The authors' data of laboratory detection indicated that the white blood cells and C-reactive protein level were elevated in severe case series and the lymphocytes were decreased.",
            "The authors' data provide more information that advanced age, lower lymphocytes levels at the diagnosed COVID-19 patients may be a risk factor for unfavourable prognosis.",
            "2019-nCov may be carries a risk factor of impaired liver and kidney function.The authors' data provide more information that advanced age, lower lymphocytes levels at the diagnosed COVID-19 patients may be a risk factor for unfavourable prognosis.",
            "The white blood cells and C-reactive protein level elevated in severe COVID-19 patients may be accompanying bacterial infection. 2019-nCov may be carries a risk factor of impaired liver and kidney function."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._0000_a",
            "entry": "1. Chinese Center for Disease Control and Prevention. Notice of the National Health and Health Commission on the tentative naming of new coronavirus pneumonia. http://www.chinacdc.cn/jkzt/crb/zl/szkb_11803/jszl_11815/202002/t20200209_212 395.html.",
            "url": "http://www.chinacdc.cn/jkzt/crb/zl/szkb_11803/jszl_11815/202002/t20200209_212"
        },
        {
            "id": "2",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "2. Peng Zhou, Xing-Lou Yang, Xian-Guang Wang, et al. A Pneumonia Outbreak Associated With a New Coronavirus of Probable Bat Origin. Nature. 2020. doi: 10.1038/s41586-020-2012-7",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2012-7",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2012-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2012-7"
        },
        {
            "id": "3",
            "alt_id": "Li_et+al_2020_a",
            "entry": "3. Li Q, Guan X, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020"
        },
        {
            "id": "4",
            "alt_id": "Organization_2005_a",
            "entry": "4. World Health Organization. Statement on the second meeting of the International Health Regulations (2005) Emergency Committee regarding the outbreak of novel coronavirus (2019-nCoV). https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meeti ng-of-the-international-health-regulations-(2005)-emergency-committee-regardingthe-outbreak-of-novel-coronavirus -(2019-ncov).",
            "url": "https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meeti",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Organization%2C%20World%20Health%20Statement%20on%20the%20second%20meeting%20of%20the%20International%20Health%20Regulations%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Organization%2C%20World%20Health%20Statement%20on%20the%20second%20meeting%20of%20the%20International%20Health%20Regulations%202005"
        },
        {
            "id": "5",
            "alt_id": "Organization_2020_a",
            "entry": "5. World Health Organization. Coronavirus disease 2019 (COVID-19) Situation Report-32. Data as reported by 21 February 2020. https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200221-s itrep-32-covid-19.pdf?sfvrsn=4802d089.",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200221-s"
        },
        {
            "id": "6",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "6. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020. doi: 10.1016/S0140-6736(20)30211-7.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7"
        },
        {
            "id": "7",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "7. Huang C, Wang Y, Li X, et al. Clinical features of patients with 2019 novel coronavirus in Wuhan, China. Lancet. 2020; doi: 10.1016/S0140-6736(20)30183-5.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5"
        },
        {
            "id": "8",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "8. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020; doi: 10.1016/S0140-6736(20)30154-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30154-9"
        },
        {
            "id": "9",
            "alt_id": "Phan_et+al_2020_a",
            "entry": "9. Phan LT, Nguyen TV, Luong QC, et al. Importation and human-to-human transmission of a novel coronavirus in Vietnam. N Engl J Med. 2020; doi: 10.1056/NEJMc2001272",
            "crossref": "https://dx.doi.org/10.1056/NEJMc2001272",
            "scite": "https://scite.ai/reports/10.1056/NEJMc2001272",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMc2001272"
        },
        {
            "id": "10",
            "alt_id": "10._0000_b",
            "entry": "10. WHO: clinical management of severe acute respiratory infection when novel coronavirus (nCoV) infection is suspected. https://www.who.int/internal-publications-detail/clinical-management-of-severe-ac ute-respiratory-infection-when-novel-coronavirus-(ncov)-infection-is-suspected.",
            "url": "https://www.who.int/internal-publications-detail/clinical-management-of-severe-ac"
        },
        {
            "id": "11",
            "alt_id": "Lai_et+al_2020_a",
            "entry": "11. Chih-Cheng Lai, Tzu-Ping Shih, Wen-Chien Ko, Hung-Jen Tang and Po-Ren Hsueh, Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and corona virus disease-2019 (COVID-19): the epidemic and the challenges, International Journal of Antimicrobial Agents, 10.1016/ j.ijantimicag.2020.105924, (105924), (2020).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lai%2C%20Chih-Cheng%20Shih%2C%20Tzu-Ping%20Ko%2C%20Wen-Chien%20Hung-Jen%20Tang%20and%20Po-Ren%20Hsueh%2C%20Severe%20acute%20respiratory%20syndrome%20coronavirus%202%20%28SARS-CoV-2%29%20and%20corona%20virus%20disease-2019%20%28COVID-%2019%29%3A%20the%20epidemic%20and%20the%20challenges%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lai%2C%20Chih-Cheng%20Shih%2C%20Tzu-Ping%20Ko%2C%20Wen-Chien%20Hung-Jen%20Tang%20and%20Po-Ren%20Hsueh%2C%20Severe%20acute%20respiratory%20syndrome%20coronavirus%202%20%28SARS-CoV-2%29%20and%20corona%20virus%20disease-2019%20%28COVID-%2019%29%3A%20the%20epidemic%20and%20the%20challenges%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lai%2C%20Chih-Cheng%20Shih%2C%20Tzu-Ping%20Ko%2C%20Wen-Chien%20Hung-Jen%20Tang%20and%20Po-Ren%20Hsueh%2C%20Severe%20acute%20respiratory%20syndrome%20coronavirus%202%20%28SARS-CoV-2%29%20and%20corona%20virus%20disease-2019%20%28COVID-%2019%29%3A%20the%20epidemic%20and%20the%20challenges%202020"
        },
        {
            "id": "12",
            "alt_id": "Guan_et+al_2019_a",
            "entry": "12. Weijie Guan, Zhengyi Ni, Yu Hu, Wenhua Liang, Chunquan Ou, Jianxing He, et al. Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv preprint doi: https://doi.org/10.1101/2020.02.06.20020974.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.06.20020974",
            "scite": "https://scite.ai/reports/10.1101/2020.02.06.20020974"
        },
        {
            "id": "13",
            "alt_id": "Li_et+al_2019_a",
            "entry": "13. Jie Li, Shilin Li, Yurui Cai, Qin Liu, Xue Li, Zhaoping Zeng,et al. Epidemiological and Clinical Characteristics of 17 Hospitalized Patients with 2019 Novel Coronavirus Infections Outside Wuhan, China. medRxiv preprint, doi: https://doi.org/10.1101/2020.02.11.20022053. ",
            "crossref": "https://dx.doi.org/10.1101/2020.02.11.20022053",
            "scite": "https://scite.ai/reports/10.1101/2020.02.11.20022053"
        }
    ],
    "facts": [
        "Female patients account for 53.1%",
        "severe groups compared with non-severe groups were difference",
        "White blood cell counts in the normal range",
        "mainly cause pneumonia that the desease was named as novel coronavirus pneumonia 1",
        "an betacoronavirus that possibly originated from wild animals",
        "that genome is highly homologous to bats 2",
        "Human-to-human transmission is the main way of cause infection 3",
        "a total number of 75569 COVID-19 cases have been diagnosed in China",
        "The clinical characteristics of severe COVID-19 cases were similar to severe acute respiratory syndrome",
        "128 laboratory confirmed cases of Xiangyang No 1 Hospital to reveal the infectious characteristics of COVID-19",
        "a novel coronavirus pneumonia rapidly spread in China",
        "Patients were admitted to the Xiangyang No.[1",
        "Clinical data were collected from the hospital electronic medical records system and laboratory information system",
        "A confirmed case with COVID-19 was defined as a positive result to real-time reverse transcriptase polymerase chain reaction",
        "The study was approved by the ethics committee of the Xiangyang No 1Hospital",
        "The data between groups with variables were compared by χ2 test",
        "one-way analysis of variance followed by Tukey's test",
        "All means were reported with the corresponding standard deviation in tables",
        "showing ground glass opacity in severe group compared with non-severe group",
        "some studies have reported that some drugs can be used against the",
        "there are unavoidable misdiagnosis through laboratory- confirmed by real-time quantitative fluorescence PCR detection",
        "showing ground glass opacity of diagnosed patients account for 63.3%",
        "Our data suggested that gender may not be an influence factor",
        "Our data of laboratory detection indicated that the white blood cells",
        "C-reactive protein level were elevated in severe case series",
        "The results suggested that severe pneumonia may be accompanying bacterial infection",
        "aspartate transaminase and creatinine were elevated in the patients of severe pneumonia",
        "Rapidly spread in China"
    ],
    "claims": [
        "Rapidly spread in China, reached multiple continents currently.We aimed to reveal the"
    ],
    "findings": [
        "In the difference age spectrum, all severe groups compared with non-severe groups were difference significantly ( P < 0.01 )",
        "Results indicated that white blood cell counts in the normal range of overall patients, but severe group patients were increased significantly ( P < 0.01)",
        "Whereas, Lymphocytes and Platelets level of severe group obviously lower than no-severe group ( P < 0.01 )",
        "C-reactive protein level of all patients were increased markedly, but it in the severe group was significantly higher than that in the non-severe group ( P < 0.01 )",
        "Chest computed tomography scan showing ground glass opacity of diagnosed patients account for 63.3%, whereas the severe pneumonia up to 76.2%, these were inconsistent with other studies[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]"
    ],
    "processes": [],
    "key_statements": [
        "The clinical characteristics of severe COVID-19 cases were similar to severe acute respiratory syndrome ( SARS ) and the Middle East Respiratory Syndrome ( MERS ) that could occur acute respiratory distress syndrome (ARDS), acute cardiac injury, and even death 6.Whereas the main clinical features of COVID-19 patients are fever, cough and sore throat",
        "We aimed to through analyzed 128 laboratory confirmed cases of Xiangyang No 1 Hospital to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus",
        "In the difference age spectrum, all severe groups compared with non-severe groups were difference significantly ( P < 0.01 )",
        "There were distinctly different of chest computed tomography scan showing ground glass opacity in severe group compared with non-severe group (P < 0.05)",
        "Our data suggested that gender may not be an influence factor in 2019-nCov infection, yet advanced age was a risk factor for viral infection and poor prognosis",
        "Our data of laboratory detection indicated that the white blood cells and C-reactive protein level were elevated in severe case series and the lymphocytes were decreased",
        "The results suggested that severe pneumonia may be accompanying bacterial infection and immune deficiency may be a risk factor for unfavourable prognosis in patients[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]"
    ],
    "top_statements": [
        "Since December 2019, fast-multiplying outbreak of the 2019 novel coronavirus (2019-nCov) in China, which have reached multiple continents currently. 2019-nCov mainly cause pneumonia that the desease was named as novel coronavirus pneumonia (COVID-19) 1",
        "The clinical characteristics of severe COVID-19 cases were similar to severe acute respiratory syndrome ( SARS ) and the Middle East Respiratory Syndrome ( MERS ) that could occur acute respiratory distress syndrome (ARDS), acute cardiac injury, and even death 6.Whereas the main clinical features of COVID-19 patients are fever, cough and sore throat",
        "In the difference age spectrum, all severe groups compared with non-severe groups were difference significantly ( P < 0.01 )",
        "There were distinctly different of chest computed tomography scan showing ground glass opacity in severe group compared with non-severe group (P < 0.05)",
        "Our data of laboratory detection indicated that the white blood cells and C-reactive protein level were elevated in severe case series and the lymphocytes were decreased",
        "The results suggested that severe pneumonia may be accompanying bacterial infection and immune deficiency may be a risk factor for unfavourable prognosis in patients[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]"
    ],
    "headline": "The clinical characteristics of severe COVID-19 cases were similar to severe acute respiratory syndrome and the Middle East Respiratory Syndrome that could occur acute respiratory distress syndrome, acute cardiac injury, and even death 6.Whereas the main clinical features of COVID-19 patients are fever, cough and sore throat",
    "contexts": [],
    "abbreviations": {
        "ALT": "Alanine transaminase",
        "AST": "aspartate transaminase",
        "BUN": "blood urea nitrogen",
        "CRP": "C-reactive protein",
        "WHO": "World Health Organization",
        "ARDS": "acute respiratory distress syndrome"
    }
}
