{
    "filename": "2020.02.03.20019141.full.pdf",
    "content_type": "application/pdf",
    "file_size": 385548,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.03.20019141",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/17/2020.02.03.20019141.full.pdf"
        },
        "title": "Evidence and characteristics of human-to-human transmission of SARS-CoV-2",
        "author": "Min Kang, Jie Wu, Wenjun Ma, Jianfeng He, Jing Lu, Tao Liu, Baisheng Li, Shujiang Mei, Feng Ruan, Lifeng Lin, Lirong Zou, Changwen Ke, Haojie Zhong, Yingtao Zhang, Xuguang Chen, Zhe Liu, Qi Zhu, Jianpeng Xiao, Jianxiang Yu, Jianxiong Hu, Weilin Zeng, Xing Li, Yuhuang Liao, Xiujuan Tang, Songjian Xiao, Ying Wang, Yingchao Song, Xue Zhuang, Lijun Liang, Siqing Zeng, Guanhao He, Peng Lin, Huihong Deng, Tie Song",
        "date": 2020,
        "abstract": "Background:\nOn December 31, 2019, an outbreak of COVID-19 in humans was reported in Wuhan, and then spread fast to other provinces, China. We analyzed data from field investigations and genetic sequencing to describe the evidence and characteristics of human-to-human transmission in Guangdong Province.\nMethods:\nA confirmed COVID-19 case was defined if a suspected case was verified with positive of SARS-CoV-2 in throat swabs, nasal swabs, bronchoalveolar lavage fluid (BALF), or endotracheal aspirates by real-time reverse transcriptase polymerase chain reaction assay (RT-PCR) or genetic sequencing. Field investigations were conducted for each confirmed case. Clinical and demographic data of confirmed cases were collected from medical records. Exposure and travel history were obtained by interview.\nResults:\nA total of 1,151 confirmed cases were identified as of February 10, 2020 in Guangdong Province, China. Of them, 697 (60.1%) cases were from 234 cluster infections. Two hundred and fourteen (18.6%) were secondary cases, in which 144 cases were from family cluster infections. With the epidemic continuing, although familial cluster events were dominated, community cluster events increased with a nosocomial event. The whole genomes within the same family cluster infections were identical, and presented a few unique single nucleotide variants (SNVs) compared with SARS-CoV-2 identified on December 2019 in Wuhan.\nConclusions:\nWe observed evident human-to-human transmissions of SARS-CoV-2 in Guangdong, China. Although most of them were from family cluster infections, community and nosocomial infections were increasing. Our findings indicate that human-to-human transmission risks are transferring from family to community in Guangdong Province.",
        "references": "@techreport{unknown2019a,\n  title = {China. Wuhan Municipal Health Commission briefing on the pneumonia epidemic situation},\n  date = {2019-12-31},\n  language = {},\n  institution = {Wuhan Municipal Health Commission, Hubei Province}\n}\n@incollection{unknown2019b,\n  title = {The 2019-nCoV Outbreak Joint Field Epidemiology Investigation Team, Li Q. An Outbreak of NCIP},\n  date = {2019},\n  source = {Infection in China — Wuhan, Hubei Province. China CDC Weekly},\n  language = {}\n}\n@misc{organization-a,\n  author = {Organization, World Health},\n  title = {WHO Statement Regarding Cluster of Pneumonia Cases in Wuhan, China. 2020},\n  url = {https://www.who.int/china/.},\n  language = {}\n}\n@incollection{unknown-a,\n  title = {the People's Republic of China},\n  source = {Prevention and Control},\n  language = {},\n  organization = {National Health Commission of}\n}\n@article{chen2018a,\n  author = {Chen, S. and Zhou, Y. and Chen, Y. and Gu, J.},\n  title = {Fastp: an ultra-fast all-in-one FASTQ preprocessor},\n  journal = {Bioinformatics},\n  date = {2018},\n  volume = {34},\n  pages = {884–90},\n  language = {}\n}\n@misc{langmead-a,\n  author = {Langmead, B. and Salzberg, S.L.},\n  title = {Fast gapped-read alignment with Bowtie 2. Nat Methods},\n  language = {}\n}\n@article{bankevich2012a,\n  author = {Bankevich, A. and Nurk, S. and Antipov, D.},\n  title = {SPAdes: a new genome assembly algorithm and its applications to single-cell sequencing},\n  journal = {J Comput Biol},\n  date = {2012},\n  volume = {19},\n  pages = {455–77},\n  more-authors = {true},\n  language = {}\n}\n@incollection{li-a,\n  author = {Li, D. and Liu, C.M. and Luo, R. and Sadakane, K. and Lam, T.W.},\n  title = {MEGAHIT: an ultra-fast single-node solution for large and complex metagenomics assembly via succinct de Bruijn graph},\n  source = {Bioinformatics},\n  language = {}\n}\n@article{camacho2009a,\n  author = {Camacho, C. and Coulouris, G. and Avagyan, V.},\n  title = {BLAST+: architecture and applications},\n  journal = {BMC Bioinformatics},\n  date = {2009},\n  volume = {10},\n  pages = {421},\n  more-authors = {true},\n  language = {}\n}\n@misc{nguyen-a,\n  author = {Nguyen, L.-T. and Schmidt, H.A. and von Haeseler, A. and Minh, B.Q.},\n  title = {IQ-TREE: A Fast and Effective},\n  language = {}\n}\n@article{page2016a,\n  author = {Page, A.J. and Taylor, B. and Delaney, A.J.},\n  title = {SNP-sites: rapid efficient extraction of SNPs from multi-FASTA alignments},\n  journal = {Microb Genom},\n  date = {2016},\n  volume = {2},\n  pages = {000056},\n  more-authors = {true},\n  language = {}\n}\n@article{yu2017a,\n  author = {Yu, G. and Smith, D.K. and Zhu, H. and Guan, Y. and Lam, T.-T.},\n  title = {GGTREE: an r package for visualization and annotation of phylogenetic trees with their covariates and other associated data},\n  journal = {Methods Ecol Evol},\n  date = {2017},\n  volume = {8},\n  pages = {28–36},\n  more-authors = {true},\n  language = {}\n}\n@article{zhou2020a,\n  author = {Zhou, P. and Yang, X.-L. and Wang, X.-G.},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature},\n  date = {2020},\n  note = {in press},\n  doi = {Doi: 10.1038/s41586-020-2012-7},\n  more-authors = {true},\n  language = {}\n}\n@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  date = {2020},\n  doi = {Doi: 10.1056/NEJMoa2001017},\n  more-authors = {true},\n  language = {}\n}\n@article{drosten2003a,\n  author = {Drosten, C. and Günther, S. and Preiser, W.},\n  title = {Identification of a novel coronavirus in patients with severe acute respiratory syndrome},\n  journal = {N Engl J Med},\n  date = {2003},\n  volume = {348},\n  pages = {1967–76},\n  more-authors = {true},\n  language = {}\n}\n@article{wu-a,\n  author = {Wu, F. and Zhao, S. and Yu, B.},\n  title = {A new coronavirus associated with human respiratory disease in China},\n  journal = {Nature},\n  note = {2020 (in press},\n  doi = {Doi: 10.1038/s41586-020-2008-3},\n  more-authors = {true},\n  language = {}\n}\n@misc{chan-a,\n  author = {Chan, J.F.-W. and Yuan, S. and Kok, K.-H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet 2020 (in press)},\n  doi = {Doi: 10.1016/S0140-6736(20)30154-9},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  note = {in press},\n  doi = {Doi: 10.1001/jama.2020.1585},\n  more-authors = {true},\n  language = {}\n}\n@article{he2004a,\n  author = {He, J.F. and Peng, G.W. and Min, J.},\n  title = {Molecular Evolution of the SARS Coronavirus, during the Course of the SARS Epidemic in China},\n  journal = {Science},\n  date = {2004},\n  volume = {303},\n  pages = {1666–9},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "tsong@cdcp.org.cn"
        ],
        "affiliations": [
            "Guangdong Provincial Center for Disease Control and Prevention (M.K., J.W., J.H., B.L., L.L.,",
            "Guangdong Provincial Institute of Public Health, Guangdong Provincial Center for Disease"
        ],
        "references_ris": "TY  - RPRT\nTI  - China. Wuhan Municipal Health Commission briefing on the pneumonia epidemic situation\nPY  - 2019\nDA  - 2019/12/31\nLA  - \nC1  - Wuhan Municipal Health Commission, Hubei Province\nER  - \n\nTY  - CHAP\nTI  - The 2019-nCoV Outbreak Joint Field Epidemiology Investigation Team, Li Q. An Outbreak of NCIP\nPY  - 2019\nDA  - 2019\nT2  - Infection in China — Wuhan, Hubei Province. China CDC Weekly\nLA  - \nER  - \n\nTY  - GEN\nAU  - Organization, World Health\nTI  - WHO Statement Regarding Cluster of Pneumonia Cases in Wuhan, China. 2020\nUR  - https://www.who.int/china/.\nLA  - \nER  - \n\nTY  - CHAP\nTI  - the People's Republic of China\nT2  - Prevention and Control\nLA  - \nC1  - National Health Commission of\nER  - \n\nTY  - JOUR\nAU  - Chen, S.\nAU  - Zhou, Y.\nAU  - Chen, Y.\nAU  - Gu, J.\nTI  - Fastp: an ultra-fast all-in-one FASTQ preprocessor\nT2  - Bioinformatics\nPY  - 2018\nDA  - 2018\nVL  - 34\nSP  - 884\nEP  - 90\nLA  - \nER  - \n\nTY  - GEN\nAU  - Langmead, B.\nAU  - Salzberg, S.L.\nTI  - Fast gapped-read alignment with Bowtie 2. Nat Methods\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bankevich, A.\nAU  - Nurk, S.\nAU  - Antipov, D.\nTI  - SPAdes: a new genome assembly algorithm and its applications to single-cell sequencing\nT2  - J Comput Biol\nPY  - 2012\nDA  - 2012\nVL  - 19\nSP  - 455\nEP  - 77\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Li, D.\nAU  - Liu, C.M.\nAU  - Luo, R.\nAU  - Sadakane, K.\nAU  - Lam, T.W.\nTI  - MEGAHIT: an ultra-fast single-node solution for large and complex metagenomics assembly via succinct de Bruijn graph\nT2  - Bioinformatics\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Camacho, C.\nAU  - Coulouris, G.\nAU  - Avagyan, V.\nTI  - BLAST+: architecture and applications\nT2  - BMC Bioinformatics\nPY  - 2009\nDA  - 2009\nVL  - 10\nSP  - 421\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Nguyen, L.-T.\nAU  - Schmidt, H.A.\nAU  - von Haeseler, A.\nAU  - Minh, B.Q.\nTI  - IQ-TREE: A Fast and Effective\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Page, A.J.\nAU  - Taylor, B.\nAU  - Delaney, A.J.\nTI  - SNP-sites: rapid efficient extraction of SNPs from multi-FASTA alignments\nT2  - Microb Genom\nPY  - 2016\nDA  - 2016\nVL  - 2\nSP  - 000056\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yu, G.\nAU  - Smith, D.K.\nAU  - Zhu, H.\nAU  - Guan, Y.\nAU  - Lam, T.-T.\nTI  - GGTREE: an r package for visualization and annotation of phylogenetic trees with their covariates and other associated data\nT2  - Methods Ecol Evol\nPY  - 2017\nDA  - 2017\nVL  - 8\nSP  - 28\nEP  - 36\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.-L.\nAU  - Wang, X.-G.\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature\nPY  - 2020\nDA  - 2020\nN1  - in press\nDO  - Doi: 10.1038/s41586-020-2012-7\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nDO  - Doi: 10.1056/NEJMoa2001017\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Drosten, C.\nAU  - Günther, S.\nAU  - Preiser, W.\nTI  - Identification of a novel coronavirus in patients with severe acute respiratory syndrome\nT2  - N Engl J Med\nPY  - 2003\nDA  - 2003\nVL  - 348\nSP  - 1967\nEP  - 76\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, F.\nAU  - Zhao, S.\nAU  - Yu, B.\nTI  - A new coronavirus associated with human respiratory disease in China\nT2  - Nature\nN1  - 2020 (in press\nDO  - Doi: 10.1038/s41586-020-2008-3\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chan, J.F.-W.\nAU  - Yuan, S.\nAU  - Kok, K.-H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet 2020 (in press)\nDO  - Doi: 10.1016/S0140-6736(20)30154-9\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nN1  - in press\nDO  - Doi: 10.1001/jama.2020.1585\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - He, J.F.\nAU  - Peng, G.W.\nAU  - Min, J.\nTI  - Molecular Evolution of the SARS Coronavirus, during the Course of the SARS Epidemic in China\nT2  - Science\nPY  - 2004\nDA  - 2004\nVL  - 303\nSP  - 1666\nEP  - 9\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "General characteristics of confirmed COVID-19 cases in Guangdong Province, China"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Spatio-temporal distribution of cases in Guangdong Province, China, by February 10,"
            },
            {
                "id": "2",
                "caption": "Time distribution of cluster infection events in Guangdong Province, by cluster types"
            },
            {
                "id": "3",
                "caption": "Onset date of 37 confirmed COVID-19 cases in 13 family cluster infections in"
            },
            {
                "id": "4",
                "caption": "Phylogenetic analysis of the complete genome of SARS-CoV-2 identified in Guangdong 366 and closely related viral genome from the public database. 367 Chart A: Maximum-likelihood tree was constructed by including 12 new generated SARS-CoV-2 368 sequences in this study, 6 published SARS-CoV-2 sequences and sequences from closely related 369 SARS-like viruses. Two SARS-CoV-2 sequences from Thailand were integrated into the analysis 370 with the permission of the submitter. Black circles indicate bootstrap support >0.9 at the root node"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.03.20019141.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20019141.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20019141.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20019141.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20019141.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20019141.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20019141.full/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20019141.full/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20019141.full/img-007.png"
        ]
    },
    "sections": {
        "background": [
            "On December 31, 2019, an outbreak of COVID-19 in humans was reported in Wuhan, and then spread fast to other provinces, China. We analyzed data from field investigations and genetic sequencing to describe the evidence and characteristics of human-to-human transmission in<br/><br/>Guangdong Province."
        ],
        "methods": [
            "A confirmed COVID-19 case was defined if a suspected case was verified with positive of<br/><br/>SARS-CoV-2 in throat swabs, nasal swabs, bronchoalveolar lavage fluid (BALF), or endotracheal aspirates by real-time reverse transcriptase polymerase chain reaction assay (RT-PCR) or genetic sequencing. Field investigations were conducted for each confirmed case. Clinical and demographic data of confirmed cases were collected from medical records. Exposure and travel history were obtained by interview."
        ],
        "results": [
            "A total of 1,151 confirmed cases were identified as of February 10, 2020 in Guangdong Province, China. Of them, 697 (60.1%) cases were from 234 cluster infections. Two hundred and fourteen (18.6%) were secondary cases, in which 144 cases were from family cluster infections. With the epidemic continuing, although familial cluster events were dominated, community cluster events increased with a nosocomial event. The whole genomes within the same family cluster infections were identical, and presented a few unique single nucleotide variants (SNVs) compared with<br/><br/>SARS-CoV-2 identified on December 2019 in Wuhan."
        ],
        "introduction": [
            "On December 31, 2019, Wuhan Municipal Health Commission reported 27 cases of pneumonia infection with unknown etiology in Wuhan, Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. A novel coronavirus (SARS-CoV-2) was identified as the causative virus by Chinese authorities on January 7, 20203.<br/><br/>The common symptoms of the cases infected with SARS-CoV-2 include fatigue, fever, cough, shortness of breath and breathing difficulties. Severe infection can cause pneumonia, severe acute respiratory syndrome, kidney failure and even death[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. As of February 11, 2020, 44,653 confirmed cases with 8,204 critical cases and 1,114 deaths were reported in 34 provinces, regions and municipal cities across China, with 33,366 in Hubei Province (19,558 cases in Wuhan), 1,219 in<br/><br/>Guangdong Province, 1,135 in Henan Province, and 1,131 in Zhejiang Province. Additionally, 437 cases were reported in other 24 countries. Almost all provinces and regions in China have initiated the highest level of public health emergency response."
        ],
        "ethical_compliance": [
            "Data collection and analysis of cases and close contacts were determined by the National Health<br/><br/>Commission of the People’s Republic of China to be part of a continuing public health outbreak investigation and were thus considered exempt from institutional review board approval.<br/><br/>Description of the outbreak<br/><br/>As of February 10, 2020, a total of 1,151 cases were identified in 20 of 21 cities in Guangdong<br/><br/>Province, with the majority of cases in Shenzhen (n=368) and Guangzhou(n=313). Most cases (81.4%, 937/1151) were imported from other Provinces, especially from Hubei Province (70.1%, 841/1,151). The peak of total cases was between January 23 and January 28, and so did for cluster cases and secondary cases (Figure 1). The average age of all cases was 44.5 years, and the percentage of males was 49.1% (565/1,151). Of total cases, 579 (50.3%) and 275 (23.9%) cases had history of travelling to Wuhan, and other cities in Hubei Provinces, respectively (Table 1). The average duration from onset of symptoms to diagnosis was 5.6±3.2 days."
        ],
        "discussion": [
            "Eighteen years after the first emergence of SARS-CoV in Guangdong at the end of 200216, a great challenge presents by the emergence of a new SARS-like coronavirus (SARS-COV-2). The early epidemiological data suggested that most cases were caused by spill-over infections from nonhuman sources which is still unknown[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. In our study, we described the characteristics of human-to-human transmissions of SARS-COV-2 using epidemiological and genetic evidence.<br/><br/>As of February 10, increasing secondary cases were identified in Guangdong Province. In all 214 secondary cases, none of them had history of residence or traveling to Wuhan within 14 days prior to onset of the illness. Our finding confirms the human-to-human transmission of SARS-COV-2 reported in a familial cluster infection in a previous study[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>], and further suggests that it has strong transmissibility between humans. We further observed several cases with mild symptoms or no symptoms, which indicates that current monitoring measures such as fever testing may not work effectively to identify these asymptomatic cases. With the epidemic ongoing, we found two cases infected by sharing elevator with an index case in a building, and increasing cases in gathering activities or communities. These findings suggest that the human-to-human transmission risks are transferring from familial cluster infections to community outbreak. More importantly, we observed a nosocomial transmission event in Guangdong Province, which was also reported in a hospital in Wuhan, where 57 patients including 40 health-care workers were infected19. “Super spreading events” may occur in some specific circumstances such as hospitals if the epidemic was not control on time. As the extended Chinese Spring Festival holiday ends, millions of people will travel back to Guangdong Province from regions across China, which will cause more cases to be imported to the Province. This will further increase the risk of community transmission. Therefore, we should persist in rigorous measures of cutting human-to-human transmission taken by the governments in communities especially in high risk places such as hospitals, factories and schools."
        ],
        "acknowledgements": [
            "We thank all the medical and nursing staff who assisted in the care of patients; the members from health department and CDC in Guangdong Province for their contribution in data collection, COVID-19 control and prevention; Dr. Pilailuk Okada and his colleagues for sharing their sequence data. This work was supported by National Key Research and Development Program of<br/><br/>China (2018YFA0606200, 2018YFA0606202), the Science and Technology Program of<br/><br/>Guangdong Province (2018B020207006, 2019B020208005, 2019B111103001), Guangzhou<br/><br/>Science and technology Plan Project (201804010383)."
        ],
        "funding": [
            "This work was supported by National Key Research and Development Program of China (2018YFA0606200, 2018YFA0606202), the Science and Technology Program of Guangdong Province (2018B020207006, 2019B020208005, 2019B111103001), Guangzhou Science and technology Plan Project (201804010383)"
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Figure S1",
                "Table S1"
            ]
        }
    },
    "structured_content": {
        "Abstract": [],
        "Background": [
            "On December 31, 2019, an outbreak of COVID-19 in humans was reported in Wuhan, and then spread fast to other provinces, China. We analyzed data from field investigations and genetic sequencing to describe the evidence and characteristics of human-to-human transmission in",
            "Guangdong Province."
        ],
        "Methods": [
            "A confirmed COVID-19 case was defined if a suspected case was verified with positive of",
            "SARS-CoV-2 in throat swabs, nasal swabs, bronchoalveolar lavage fluid (BALF), or endotracheal aspirates by real-time reverse transcriptase polymerase chain reaction assay (RT-PCR) or genetic sequencing. Field investigations were conducted for each confirmed case. Clinical and demographic data of confirmed cases were collected from medical records. Exposure and travel history were obtained by interview."
        ],
        "Results": [
            "A total of 1,151 confirmed cases were identified as of February 10, 2020 in Guangdong Province, China. Of them, 697 (60.1%) cases were from 234 cluster infections. Two hundred and fourteen (18.6%) were secondary cases, in which 144 cases were from family cluster infections. With the epidemic continuing, although familial cluster events were dominated, community cluster events increased with a nosocomial event. The whole genomes within the same family cluster infections were identical, and presented a few unique single nucleotide variants (SNVs) compared with",
            "SARS-CoV-2 identified on December 2019 in Wuhan."
        ],
        "Conclusions": [
            "author/funder, who has granted medRxiv a license to display the preprint in perpetuity.",
            "We observed evident human-to-human transmissions of SARS-CoV-2 in Guangdong, China.",
            "Although most of them were from family cluster infections, community and nosocomial infections were increasing. Our findings indicate that human-to-human transmission risks are transferring from family to community in",
            "Province."
        ],
        "Introduction": [
            "On December 31, 2019, Wuhan Municipal Health Commission reported 27 cases of pneumonia infection with unknown etiology in Wuhan, Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. A novel coronavirus (SARS-CoV-2) was identified as the causative virus by Chinese authorities on January 7, 20203.",
            "The common symptoms of the cases infected with SARS-CoV-2 include fatigue, fever, cough, shortness of breath and breathing difficulties. Severe infection can cause pneumonia, severe acute respiratory syndrome, kidney failure and even death[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. As of February 11, 2020, 44,653 confirmed cases with 8,204 critical cases and 1,114 deaths were reported in 34 provinces, regions and municipal cities across China, with 33,366 in Hubei Province (19,558 cases in Wuhan), 1,219 in",
            "Guangdong Province, 1,135 in Henan Province, and 1,131 in Zhejiang Province. Additionally, 437 cases were reported in other 24 countries. Almost all provinces and regions in China have initiated the highest level of public health emergency response.",
            "As an emerging infectious disease, the characteristics of COVID-19 such as natural host and reservoir, incubation period, serial interval, and infectivity of human-to-human transmission remain unknown. We described evidence and characteristics of human-to-human transmission of",
            "SARS-CoV-2 in Guangdong Province, which will be valuable to decision making on prevention and control strategies for community spreading.",
            "The suspected and confirmed human infections with SARS-CoV-2 were defined based on the",
            "Diagnosis and Treatment Scheme of SARS-CoV-2 released by the National Health Commission of China (Supplementary appendix)[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "After the outbreak of COVID-19 in Wuhan announced on December 31, 2019, enhanced surveillance was initiated in Guangdong Province to early recognize suspected infections, especially among those who had history of travelling to Wuhan within 14 days. Once a suspected case was diagnosed, the Center for Diseases Control and Prevention (CDC) at prefecture level would conduct an initial field investigation, and collect respiratory specimens. The respiratory specimens were shipped to Guangdong Provincial CDC (GDCDC) for SARS-CoV-2 test by",
            "RT-PCR or genetic sequencing.",
            "Demographic information, date of illness onset, and clinical outcomes of confirmed cases were collected from medical records. Through interviewing with confirmed cases or their relatives, we obtained exposure histories for each case during 14 days before the onset of illness including date, frequency, and patterns of exposures to wild animals.",
            "Clinical samples including bronchoalveolar lavage fluid (BALF), endotracheal aspirates, throat swabs, and nasal swabs were collected for suspected cases. Total RNAs were extracted and",
            "RT-PCR was firstly performed according to the standard method provided by the China CDC.",
            "Next, the positive samples with cycle threshold value lower than 35 were used for metagenomic sequencing to obtain the viral genomic sequences. Sample RNA was treated with TURBO DNase (Invitrogen, Cat. No AM2239) and then purified by using Agencourt RNAClean XP beads (Beckman Cat. No A63987). Libraries were prepared using the SMARTer Stranded Total",
            "RNA-Seq Kit v2 (Clontech, Cat. No 634412) according to the manufacturer’s protocol. Pair-end sequencing was performed on Miseq (Illumina, USA).",
            "We used descriptive statistics to summarize the epidemiological characteristics of confirmed cases.",
            "The sequencing data were quality controlled (QC) using fastp[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] and then mapped to the human genome (hg38) using Bowtie[27] to remove human related RNA reads. De novo assembling was performed using Spades[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] and Megahit[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] for each dataset. Assembled contigs were annotated using blastn[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] using the complete nucleotide database. Twelve genome sequences generated in this study have been submitted to GISAID under the accession numbers EPI403932–EPI403937 and",
            "EPI406533–EPI406538. Maximum-likelihood (ML) trees of viral genome were estimated via",
            "IQ-Tree[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] by integrating closely related sequences from SARs and SARs-like viruses from public database. Two SARS-CoV-2 genomes from introduction cases in Thailand were also included and data analysis was approved by the corresponding submitter. SNV (single nucleotide variant) sites were found through SNV-sites[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Phylogenetic trees were annotated and visualized with ggtree[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]."
        ],
        "Ethics Approval": [
            "Data collection and analysis of cases and close contacts were determined by the National Health",
            "Commission of the People’s Republic of China to be part of a continuing public health outbreak investigation and were thus considered exempt from institutional review board approval.",
            "As of February 10, 2020, a total of 1,151 cases were identified in 20 of 21 cities in Guangdong",
            "Province, with the majority of cases in Shenzhen (n=368) and Guangzhou(n=313). Most cases (81.4%, 937/1151) were imported from other Provinces, especially from Hubei Province (70.1%, 841/1,151). The peak of total cases was between January 23 and January 28, and so did for cluster cases and secondary cases (Figure 1). The average age of all cases was 44.5 years, and the percentage of males was 49.1% (565/1,151). Of total cases, 579 (50.3%) and 275 (23.9%) cases had history of travelling to Wuhan, and other cities in Hubei Provinces, respectively (Table 1). The average duration from onset of symptoms to diagnosis was 5.6±3.2 days.",
            "Of total cases, 697 cases (60.1%) were from 234 cluster infection events with 537 cases in 195 family cluster events and 160 cases in community clusters. Figure 2 shows that most cluster infection events are familial clusters during the epidemic, and community cluster events increased since the end of January. More importantly, on February 4, 1 nosocomial cluster event (3 cases) were reported in a hospital. Two hundred and fourteen (18.6%) secondary cases were identified, where 144 cases were from family cluster infections, 56 from other cluster infections, and 14 from community infections.",
            "Here we extracted 13 family cluster infections as representatives of all family cluster cases to describe their characteristics, in which the epidemiological information of three family clusters were described in detail below. We also described two special events, one for community infection and another for nosocomial transmission.",
            "The 13 family cluster infections were reported from Shenzhen (n=4), Zhuhai (n=3), Guangzhou (n=2), Foshan (n=2), Shaoguan (n=1) and Yangjiang (n=1) (Figure 3). The most common symptoms in 37 cases included fever, fatigue, and cough. Of 37 cases, 3 and 10 cases were critically and severely ill, respectively. Three cases in family cluster E had only mild respiratory symptoms such as mild cough, and 2 cases in family cluster M did not report any symptoms.",
            "Thirty-four cases had no exposure to wild animals within 14 days prior to the onset of illness.",
            "Nine cases were identified as secondary cases (Figure S1 and Table S1).",
            "This is the first family cluster infections identified in Guangdong Province. There were 5 cases in family cluster A. Case 1, Case 2, Case 3 and Case 4 stayed in Wuhan during December 29, 2019 to January 4, 2020. Case 1 had symptoms of cough, fatigue, fever and diarrhea on January 3, 2020 when they were in Wuhan. Case 2 (wife of Case 1) had fatigue and fever on January 4 after they returned Shenzhen. The couple visited two hospitals on January 6 and January 10 when they had fever (>38) and chest radiologic changes. Their endotracheal aspirates were collected and tested by Center for diseases control and prevention (CDC) on January 13, and were identified positive infections of SARS-CoV-2. Case 3 (son-in-low of Case 1) and Case 4 (grandson of Case 1) had fever, stomachache, diarrhea and muscular soreness on January 1 in Wuhan, and visited a hospital on January 11 in Shenzhen. Their blood and throat swab samples were also identified positive with",
            "SARS-CoV-2. These four cases had no history of exposure to wild animals. Case 5 (mother of",
            "Case 3) did not visit Wuhan within 14 days before the onset of symptoms, but lived with Case 3 in an apartment in Shenzhen. On January 8, she had low fever and breathless. On January 14, she visited a hospital and was isolated for treatment. Her blood and throat swab samples were collected and tested by CDC on January 15, and identified positive of SARS-CoV-2.",
            "Three cases were identified in family cluster B in Zhuhai, including a father (Case 1), a mother (Case 2) and their daughter (Case 3). Case 1 and Case 2 resided in Wuhan, and visited on Case 3 in Zhuhai on January 11. On their trip to Zhuhai, Case 1 began to have symptom of fatigue. On",
            "January 12, Case 1 developed dry cough, fatigue, headache, eye pain and muscular soreness, and",
            "Case 2 had symptoms of dry cough, fatigue, headache. On January 15, Case 1 and Case 2 visited a hospital. Their throat swabs were collected and tested by CDC on January 17, and laboratory diagnosis showed positive of SARS-CoV-2. Case 3 had symptoms of fever, occasional itching and dry cough on January 17 without history of visiting Wuhan within 14 days prior to the onset of symptoms. She visited a hospital on January 18, and SARS-CoV-2 was identified in throat swab samples by CDC.",
            "Family cluster D in Zhuhai had three cases. Case 1 stayed at Wuhan from January 8 to 17, and returned Zhuhai on January 17. On the trip, he had symptom of muscular soreness. Case 2 (wife of",
            "Case 1) lived with Case 1 in Zhuhai and had cough on January 20 without history of visiting",
            "Wuhan within 14 days before the onset. She visited a hospital with Case 1 on January 20, and were transferred to another hospital on January 21 for treatment and isolation. Their nasal and throat swabs were tested and identified with positive of SARS-CoV-2 on January 22. Case[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
            "(mother of Case 1) lived with Case[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] and Case[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] without history of visiting Wuhan in the past 14 days. Her nasal and throat swabs were also identified with positive of SARS-CoV-2 on January 22, when she had low fever and fatigue, and was isolated on January 23.",
            "Five cases were included in a community transmission event. Case 1 resided in Henan Province, China. On January 11, he and his wife (Case 2) came to Guangzhou to visit on their daughter (Case 3) by train which passed through Wuhan. Case 3 resided on the tenth floor of an apartment in Guangzhou. Case 1 and Case 3 had symptoms of fever on January 19, but they did not visit a hospital. Case 1 had symptoms of fever and dry cough on January 23. Case 1 and Case 2 visited a hospital on January 24 with Case 3, and their throat swabs were tested and identified with positive of SARS-CoV-2. They were isolated in a hospital for treatment. On January 16, Case 1 used the elevator in their apartment. Immediately after he got off the elevator, Case 4, who resided on the eleventh floor, entered the elevator, and touched herself mouth after she pressed the elevator button; she did not wear a mask. Case 4 did not meet Case 1, Case 2 and Case 3 before her onset of illness. On January 21, Case 4 had symptoms of fever, and visited a community hospital. On",
            "January 27, Case 4 and her husband (Case 5) visited another hospital, and their throat swabs were tested and identified with positive of SARS-CoV-2. Case 5 had no symptoms before he was diagnosed as COVID-19. Both Case 4 and Case 5 had no exposure to wild animals within 14 days prior to the onset of illness.",
            "Three COVID-19 cases were included in a hospital-associated transmission event. Case 1, who resided in Guangzhou, and visited her relatives in Hubei Province from January 12 to January 22.",
            "She had symptoms of fatigue and leg pain on January 27, and visited a hospital on January 28. She had fever when she was hospitalized. On February 2, she had chest radiologic changes, and her throat swabs were tested and identified with positive of SARS-CoV-2. Case 2 was admitted to the same room in the same hospital with Case 1 on December 31, 2019 because of backache. His white blood counts decreased on February 4, and he had severer cough on February 5 when he was identified with positive of SARS-CoV-2. Case 3 was a nurse who took care of Case 1 for several times, had symptoms of dry cough on February 4, and expectorated on February 5 when she was identified with positive of SARS-CoV-2. She had no exposure to wild animals within 14 days prior to the onset of illness, but did not strictly protect herself by using protective products when she nursed Case 1.",
            "The phylogeny based on full-length of SARS-CoV-2 genomes (12 generated in this study) showed",
            "SARS-CoV-2 could be classified into SARS-like virus with the closest related strains as",
            "MG772934 and MG772933 which were collected from Rhinolophus sinicus in China on 2015 and",
            "2017, respectively. SARS viruses shared nearly 97.5% nucleotide similarity with closely related",
            "SARS-like viruses from bats. By contrast, SARS-CoV-2 had lower nucleotide similarity with related SARS-like viruses (87.4%-87.5%), and a long internal branch was observed between",
            "SARS-CoV-2 and related SARS-like viruses (Figure 4A).",
            "To characterize the COVID-19 cases from family clusters and investigate potential genetic adaptation, we compared the twelve SARS-CoV-2 genome sequences generated between 14",
            "January 2020 and 23 January 2020 in this study and all published SARS-CoV-2 from the three family cluster infections fell into three corresponding genetic clusters and could be separated from the sequences of sporadic infections (Figure 4B). The viral genome sequences from cases within a family cluster were exactly the same. To find whether there were any genetic changes following the illness progress, we sequenced SARS-CoV-2 viruses from case 1 of cluster",
            "B on 17 January and 22 January, which was about 1 week and 2 weeks after the onset of illness, respectively. These two sequences were exactly the same suggesting the genetic stability of",
            "SARS-CoV-2 during the infection. Notably, the viral genome from family cluster A share three unique SNV sites which could not be found from other COVID-19 cases in public database.",
            "Among the three SNVs, one was predicted to cause amino acid changes (nonsynonymous variations) in ORF8 protein coding sequence led the amino acid change from Leu to Ser. One unique SNV site was identified in family cluster B and the change from C to T at position 21442 within the spike protein coding sequence leading to amino acid change from His to Thr. Only one synonymous variation was identified in viral genome sequences from family cluster C. Due to the increasing epidemic activity, we also investigated whether there were any parallel mutations, which was regard as an indicator of potential genetic adaptation, could be identified in recently identified sporadic infection cases. Three SARS-CoV-2 genetic sequences from sporadic cases on",
            "January and 23 January showed there were no common SNV sites that could be identified in these cases and the SF201_20/01/23 SARS-CoV-2 collected on 23 January had exactly the same genetic sequence with viral sequences collected at the beginning of the epidemic."
        ],
        "Discussion": [
            "Eighteen years after the first emergence of SARS-CoV in Guangdong at the end of 200216, a great challenge presents by the emergence of a new SARS-like coronavirus (SARS-COV-2). The early epidemiological data suggested that most cases were caused by spill-over infections from nonhuman sources which is still unknown[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. In our study, we described the characteristics of human-to-human transmissions of SARS-COV-2 using epidemiological and genetic evidence.",
            "As of February 10, increasing secondary cases were identified in Guangdong Province. In all 214 secondary cases, none of them had history of residence or traveling to Wuhan within 14 days prior to onset of the illness. Our finding confirms the human-to-human transmission of SARS-COV-2 reported in a familial cluster infection in a previous study[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>], and further suggests that it has strong transmissibility between humans. We further observed several cases with mild symptoms or no symptoms, which indicates that current monitoring measures such as fever testing may not work effectively to identify these asymptomatic cases. With the epidemic ongoing, we found two cases infected by sharing elevator with an index case in a building, and increasing cases in gathering activities or communities. These findings suggest that the human-to-human transmission risks are transferring from familial cluster infections to community outbreak. More importantly, we observed a nosocomial transmission event in Guangdong Province, which was also reported in a hospital in Wuhan, where 57 patients including 40 health-care workers were infected19. “Super spreading events” may occur in some specific circumstances such as hospitals if the epidemic was not control on time. As the extended Chinese Spring Festival holiday ends, millions of people will travel back to Guangdong Province from regions across China, which will cause more cases to be imported to the Province. This will further increase the risk of community transmission. Therefore, we should persist in rigorous measures of cutting human-to-human transmission taken by the governments in communities especially in high risk places such as hospitals, factories and schools.",
            "The evidence of strong human-to-human transmission raise much concern on 1) whether there are any genetic mutations associated with these cluster infections, and 2) are there any potential viral adaptations leading to the increasing epidemic activity? These questions, which are fundamental to the outbreak control, have not been adequately answered yet. In our study, the viruses sequenced from two secondary cases are the same with the viruses from corresponding index cases in their families, and these secondary cases had no history of traveling to Wuhan and no exposure to wild animals, which indicated that these viruses likely represent strains which can transmit from human to human. We also searched any genetic clues that might be associated with viral adaptation to a human transmission by comparing the viruses from family cluster infections with SARS-CoV-2 from the beginning of epidemic. Only three and one unique SNV sites are identified from viruses sequenced in family infection cluster A and B, respectively. These SNV sites are predicted to result in two synonymous change from Leu to Ser in Orf 8 and from His to",
            "Thr in spike protein, respectively. It is still unknown whether these amino acid changes provide or increase the virus capability of human transmission. However, the previous study from SARS suggests Orf[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] is either noncoding or coding for a functionally unimportant putative protein[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. As a result, few nonsynonymous changes detected between COVID-19 cases from secondary cases in",
            "Guangdong and early COVID-19 cases in Wuhan indicates SARS-CoV-2 could already transmit among humans at the beginning of the epidemic when it was still regarded as spill-over infections.",
            "In this circumstance, more human to human transmissions should occur at the end of December than we previously expected. Another reason that we believe SARS-CoV-2 may be already well established in humans since its first identification is that the SARS-CoV-2 we identified on",
            "January, 23, 2020 were exactly the same with viruses identified in Wuhan on 30 December 2019.",
            "Together with the SARS-CoV-2 genome sequences generated on 15 and 22 January, we did not find any clues of adaptations within the genome of SARS-CoV-2 accompany with the increasing epidemic. These data suggest the genetic stability of SARS-CoV-2 during the epidemic, which is a contrast to our previous findings on SARS viruses for which the strong positive selection on spike protein coding sequence and deletions in ORF8 gene are observed at the early phase of the outbreak[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>].",
            "Our findings indicate that with the epidemic ongoing, prevention measures of containing person-to-person transmission in communities are urgently enhanced. Persistent surveillance for",
            "COVID-19 in communities, early detection and isolation of contacts of confirmed cases, and virologic analyses to assess genetic changes that might suggest increased transmissibility among humans are all critical to inform prevention and control efforts and assessing the global pandemic potential of COVID-19."
        ],
        "Acknowledgements": [
            "We thank all the medical and nursing staff who assisted in the care of patients; the members from health department and CDC in Guangdong Province for their contribution in data collection, COVID-19 control and prevention; Dr. Pilailuk Okada and his colleagues for sharing their sequence data. This work was supported by National Key Research and Development Program of",
            "Science and technology Plan Project (201804010383)."
        ],
        "References": [
            "Wuhan Municipal Health Commission, Hubei Province, China. Wuhan Municipal Health",
            "Commission briefing on the pneumonia epidemic situation, 31 December 2019. 2019.",
            "(http://wjw.wuhan.gov.cn/front/web/showDetail/2019123108989.)",
            "The 2019-nCoV Outbreak Joint Field Epidemiology Investigation Team, Li Q. An Outbreak of NCIP (2019-nCoV) Infection in China — Wuhan, Hubei Province. China CDC Weekly",
            "2020;2:79-80.",
            "Wuhan, China. 2020. (https://www.who.int/china/.)",
            "World Health Organization. WHO Statement Regarding Cluster of Pneumonia Cases in",
            "World",
            "Health",
            "Organization.",
            "Coronavirus.",
            "(https://www.who.int/health-topics/coronavirus.)",
            "National Health Commission of the People's Republic of China. Prevention and Control",
            "Scheme (http://www.nhc.gov.cn/xcs/zhengcwj/202001/808bbf75e5ce415aa19f74c78ddc653f.shtml.)",
            "7.",
            "Chen S, Zhou Y, Chen Y, Gu J. Fastp: an ultra-fast all-in-one FASTQ preprocessor.",
            "Langmead B, Salzberg SL. Fast gapped-read alignment with Bowtie 2. Nat Methods",
            "2012;9:357-9.",
            "Novel",
            "Bioinformatics 2018;34:i884-i90.",
            "of",
            "Bankevich A, Nurk S, Antipov D, et al SPAdes: a new genome assembly algorithm and its applications to single-cell sequencing. J Comput Biol 2012;19:455-77.",
            "Li D, Liu CM, Luo R, Sadakane K, Lam TW. MEGAHIT: an ultra-fast single-node solution for large and complex metagenomics assembly via succinct de Bruijn graph. Bioinformatics",
            "2015;31:1674-6.",
            "10. Camacho C, Coulouris G, Avagyan V, et al BLAST+: architecture and applications. BMC",
            "Bioinformatics 2009;10:421.",
            "11. Nguyen L-T, Schmidt HA, von Haeseler A, Minh BQ. IQ-TREE: A Fast and Effective",
            "Stochastic Algorithm for Estimating Maximum-Likelihood Phylogenies. Mol Biol Evol",
            "2014;32:268-74.",
            "12. Page AJ, Taylor B, Delaney AJ, et al SNP-sites: rapid efficient extraction of SNPs from multi-FASTA alignments. Microb Genom 2016;2:e000056.",
            "13. Yu G, Smith DK, Zhu H, Guan Y, Lam T-T, et al GGTREE: an r package for visualization and annotation of phylogenetic trees with their covariates and other associated data. Methods",
            "Ecol Evol 2017;8:28–36.",
            "14. Zhou P, Yang X-L, Wang X-G, et al A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature 2020 (in press). Doi: 10.1038/s41586-020-2012-7 .",
            "15. Zhu N, Zhang D, Wang W, et al A Novel Coronavirus from Patients with Pneumonia in",
            "China, 2019. N Engl J Med 2020. Doi: 10.1056/NEJMoa2001017.",
            "16. Drosten C, Günther S, Preiser W, et al Identification of a novel coronavirus in patients with severe acute respiratory syndrome. N Engl J Med 2003;348:1967-76.",
            "17. Wu F, Zhao S, Yu B, et al A new coronavirus associated with human respiratory disease in",
            "China. Nature 2020 (in press). Doi: 10.1038/s41586-020-2008-3",
            "18. Chan JF-W, Yuan S, Kok K-H, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The",
            "Lancet 2020 (in press). Doi: 10.1016/S0140-6736(20)30154-9",
            "19. Wang D, Hu B, Hu C, et al Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China. JAMA 2020 (in press). Doi: 10.1001/jama.2020.1585",
            "20. He JF, Peng GW, Min J, et al Molecular Evolution of the SARS Coronavirus, during the",
            "Course of the SARS Epidemic in China. Science 2004;303:1666-9.",
            "Table 1. General characteristics of confirmed COVID-19 cases in Guangdong Province, China",
            "Total (n, %)",
            "Cluster cases (n, %)",
            "Non-cluster cases χ2",
            "P",
            "0.357",
            "0.098",
            "Sex",
            "Male (49.1)",
            "(47.9)",
            "(50.9)",
            "Female (52.1)",
            "<30",
            "(19.5)",
            "(20.2)",
            "(18.5)",
            "30~",
            "(22.4)",
            "(21.7)",
            "(23.6)",
            "40~",
            "(15.3)",
            "(14.2)",
            "(17)",
            "50~",
            "(18.8)",
            "(17.4)",
            "(20.9)",
            "60~",
            "(18.2)",
            "(19.8)",
            "(15.6)",
            "≥70",
            "(5.8)",
            "(6.7)",
            "(4.4)",
            "Wuhan (50.3)",
            "(45.9)",
            "(57)",
            "Other cities in Hubei (23.9)",
            "(23.0)",
            "(25.3)",
            "No (25.5)",
            "(31.1)",
            "(17.0)",
            "(0.3)",
            "(0.0)",
            "(0.7)",
            "<2",
            "(8.8)",
            "(11.6)",
            "2~",
            "(20.1)",
            "(23)",
            "4~",
            "(23.3)",
            "(22.5)",
            "(24.4)",
            "6~",
            "(18.4)",
            "(18.9)",
            "(17.6)",
            "≥8",
            "(25.2)",
            "(33)",
            "(4.3)",
            "(3.9)",
            "(4.8)",
            "Mild (86.3)",
            "(86.7)",
            "Serious (9.8)",
            "(9.5)",
            "(10.4)",
            "Critical (3.6)",
            "(3.3)",
            "Age (years)",
            "History of travelling to Wuhan and other cities in Hubei",
            "Unclear",
            "Duration from onset",
            "<0.001",
            "0.46",
            "0.792 to diagnosis (days)",
            "Severity of illness",
            "Figure 1. Spatio-temporal distribution of cases in Guangdong Province, China, by February 10, Chart A: The spatial distribution of all confirmed cases.",
            "Chart B: The temporal distribution three types of cases, and number of cluster infections.",
            "Figure 2. Time distribution of cluster infection events in Guangdong Province, by cluster types",
            "Figure 3. Onset date of 37 confirmed COVID-19 cases in 13 family cluster infections in",
            "Guangdong Province",
            "Figure 4. Phylogenetic analysis of the complete genome of SARS-CoV-2 identified in Guangdong and closely related viral genome from the public database.",
            "Chart A: Maximum-likelihood tree was constructed by including 12 new generated SARS-CoV-2 sequences in this study, 6 published SARS-CoV-2 sequences and sequences from closely related",
            "SARS-like viruses. Two SARS-CoV-2 sequences from Thailand were integrated into the analysis with the permission of the submitter. Black circles indicate bootstrap support >0.9 at the root node of selected clade. The cluster of SARS-CoV-2 was highlighted with red box. The sequences generated in this study were highlighted in red.",
            "Chart B: Phylogenetic relationship among SARS-CoV-2 and SNV (single nucleotide variant) sites were identified by aligning twenty complete genomes of SARS-CoV-2 collected between 30",
            "December, 2019 and 23 January, 2020were found by the multiple genome sequences alignment.",
            "To ignore the sequences uncertainty at 5’ and 3’ terminal, the aligned sequences were started from position 266 to 29856 of SARS-CoV-2 genome (use the EPI402119 as the reference genome). The phylogeny branches of Guangdong SARS-CoV-2 sequences were colored in magenta and different family clusters were marked with different color boxes. Unique SNVs and their corresponding positions in reference viral genome identified in family cluster infections were shown on right of the phylogeny and the relative consensus sequences were shown in brackets. The nonsynonymous",
            "SNVs in cluster infections were marked with #."
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 1151,
            "context": "Results:. <mark class=\"stats\">A total of 1,151 confirmed cases were identified as of February 10, 2020 in Guangdong Province, China</mark>. Of them, 697 (60.1%) cases were from 234 cluster infections"
        },
        {
            "participant": "cases",
            "number": 144,
            "context": "Of them, 697 (60.1%) cases were from 234 cluster infections. <mark class=\"stats\">Two hundred and fourteen (18.6%) were secondary cases, in which 144 cases were from family cluster infections</mark>. With the epidemic continuing, although familial cluster events were dominated, community cluster events increased with a nosocomial event"
        },
        {
            "participant": "cases",
            "number": 27,
            "context": "Our findings indicate that human-to-human transmission risks are transferring from family to community in author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">On December 31, 2019, Wuhan Municipal Health Commission reported 27 cases of pneumonia infection with unknown etiology in Wuhan, Hubei Province, China1,2</mark>. A novel coronavirus (SARS-CoV-2) was identified as the causative virus by Chinese authorities on January 7, 20203"
        },
        {
            "participant": "confirmed cases with 8,204 critical cases and 1,114 deaths",
            "number": 44653,
            "context": "Severe infection can cause pneumonia, severe acute respiratory syndrome, kidney failure and even death4. <mark class=\"stats\">As of February 11, 2020, 44,653 confirmed cases with 8,204 critical cases and 1,114 deaths were reported in 34 provinces, regions and municipal cities across China, with 33,366 in Hubei Province (19,558 cases in Wuhan), 1,219 in</mark>. Guangdong Province, 1,135 in Henan Province, and 1,131 in Zhejiang Province"
        },
        {
            "participant": "cases",
            "number": 437,
            "context": "Guangdong Province, 1,135 in Henan Province, and 1,131 in Zhejiang Province. <mark class=\"stats\">Additionally, 437 cases were reported in other 24 countries</mark>. Almost all provinces and regions in China have initiated the highest level of public health emergency response"
        },
        {
            "participant": "cases",
            "number": 1151,
            "context": "Description of the outbreak. <mark class=\"stats\">As of February 10, 2020, a total of 1,151 cases were identified in 20 of 21 cities in Guangdong</mark>. Province, with the majority of cases in Shenzhen (n=368) and Guangzhou(n=313)"
        },
        {
            "participant": "data",
            "number": 368,
            "context": "As of February 10, 2020, a total of 1,151 cases were identified in 20 of 21 cities in Guangdong. <mark class=\"stats\">Province, with the majority of cases in Shenzhen (n=368) and Guangzhou(n=313)</mark>. Most cases"
        },
        {
            "participant": "cases",
            "number": 697,
            "context": "The average duration from onset of symptoms to diagnosis was 5.6±3.2 days. <mark class=\"stats\">Of total cases, 697 cases (60.1%) were from 234 cluster infection events with 537 cases in 195 family cluster events and 160 cases in community clusters</mark>. Figure 2 shows that most cluster infection events are familial clusters during the epidemic, and community cluster events increased since the end of January"
        },
        {
            "participant": "cases",
            "number": 3,
            "context": "Figure 2 shows that most cluster infection events are familial clusters during the epidemic, and community cluster events increased since the end of January. <mark class=\"stats\">More importantly, on February 4, 1 nosocomial cluster event (3 cases) were reported in a hospital</mark>. Two hundred and fourteen (18.6%) secondary cases were identified, where 144 cases were from family cluster infections, 56 from other cluster infections, and 14 from community infections"
        },
        {
            "participant": "cases",
            "number": 144,
            "context": "More importantly, on February 4, 1 nosocomial cluster event (3 cases) were reported in a hospital. <mark class=\"stats\">Two hundred and fourteen (18.6%) secondary cases were identified, where 144 cases were from family cluster infections, 56 from other cluster infections, and 14 from community infections</mark>. Here we extracted 13 family cluster infections as representatives of all family cluster cases to describe their characteristics, in which the epidemiological information of three family clusters were described in detail below"
        },
        {
            "participant": "data",
            "number": 4,
            "context": "Characteristics of 13 family cluster infections author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">The 13 family cluster infections were reported from Shenzhen (n=4), Zhuhai (n=3), Guangzhou (n=2), Foshan (n=2), Shaoguan (n=1) and Yangjiang (n=1) (Figure 3)</mark>. The most common symptoms in 37 cases included fever, fatigue, and cough"
        },
        {
            "participant": "cases",
            "number": 37,
            "context": "The 13 family cluster infections were reported from Shenzhen (n=4), Zhuhai (n=3), Guangzhou (n=2), Foshan (n=2), Shaoguan (n=1) and Yangjiang (n=1) (Figure 3). <mark class=\"stats\">The most common symptoms in 37 cases included fever, fatigue, and cough</mark>. Of 37 cases, 3 and 10 cases were critically and severely ill, respectively"
        },
        {
            "participant": "cases",
            "number": 37,
            "context": "The most common symptoms in 37 cases included fever, fatigue, and cough. <mark class=\"stats\">Of 37 cases, 3 and 10 cases were critically and severely ill, respectively</mark>. Three cases in family cluster E had only mild respiratory symptoms such as mild cough, and 2 cases in family cluster M did not report any symptoms"
        },
        {
            "participant": "cases",
            "number": 3,
            "context": "Of 37 cases, 3 and 10 cases were critically and severely ill, respectively. <mark class=\"stats\">Three cases in family cluster E had only mild respiratory symptoms such as mild cough, and 2 cases in family cluster M did not report any symptoms</mark>. Thirty-four cases had no exposure to wild animals within 14 days prior to the onset of illness"
        },
        {
            "participant": "cases",
            "number": 34,
            "context": "Three cases in family cluster E had only mild respiratory symptoms such as mild cough, and 2 cases in family cluster M did not report any symptoms. <mark class=\"stats\">Thirty-four cases had no exposure to wild animals within 14 days prior to the onset of illness</mark>. Nine cases were identified as secondary cases (Figure S1 and Table S1)"
        },
        {
            "participant": "cases",
            "number": 9,
            "context": "Thirty-four cases had no exposure to wild animals within 14 days prior to the onset of illness. <mark class=\"stats\">Nine cases were identified as secondary cases (Figure S1 and Table S1)</mark>. Family cluster A"
        },
        {
            "participant": "cases",
            "number": 5,
            "context": "This is the first family cluster infections identified in Guangdong Province. <mark class=\"stats\">There were 5 cases in family cluster A</mark>. Case 1, Case 2, Case 3 and Case 4 stayed in Wuhan during December 29, 2019 to January 4, 2020"
        },
        {
            "participant": "cases",
            "number": 4,
            "context": "SARS-CoV-2. <mark class=\"stats\">These four cases had no history of exposure to wild animals</mark>. Case 5 (mother of"
        },
        {
            "participant": "cases",
            "number": 3,
            "context": "Family cluster B. <mark class=\"stats\">Three cases were identified in family cluster B in Zhuhai, including a father (Case 1), a mother (Case 2) and their daughter (Case 3)</mark>. Case 1 and Case 2 resided in Wuhan, and visited on Case 3 in Zhuhai on January 11"
        },
        {
            "participant": "cases",
            "number": 3,
            "context": "Family cluster D. <mark class=\"stats\">Family cluster D in Zhuhai had three cases</mark>. Case 1 stayed at Wuhan from January 8 to 17, and returned Zhuhai on January 17"
        },
        {
            "participant": "cases",
            "number": 5,
            "context": "Community infection event. <mark class=\"stats\">Five cases were included in a community transmission event</mark>. Case 1 resided in Henan Province, China"
        },
        {
            "participant": "secondary cases",
            "number": 214,
            "context": "As of February 10, increasing secondary cases were identified in Guangdong Province. <mark class=\"stats\">In all 214 secondary cases, none of them had history of residence or traveling to Wuhan within 14 days prior to onset of the illness</mark>. Our finding confirms the human-to-human transmission of SARS-COV-2 reported in a familial cluster infection in a previous study[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>], and further suggests that it has strong transmissibility between humans"
        },
        {
            "participant": "cases",
            "number": 2,
            "context": "We further observed several cases with mild symptoms or no symptoms, which indicates that current monitoring measures such as fever testing may not work effectively to identify these asymptomatic cases. <mark class=\"stats\">With the epidemic ongoing, we found two cases infected by sharing elevator with an index case in a building, and increasing cases in gathering activities or communities</mark>. These findings suggest that the human-to-human transmission risks are transferring from familial cluster infections to community outbreak"
        },
        {
            "participant": "patients",
            "number": 57,
            "context": "These findings suggest that the human-to-human transmission risks are transferring from familial cluster infections to community outbreak. <mark class=\"stats\">More importantly, we observed a nosocomial transmission event in Guangdong Province, which was also reported in a hospital in Wuhan, where 57 patients including 40 health-care workers were infected19. “Super spreading events” may occur in some specific circumstances such as hospitals if the epidemic was not control on time</mark>. As the extended Chinese Spring Festival holiday ends, millions of people will travel back to Guangdong Province from regions across China, which will cause more cases to be author/funder, who has granted medRxiv a license to display the preprint in perpetuity"
        },
        {
            "participant": "secondary cases",
            "number": 2,
            "context": "The evidence of strong human-to-human transmission raise much concern on 1) whether there are any genetic mutations associated with these cluster infections, and 2) are there any potential viral adaptations leading to the increasing epidemic activity? These questions, which are fundamental to the outbreak control, have not been adequately answered yet. <mark class=\"stats\">In our study, the viruses sequenced from two secondary cases are the same with the viruses from corresponding index cases in their families, and these secondary cases had no history of traveling to Wuhan and no exposure to wild animals, which indicated that these viruses likely represent strains which can transmit from human to human</mark>. We also searched any genetic clues that might be associated with viral adaptation to a human transmission by comparing the viruses from family cluster infections with SARS-CoV-2 from the beginning of epidemic"
        }
    ],
    "statistics": [],
    "keywords": [
        "cluster event",
        "municipal health commission",
        "hubei province",
        "SARS",
        "wuhan municipal health",
        "genetic sequencing",
        "human transmission risk",
        "COV-2",
        "Rhinolophus sinicus",
        "family cluster infection",
        "bronchoalveolar lavage fluid",
        "Guangdong Provincial CDC",
        "secondary case",
        "sars cov",
        "quality controlled",
        "cluster infection",
        "coronavirus",
        "field investigation",
        "COVID-19",
        "guangdong province",
        "Center for Diseases Control and Prevention",
        "pneumonia",
        "reverse transcriptase polymerase chain reaction assay",
        "familial cluster",
        "novel coronavirus",
        "single nucleotide variants"
    ],
    "keyword_relevance": {
        "SARS": 0.3248730964467005,
        "cluster infection": 0.1116751269035533,
        "COVID-19": 0.07614213197969544,
        "single nucleotide variants": 0.06598984771573604,
        "family cluster infection": 0.06091370558375635,
        "Center for Diseases Control and Prevention": 0.05583756345177665,
        "secondary case": 0.04568527918781726,
        "coronavirus": 0.04060913705583756,
        "pneumonia": 0.030456852791878174,
        "cluster event": 0.025380710659898477,
        "familial cluster": 0.025380710659898477,
        "bronchoalveolar lavage fluid": 0.02030456852791878,
        "reverse transcriptase polymerase chain reaction assay": 0.02030456852791878,
        "novel coronavirus": 0.02030456852791878,
        "genetic sequencing": 0.015228426395939087,
        "COV-2": 0.015228426395939087,
        "human transmission risk": 0.01015228426395939,
        "Guangdong Provincial CDC": 0.01015228426395939,
        "quality controlled": 0.01015228426395939,
        "field investigation": 0.01015228426395939,
        "Rhinolophus sinicus": 0.005076142131979695,
        "municipal health commission": 0.0,
        "hubei province": 0.0,
        "wuhan municipal health": 0.0,
        "sars cov": 0.0,
        "guangdong province": 0.0
    },
    "species": [
        "Rhinolophus sinicus"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> On December 31, 2019, Wuhan Municipal Health Commission reported 27 cases of pneumonia infection with unknown etiology in Wuhan, Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "As of February 11, 2020, 44,653 confirmed cases with 8,204 critical cases and 1,114 deaths were reported in 34 provinces, regions and municipal cities across China, with 33,366 in Hubei Province (19,558 cases in Wuhan), 1,219 in.",
        "On December 31, 2019, an outbreak of COVID-19 in humans was reported in Wuhan, and spread fast to other provinces, China.",
        "The authors analyzed data from field investigations and genetic sequencing to describe the evidence and characteristics of human-to-human transmission in",
        "<h2 style=\"display: inline\">Methods:</h2> A confirmed COVID-19 case was defined if a suspected case was verified with positive of<br/><br/>SARS-CoV-2 in throat swabs, nasal swabs, bronchoalveolar lavage fluid (BALF), or endotracheal aspirates by real-time reverse transcriptase polymerase chain reaction assay (RT-PCR) or genetic sequencing.",
        "A confirmed COVID-19 case was defined if a suspected case was verified with positive of.",
        "SARS-CoV-2 in throat swabs, nasal swabs, bronchoalveolar lavage fluid (BALF), or endotracheal aspirates by real-time reverse transcriptase polymerase chain reaction assay (RT-PCR) or genetic sequencing.",
        "Field investigations were conducted for each confirmed case.",
        "Clinical and demographic data of confirmed cases were collected from medical records.",
        "Exposure and travel history were obtained by interview",
        "<h2 style=\"display: inline\">Results:</h2> A total of 1,151 confirmed cases were identified as of February 10, 2020 in Guangdong Province, China.",
        "697 (60.1%) cases were from 234 cluster infections.",
        "Two hundred and fourteen (18.6%) were secondary cases, in which 144 cases were from family cluster infections.",
        "Familial cluster events were dominated, community cluster events increased with a nosocomial event.",
        "The whole genomes within the same family cluster infections were identical, and presented a few unique single nucleotide variants (SNVs) compared with.",
        "SARS-CoV-2 identified on December 2019 in Wuhan",
        "<h2 style=\"display: inline\">Conclusion:</h2> Eighteen years after the first emergence of SARS-CoV in Guangdong at the end of 200216, a great challenge presents by the emergence of a new SARS-like coronavirus (SARS-COV-2).",
        "The authors found two cases infected by sharing elevator with an index case in a building, and increasing cases in gathering activities or communities",
        "These findings suggest that the human-to-human transmission risks are transferring from familial cluster infections to community outbreak.",
        "As the extended Chinese Spring Festival holiday ends, millions of people will travel back to Guangdong Province from regions across China, which will cause more cases to be imported to the Province",
        "This will further increase the risk of community transmission.",
        "The authors should persist in rigorous measures of cutting human-to-human transmission taken by the governments in communities especially in high risk places such as hospitals, factories and schools"
    ],
    "structured_summary": {
        "Introduction": [
            "On December 31, 2019, Wuhan Municipal Health Commission reported 27 cases of pneumonia infection with unknown etiology in Wuhan, Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "As of February 11, 2020, 44,653 confirmed cases with 8,204 critical cases and 1,114 deaths were reported in 34 provinces, regions and municipal cities across China, with 33,366 in Hubei Province (19,558 cases in Wuhan), 1,219 in.",
            "On December 31, 2019, an outbreak of COVID-19 in humans was reported in Wuhan, and spread fast to other provinces, China.",
            "The authors analyzed data from field investigations and genetic sequencing to describe the evidence and characteristics of human-to-human transmission in"
        ],
        "Methods": [
            "A confirmed COVID-19 case was defined if a suspected case was verified with positive of<br/><br/>SARS-CoV-2 in throat swabs, nasal swabs, bronchoalveolar lavage fluid (BALF), or endotracheal aspirates by real-time reverse transcriptase polymerase chain reaction assay (RT-PCR) or genetic sequencing.",
            "A confirmed COVID-19 case was defined if a suspected case was verified with positive of.",
            "SARS-CoV-2 in throat swabs, nasal swabs, bronchoalveolar lavage fluid (BALF), or endotracheal aspirates by real-time reverse transcriptase polymerase chain reaction assay (RT-PCR) or genetic sequencing.",
            "Field investigations were conducted for each confirmed case.",
            "Clinical and demographic data of confirmed cases were collected from medical records.",
            "Exposure and travel history were obtained by interview"
        ],
        "Results": [
            "A total of 1,151 confirmed cases were identified as of February 10, 2020 in Guangdong Province, China.",
            "697 (60.1%) cases were from 234 cluster infections.",
            "Two hundred and fourteen (18.6%) were secondary cases, in which 144 cases were from family cluster infections.",
            "Familial cluster events were dominated, community cluster events increased with a nosocomial event.",
            "The whole genomes within the same family cluster infections were identical, and presented a few unique single nucleotide variants (SNVs) compared with.",
            "SARS-CoV-2 identified on December 2019 in Wuhan"
        ],
        "Conclusion": [
            "Eighteen years after the first emergence of SARS-CoV in Guangdong at the end of 200216, a great challenge presents by the emergence of a new SARS-like coronavirus (SARS-COV-2).",
            "The authors found two cases infected by sharing elevator with an index case in a building, and increasing cases in gathering activities or communities",
            "These findings suggest that the human-to-human transmission risks are transferring from familial cluster infections to community outbreak.",
            "As the extended Chinese Spring Festival holiday ends, millions of people will travel back to Guangdong Province from regions across China, which will cause more cases to be imported to the Province",
            "This will further increase the risk of community transmission.",
            "The authors should persist in rigorous measures of cutting human-to-human transmission taken by the governments in communities especially in high risk places such as hospitals, factories and schools"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._2019_a",
            "entry": "1. Wuhan Municipal Health Commission, Hubei Province, China. Wuhan Municipal Health Commission briefing on the pneumonia epidemic situation, 31 December 2019. 2019.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wuhan%20Municipal%20Health%20Commission%20Hubei%20Province%20China%20Wuhan%20Municipal%20Health%20Commission%20briefing%20on%20the%20pneumonia%20epidemic%20situation%2031%20December%202019%202019"
        },
        {
            "id": "2",
            "alt_id": "2._2019_b",
            "entry": "2. The 2019-nCoV Outbreak Joint Field Epidemiology Investigation Team, Li Q. An Outbreak of NCIP (2019-nCoV) Infection in China — Wuhan, Hubei Province. China CDC Weekly",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=The%202019nCoV%20Outbreak%20Joint%20Field%20Epidemiology%20Investigation%20Team%20Li%20Q%20An%20Outbreak%20of%20NCIP%202019nCoV%20Infection%20in%20China%20%20Wuhan%20Hubei%20Province%20China%20CDC%20Weekly",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=The%202019nCoV%20Outbreak%20Joint%20Field%20Epidemiology%20Investigation%20Team%20Li%20Q%20An%20Outbreak%20of%20NCIP%202019nCoV%20Infection%20in%20China%20%20Wuhan%20Hubei%20Province%20China%20CDC%20Weekly",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=The%202019nCoV%20Outbreak%20Joint%20Field%20Epidemiology%20Investigation%20Team%20Li%20Q%20An%20Outbreak%20of%20NCIP%202019nCoV%20Infection%20in%20China%20%20Wuhan%20Hubei%20Province%20China%20CDC%20Weekly"
        },
        {
            "id": "3",
            "alt_id": "Organization_2020_a",
            "entry": "3. World Health Organization. WHO Statement Regarding Cluster of Pneumonia Cases in Wuhan, China. 2020. (https://www.who.int/china/.)",
            "url": "https://www.who.int/china/"
        },
        {
            "id": "5",
            "alt_id": "5._0000_a",
            "entry": "5. National Health Commission of the People's Republic of China. Prevention and Control",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=National%20Health%20Commission%20of%20the%20Peoples%20Republic%20of%20China%20Prevention%20and%20Control",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=National%20Health%20Commission%20of%20the%20Peoples%20Republic%20of%20China%20Prevention%20and%20Control",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=National%20Health%20Commission%20of%20the%20Peoples%20Republic%20of%20China%20Prevention%20and%20Control"
        },
        {
            "id": "6",
            "alt_id": "Chen_et+al_2018_a",
            "entry": "6. Chen S, Zhou Y, Chen Y, Gu J. Fastp: an ultra-fast all-in-one FASTQ preprocessor. Bioinformatics 2018;34:i884-i90.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20S.%20Zhou%2C%20Y.%20Chen%2C%20Y.%20Gu%2C%20J.%20Fastp%3A%20an%20ultra-fast%20all-in-one%20FASTQ%20preprocessor%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%2C%20S.%20Zhou%2C%20Y.%20Chen%2C%20Y.%20Gu%2C%20J.%20Fastp%3A%20an%20ultra-fast%20all-in-one%20FASTQ%20preprocessor%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%2C%20S.%20Zhou%2C%20Y.%20Chen%2C%20Y.%20Gu%2C%20J.%20Fastp%3A%20an%20ultra-fast%20all-in-one%20FASTQ%20preprocessor%202018"
        },
        {
            "id": "7",
            "alt_id": "Langmead_0000_a",
            "entry": "7. Langmead B, Salzberg SL. Fast gapped-read alignment with Bowtie 2. Nat Methods",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Langmead%2C%20B.%20Salzberg%2C%20S.L.%20Fast%20gapped-read%20alignment%20with%20Bowtie%202.%20Nat%20Methods"
        },
        {
            "id": "8",
            "alt_id": "Bankevich_et+al_2012_a",
            "entry": "8. Bankevich A, Nurk S, Antipov D, et al. SPAdes: a new genome assembly algorithm and its applications to single-cell sequencing. J Comput Biol 2012;19:455-77.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bankevich%2C%20A.%20Nurk%2C%20S.%20Antipov%2C%20D.%20SPAdes%3A%20a%20new%20genome%20assembly%20algorithm%20and%20its%20applications%20to%20single-cell%20sequencing%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bankevich%2C%20A.%20Nurk%2C%20S.%20Antipov%2C%20D.%20SPAdes%3A%20a%20new%20genome%20assembly%20algorithm%20and%20its%20applications%20to%20single-cell%20sequencing%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bankevich%2C%20A.%20Nurk%2C%20S.%20Antipov%2C%20D.%20SPAdes%3A%20a%20new%20genome%20assembly%20algorithm%20and%20its%20applications%20to%20single-cell%20sequencing%202012"
        },
        {
            "id": "9",
            "alt_id": "Li_et+al_0000_a",
            "entry": "9. Li D, Liu CM, Luo R, Sadakane K, Lam TW. MEGAHIT: an ultra-fast single-node solution for large and complex metagenomics assembly via succinct de Bruijn graph. Bioinformatics",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20D.%20Liu%2C%20C.M.%20Luo%2C%20R.%20Sadakane%2C%20K.%20MEGAHIT%3A%20an%20ultra-fast%20single-node%20solution%20for%20large%20and%20complex%20metagenomics%20assembly%20via%20succinct%20de%20Bruijn%20graph",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20D.%20Liu%2C%20C.M.%20Luo%2C%20R.%20Sadakane%2C%20K.%20MEGAHIT%3A%20an%20ultra-fast%20single-node%20solution%20for%20large%20and%20complex%20metagenomics%20assembly%20via%20succinct%20de%20Bruijn%20graph",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20D.%20Liu%2C%20C.M.%20Luo%2C%20R.%20Sadakane%2C%20K.%20MEGAHIT%3A%20an%20ultra-fast%20single-node%20solution%20for%20large%20and%20complex%20metagenomics%20assembly%20via%20succinct%20de%20Bruijn%20graph"
        },
        {
            "id": "10",
            "alt_id": "Camacho_et+al_2009_a",
            "entry": "10. Camacho C, Coulouris G, Avagyan V, et al. BLAST+: architecture and applications. BMC Bioinformatics 2009;10:421.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Camacho%2C%20C.%20Coulouris%2C%20G.%20Avagyan%2C%20V.%20BLAST%2B%3A%20architecture%20and%20applications%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Camacho%2C%20C.%20Coulouris%2C%20G.%20Avagyan%2C%20V.%20BLAST%2B%3A%20architecture%20and%20applications%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Camacho%2C%20C.%20Coulouris%2C%20G.%20Avagyan%2C%20V.%20BLAST%2B%3A%20architecture%20and%20applications%202009"
        },
        {
            "id": "11",
            "alt_id": "Nguyen_et+al_0000_a",
            "entry": "11. Nguyen L-T, Schmidt HA, von Haeseler A, Minh BQ. IQ-TREE: A Fast and Effective",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Nguyen%2C%20L.-T.%20Schmidt%2C%20H.A.%20von%20Haeseler%2C%20A.%20Minh%2C%20B.Q.%20IQ-TREE%3A%20A%20Fast%20and%20Effective"
        },
        {
            "id": "12",
            "alt_id": "Page_et+al_2016_a",
            "entry": "12. Page AJ, Taylor B, Delaney AJ, et al. SNP-sites: rapid efficient extraction of SNPs from multi-FASTA alignments. Microb Genom 2016;2:e000056.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Page%2C%20A.J.%20Taylor%2C%20B.%20Delaney%2C%20A.J.%20SNP-sites%3A%20rapid%20efficient%20extraction%20of%20SNPs%20from%20multi-FASTA%20alignments%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Page%2C%20A.J.%20Taylor%2C%20B.%20Delaney%2C%20A.J.%20SNP-sites%3A%20rapid%20efficient%20extraction%20of%20SNPs%20from%20multi-FASTA%20alignments%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Page%2C%20A.J.%20Taylor%2C%20B.%20Delaney%2C%20A.J.%20SNP-sites%3A%20rapid%20efficient%20extraction%20of%20SNPs%20from%20multi-FASTA%20alignments%202016"
        },
        {
            "id": "13",
            "alt_id": "Yu_et+al_2017_a",
            "entry": "13. Yu G, Smith DK, Zhu H, Guan Y, Lam T-T, et al. GGTREE: an r package for visualization and annotation of phylogenetic trees with their covariates and other associated data. Methods Ecol Evol 2017;8:28–36.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yu%2C%20G.%20Smith%2C%20D.K.%20Zhu%2C%20H.%20Guan%2C%20Y.%20GGTREE%3A%20an%20r%20package%20for%20visualization%20and%20annotation%20of%20phylogenetic%20trees%20with%20their%20covariates%20and%20other%20associated%20data%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yu%2C%20G.%20Smith%2C%20D.K.%20Zhu%2C%20H.%20Guan%2C%20Y.%20GGTREE%3A%20an%20r%20package%20for%20visualization%20and%20annotation%20of%20phylogenetic%20trees%20with%20their%20covariates%20and%20other%20associated%20data%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yu%2C%20G.%20Smith%2C%20D.K.%20Zhu%2C%20H.%20Guan%2C%20Y.%20GGTREE%3A%20an%20r%20package%20for%20visualization%20and%20annotation%20of%20phylogenetic%20trees%20with%20their%20covariates%20and%20other%20associated%20data%202017"
        },
        {
            "id": "14",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "14. Zhou P, Yang X-L, Wang X-G, et al. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature 2020 (in press). Doi: 10.1038/s41586-020-2012-7.",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2012-7",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2012-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2012-7"
        },
        {
            "id": "15",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "15. Zhu N, Zhang D, Wang W, et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020. Doi: 10.1056/NEJMoa2001017.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001017",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001017"
        },
        {
            "id": "16",
            "alt_id": "Drosten_et+al_2003_a",
            "entry": "16. Drosten C, Günther S, Preiser W, et al. Identification of a novel coronavirus in patients with severe acute respiratory syndrome. N Engl J Med 2003;348:1967-76.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Drosten%2C%20C.%20G%C3%BCnther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20in%20patients%20with%20severe%20acute%20respiratory%20syndrome%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Drosten%2C%20C.%20G%C3%BCnther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20in%20patients%20with%20severe%20acute%20respiratory%20syndrome%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Drosten%2C%20C.%20G%C3%BCnther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20in%20patients%20with%20severe%20acute%20respiratory%20syndrome%202003"
        },
        {
            "id": "17",
            "alt_id": "Wu_et+al_0000_a",
            "entry": "17. Wu F, Zhao S, Yu B, et al. A new coronavirus associated with human respiratory disease in China. Nature 2020 (in press). Doi: 10.1038/s41586-020-2008-3",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2008-3",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2008-3",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2008-3"
        },
        {
            "id": "18",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "18. Chan JF-W, Yuan S, Kok K-H, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet 2020 (in press). Doi: 10.1016/S0140-6736(20)30154-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30154-9"
        },
        {
            "id": "19",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "19. Wang D, Hu B, Hu C, et al. Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China. JAMA 2020 (in press). Doi: 10.1001/jama.2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1585"
        },
        {
            "id": "20",
            "alt_id": "He_et+al_2004_a",
            "entry": "20. He JF, Peng GW, Min J, et al. Molecular Evolution of the SARS Coronavirus, during the Course of the SARS Epidemic in China. Science 2004;303:1666-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=He%2C%20J.F.%20Peng%2C%20G.W.%20Min%2C%20J.%20Molecular%20Evolution%20of%20the%20SARS%20Coronavirus%2C%20during%20the%20Course%20of%20the%20SARS%20Epidemic%20in%20China%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=He%2C%20J.F.%20Peng%2C%20G.W.%20Min%2C%20J.%20Molecular%20Evolution%20of%20the%20SARS%20Coronavirus%2C%20during%20the%20Course%20of%20the%20SARS%20Epidemic%20in%20China%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=He%2C%20J.F.%20Peng%2C%20G.W.%20Min%2C%20J.%20Molecular%20Evolution%20of%20the%20SARS%20Coronavirus%2C%20during%20the%20Course%20of%20the%20SARS%20Epidemic%20in%20China%202004"
        }
    ],
    "facts": [
        "an outbreak of COVID-19 in humans was reported in Wuhan",
        "A confirmed COVID-19 case was defined if a suspected case was verified with positive",
        "Field investigations were conducted for each confirmed case",
        "demographic data of confirmed cases were collected from medical records",
        "Exposure and travel history were obtained by interview",
        "697 cases were from 234 cluster infections",
        "144 cases were from family cluster infections",
        "community cluster events increased with a nosocomial event",
        "a few unique single nucleotide variants compared with SARS-CoV-2 identified on",
        "Our findings indicate that human-to-human transmission risks are transferring from family",
        "A novel coronavirus was identified as the causative virus by Chinese authorities",
        "The common symptoms of the cases infected with SARS-CoV-2 include fatigue",
        "1,114 deaths were reported in 34 provinces",
        "all provinces and regions in China have initiated the highest level of public health emergency response",
        "SARS-CoV-2 identified on December 2019 in Wuhan",
        "The early epidemiological data suggested that most cases were caused by spill-over infections",
        "increasing secondary cases were identified in Guangdong Province",
        "the human-to-human transmission of SARS-COV-2 reported in a familial cluster infection in a previous study[18",
        "which indicates that current monitoring measures",
        "two cases infected by sharing elevator with an index case",
        "These findings suggest that the human-to-human transmission risks are transferring from familial cluster infections",
        "which was reported in a hospital in Wuhan",
        "will cause more cases to be imported to the Province",
        "in rigorous measures of cutting human-to-human transmission taken by the governments in communities",
        "believe SARS-CoV-2 may be already well established in humans since its first identification is that the SARS-CoV-2"
    ],
    "claims": [
        "We described evidence and characteristics of human-to-human transmission of",
        "We also described two special events, one for community infection and another for nosocomial transmission",
        "Due to the increasing epidemic activity, we also investigated whether there were any parallel mutations, which was regard as an indicator of potential genetic adaptation, could be identified in recently identified sporadic infection cases",
        "In our study, we described the characteristics of human-to-human transmissions of SARS-COV-2 using epidemiological and genetic evidence",
        "With the epidemic ongoing, we found two cases infected by sharing elevator with an index case in a building, and increasing cases in gathering activities or communities",
        "Another reason that we believe SARS-CoV-2 may be already well established in humans since its first identification is that the SARS-CoV-2 we identified on"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Two hundred and fourteen (18.6%) secondary cases were identified, where 144 cases were from family cluster infections, 56 from other cluster infections, and 14 from community infections",
        "The early epidemiological data suggested that most cases were caused by spill-over infections from nonhuman sources which is still unknown[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]",
        "We described the characteristics of human-to-human transmissions of SARS-COV-2 using epidemiological and genetic evidence",
        "As of February 10, increasing secondary cases were identified in Guangdong Province",
        "We found two cases infected by sharing elevator with an index case in a building, and increasing cases in gathering activities or communities",
        "These findings suggest that the human-to-human transmission risks are transferring from familial cluster infections to community outbreak",
        "More human to human transmissions should occur at the end of December than we previously expected. Another reason that we believe SARS-CoV-2 may be already well established in humans since its first identification is that the SARS-CoV-2 we identified on"
    ],
    "top_statements": [
        "On December 31, 2019, Wuhan Municipal Health Commission reported 27 cases of pneumonia infection with unknown etiology in Wuhan, Hubei Province, China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "Two hundred and fourteen (18.6%) secondary cases were identified, where 144 cases were from family cluster infections, 56 from other cluster infections, and 14 from community infections",
        "We described the characteristics of human-to-human transmissions of SARS-COV-2 using epidemiological and genetic evidence",
        "As of February 10, increasing secondary cases were identified in Guangdong Province",
        "We found two cases infected by sharing elevator with an index case in a building, and increasing cases in gathering activities or communities",
        "These findings suggest that the human-to-human transmission risks are transferring from familial cluster infections to community outbreak"
    ],
    "headline": "These findings suggest that the human-to-human transmission risks are transferring from familial cluster infections to community outbreak",
    "contexts": [],
    "abbreviations": {
        "BALF": "bronchoalveolar lavage fluid",
        "RT-PCR": "reverse transcriptase polymerase chain reaction assay",
        "SNVs": "single nucleotide variants",
        "CDC": "Center for Diseases Control and Prevention",
        "GDCDC": "Guangdong Provincial CDC",
        "QC": "quality controlled"
    }
}
