{
    "filename": "2020.02.12.20022327.full.pdf",
    "content_type": "application/pdf",
    "file_size": 204037,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.12.20022327",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/18/2020.02.12.20022327.full.pdf"
        },
        "title": "Clinical diagnosis of 8274 samples with 2019-novel coronavirus in Wuhan",
        "author": "Ming Wang, Qing Wu, Wanzhou Xu, Bin Qiao, Jingwei Wang, Hongyun Zheng, Shupeng Jiang, Junchi Mei, Zegang Wu, Yayun Deng, Fangyuan Zhou, Wei Wu, Yan Zhang, Zhihua Lv, Jingtao Huang, Xiaoqian Guo, Lina Feng, Zunen Xia, Di Li, Zhiliang Xu, Tiangang Liu, Pingan Zhang, Yongqing Tong, Yan Li",
        "date": 2020,
        "affiliations": [
            "Department of Clinical Laboratory, Renmin Hospital of Wuhan University, Wuhan 430060, China",
            "Key Laboratory of Combinatorial Biosynthesis and Drug Discovery, Ministry of Education and School of Pharmaceutical Sciences, Wuhan University, Wuhan 430072,",
            "Department of Paediatrics, Renmin Hospital of Wuhan University, Wuhan 430060,"
        ],
        "abstract": "Background: \n2019-Novel coronavirus (2019-nCoV) outbreaks create challenges for hospital laboratories because thousands of samples must be evaluated each day. Sample types, interpretation methods, and corresponding laboratory standards must be established. The possibility of other infections should be assessed to provide a basis for clinical classification, isolation, and treatment. Accordingly, in the present study, we evaluated the testing methods for 2019-nCoV and co-infections.\nMethods: \nWe used a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect 8274 close contacts in the Wuhan region against two loci on the 2019-nCoV genome. We also analyzed 613 patients with fever who underwent multiple tests for 13 respiratory pathogens; 316 subjects were also tested for 2019-nCoV.\nFindings: \nAmong the 8274 subjects, 2745 (33.2%) had 2019-nCoV infection; 5277 (63.8%) subjects showed negative results in the 2019-nCoV nucleic acid test (non-019-nCoV); and 252 cases (3.0%) because only one target was positive, the diagnosis was not definitive. Sixteen patients who originally had only one positive target were re-examined a few days later; 14 patients (87.5%) were finally defined as 2019-nCoV-positive, and 2 (12.5%) were finally defined as negative. The positive rates of nCoV-NP and nCovORF1ab were 34.7% and 34.7%, respectively. nCoV-NP-positive only and nCovORF1ab-positive cases accounted for 1.5% and 1.5%, respectively. In the 316 patients with multiple respiratory pathogens, 104 were positive for 2019-nCov and 6/104 had co-infection with coronavirus (3/104), influenza A virus (2/104), rhinovirus (2/104), and influenza A H3N2 (1/104); the remaining 212 patients had influenza A virus (11/202), influenza A H3N2 (11/202), rhinovirus (10/202), respiratory syncytial virus (7/202), influenza B virus (6/202), metapneumovirus (4/202), and coronavirus (2/202).\nInterpretation: Clinical testing methods for 2019-nCoV require improvement. Importantly, 5.8% of 2019-nCoV infected and 18.4% of non-2019-nCoV-infected patients had other pathogen infections. It is important to treat combined infections and perform rapid screening to avoid cross-contamination of patients. A test that quickly and simultaneously screens as many pathogens as possible is needed.",
        "keywords": [
            "2019-nCoV",
            "RT-PCR",
            "co-infection"
        ],
        "references": "@article{nhco-a,\n  author = {NHCo, China},\n  journal = {Epidemic Bulletin},\n  volume = {2020},\n  url = {http://www.nhc.gov.cn/xcs/xxgzbd/gzbd_index.shtml.http}\n}\n@misc{zhou-a,\n  author = {Zhou, P. and Yang, X.-L. and Wang, X.-G.},\n  title = {Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. 2020: 2020.01.22.914952},\n  more-authors = {true},\n  language = {}\n}\n@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {The New England journal of medicine},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{huang2020a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet},\n  date = {2020},\n  more-authors = {true},\n  language = {},\n  address = {London, England}\n}\n@misc{chan2020a,\n  author = {Chan, J.F.-W. and Yuan, S. and Kok, K.-H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet},\n  date = {2020},\n  more-authors = {true},\n  language = {},\n  address = {London, England}\n}\n@misc{cdc-a,\n  producer = {CDC, CDC C. China},\n  title = {Primers and probes for detection 2019-nCoV 2020},\n  url = {http://ivdc.chinacdc.cn/kyjz/202001/t20200121_211337.html.},\n  director = {CDC, C.D.C.C.China},\n  language = {}\n}\n@article{jochems2018a,\n  author = {Jochems, S.P. and Marcon, F. and Carniel, B.F.},\n  title = {Inflammation induced by influenza virus impairs human innate immune control of pneumococcus},\n  journal = {Nat Immunol},\n  date = {2018},\n  volume = {19},\n  pages = {1299–308},\n  more-authors = {true},\n  number = {12},\n  language = {}\n}\n@misc{chen2020a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet},\n  date = {2020},\n  more-authors = {true},\n  language = {},\n  address = {London, England}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  journal = {The New England journal of medicine},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{guo2019a,\n  author = {Guo, L. and Wei, D. and Zhang, X.},\n  title = {Clinical Features Predicting Mortality Risk in Patients With Viral Pneumonia: The MuLBSTA Score},\n  journal = {Front Microbiol},\n  date = {2019},\n  volume = {10},\n  pages = {2752},\n  more-authors = {true},\n  language = {}\n}\n@article{gao2013a,\n  author = {Gao, H.-N. and Lu, H.-Z. and Cao, B.},\n  title = {Clinical findings in 111 cases of influenza A (H7N9) virus infection},\n  journal = {The New England journal of medicine},\n  date = {2013},\n  volume = {368},\n  pages = {2277–85},\n  more-authors = {true},\n  number = {24},\n  language = {}\n}\n",
        "emails": [
            "zlxu-rm@163.com",
            "liutg@whu.edu.cn",
            "yanlitf1120@163.com",
            "tytsing@163.com",
            "zhangpingan927@163.com"
        ],
        "cited_by": 1,
        "references_ris": "TY  - JOUR\nAU  - NHCo, China\nT2  - Epidemic Bulletin\nVL  - 2020\nUR  - http://www.nhc.gov.cn/xcs/xxgzbd/gzbd_index.shtml.http\nER  - \n\nTY  - GEN\nAU  - Zhou, P.\nAU  - Yang, X.-L.\nAU  - Wang, X.-G.\nTI  - Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. 2020: 2020.01.22.914952\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - The New England journal of medicine\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nCY  - London, England\nER  - \n\nTY  - GEN\nAU  - Chan, J.F.-W.\nAU  - Yuan, S.\nAU  - Kok, K.-H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nCY  - London, England\nER  - \n\nTY  - GEN\nC1  - CDC, CDC C. China\nTI  - Primers and probes for detection 2019-nCoV 2020\nUR  - http://ivdc.chinacdc.cn/kyjz/202001/t20200121_211337.html.\nC1  - CDC, C.D.C.C.China\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Jochems, S.P.\nAU  - Marcon, F.\nAU  - Carniel, B.F.\nTI  - Inflammation induced by influenza virus impairs human innate immune control of pneumococcus\nT2  - Nat Immunol\nPY  - 2018\nDA  - 2018\nVL  - 19\nSP  - 1299\nEP  - 308\nC1  - true\nIS  - 12\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nCY  - London, England\nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nT2  - The New England journal of medicine\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guo, L.\nAU  - Wei, D.\nAU  - Zhang, X.\nTI  - Clinical Features Predicting Mortality Risk in Patients With Viral Pneumonia: The MuLBSTA Score\nT2  - Front Microbiol\nPY  - 2019\nDA  - 2019\nVL  - 10\nSP  - 2752\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gao, H.-N.\nAU  - Lu, H.-Z.\nAU  - Cao, B.\nTI  - Clinical findings in 111 cases of influenza A (H7N9) virus infection\nT2  - The New England journal of medicine\nPY  - 2013\nDA  - 2013\nVL  - 368\nSP  - 2277\nEP  - 85\nC1  - true\nIS  - 24\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In summary, we analyzed data from 8274 laboratory tests and determined the laboratory test characteristics of 2019-nCoV. We found that 3.0% of subjects could not be clearly diagnosed with 2019-nCoV infection. they may be 2019-nCoV People with nCoV infection may also be uninfected people. Thus, the management of this population should be considered. The generation of such results can be minimized by improving sampling, sample preparation, and testing methods. In addition, 5.8% of the subjects diagnosed with 2019-nCoV were infected with other pathogens. The possibility of co-infection should also be considered; additionally, better clinical detection methods are necessary to simultaneously screen for as many pathogens as possible."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Characteristics of individuals with/without 2019-nCoV Infected in Wuhan"
            },
            {
                "id": "2",
                "caption": "Positive results in 2019-nCov test and confirmed diagnosis rate. Comparison of diagnosis rate of nasopharyngeal swab samples and sputum samples"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Relationship between 2019-nCov diagnosis rate and age and gender of patients (a: The number of patients diagnosed with 2019-nCoV in each age group; b: Test population 2019-nCoV (relationship between 2019-nCoV diagnosis rate and gender)"
            },
            {
                "id": "2",
                "caption": "Comparison of 2019-nCov infection rates with infection rates of 13 other respiratory pathogens"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.12.20022327.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.12.20022327.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.12.20022327.full/img-001.png"
        ]
    },
    "sections": {
        "summary": [
            "Background<br/><br/>2019-Novel coronavirus (2019-nCoV) outbreaks create challenges for hospital laboratories because thousands of samples must be evaluated each day. Sample types, interpretation methods, and corresponding laboratory standards must be established. The possibility of other infections should be assessed to provide a basis for clinical classification, isolation, and treatment. Accordingly, in the present study, we evaluated the testing methods for 2019-nCoV and co-infections."
        ],
        "methods": [
            "We used a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect 8274 close contacts in the Wuhan region against two loci on the 2019-nCoV genome. We also analyzed 613 patients with fever who underwent multiple tests for 13 respiratory pathogens; 316 subjects were also tested for 2019-nCoV.",
            "Data collected on January 20 to February 9, 2020 at Renmin Hospital of Wuhan University were evaluated. A total of 8397 close contact subjects were enrolled. Of the 8397, 123 patients were subjected to re-sampling (Ct value for the nCoV-NP gene and/or nCovORF1ab gene between<br/><br/>37–40) and were excluded from further analysis. Finally, 8274 subjects (median age 47 years, range [32–62] years) were included in the analysis; men accounted for 37.0% of patients. Nasopharyngeal swab samples were collected from each subject by clinicians, and 63 of 8274 patients (median age 62 years, range [45–69] years, 65.1% male). Sputum samples were collected on the same day. A total of 613 subjects were evaluated by multiple tests for 13 suspected respiratory pathogens during this period (median age 51 years, range [31–63] years, 49.5% male). Of these, 316 (median age 56 years, range [36–66] years, 51.6% male) were also tested for 2019-nCoV simultaneously. The study design was approved by the Ethics Committee of the People's Hospital of Wuhan University. Data were collected from routine clinical practice, and informed consent was not required."
        ],
        "findings": [
            "Among the 8274 subjects, 2745 (33.2%) had 2019-nCoV infection; 5277 (63.8%) subjects showed negative results in the 2019-nCoV nucleic acid test (non-2019-nCoV); and 252 cases (3.0%) because only one target was positive, the diagnosis was not definitive. Eleven patients who originally had only one positive target were re-examined a few days later; 9 patients (81.8%) were finally defined as 2019-nCoV-positive, and 2 (18.2%) were finally defined as negative. The positive rates of nCoV-NP and nCovORF1ab were 34.7% and 34.7%, respectively. nCoV-NP-positive only and nCovORF1ab-positive cases accounted for 1.5% and 1.5%, respectively. In the 316 patients with multiple respiratory pathogens, 104 were positive for 2019-nCov and 6/104 had co-infection with coronavirus (3/104), influenza A virus (2/104), rhinovirus (2/104), and influenza A H3N2 (1/104); the remaining 212 patients had influenza A virus (11/202), influenza A H3N2 (11/202), rhinovirus (10/202), respiratory syncytial virus (7/202), influenza B virus (6/202), metapneumovirus (4/202), and coronavirus (2/202).<br/><br/>Interpretation: Clinical testing methods for 2019-nCoV require improvement. Importantly, 5.8% of 2019-nCoV infected and 18.4% of non-2019-nCoV-infected patients had other pathogen infections. It is important to treat combined infections and perform rapid screening to avoid cross-contamination of patients. A test that quickly and simultaneously screens as many pathogens as possible is needed."
        ],
        "funding": [
            "No founding was received Key words: 2019-nCoV; RT-PCR; co-infection Research in context Evidence before this study We searched PubMed for articles published up to January 31, 2020 using the keywords “2019 novel coronavirus” or “2019-nCoV”. No published study on the characteristics of 2019-nCoV tests or 2019-nCoV co-infections was found. We only noted recent laboratory findings for other tests of patients infected with 2019-nCoV. Added value of this study Positive detection of nCoV-NP or nCovORF1ab is presented, and individuals with/without 2019-nCoV infections or with inconclusive results were identified. Patients with inconclusive results may be diagnosed with 2019-nCoV infection or found to be negative for the infection after resampling and retesting in the next few days. Approximately 5.8% of the subjects diagnosed with 2019-nCoV had co-infection."
        ],
        "introduction": [
            "An outbreak of novel coronavirus occurred in Wuhan, China in December 2019; since submitting this manuscript, more than 10,000 cases have been confirmed in all provinces of China and 200 deaths have occurred in Wuhan . Infections spread by air travel have also been reported in Japan, Thailand, Singapore, Republic of Korea, and many other countries . On January 7, 2020, Chinese scientists isolated a novel coronavirus (nCoV) from patients in Wuhan, the genome of which was<br/><br/>3,4 uploaded to NCBI on January 10 . Human airway epithelial cells were used to isolate the novel coronavirus, named as 2019-nCoV, which formed another clade within the subgenus sarbecovirus, Orthocoronavirinae subfamily. 2019-nCoV differs from Middle East respiratory syndrome-CoV and severe acute respiratory syndrome-CoV and is the seventh member of the family of coronaviruses that infect humans . The clinical features of 41 patients infected with 2019 novel coronavirus were described by front-line doctors. It was found that the 2019-nCoV infection caused clusters of severe respiratory illness similar to SARS coronavirus and was associated with intensive care unit admission and high mortality, but had numerous different features from SARS. Among the 41 patients, 6 patients have died since the paper was published . Although the death rate of 3"
        ],
        "results": [
            "Of the 8274 subjects, 2745 (33.2%) were diagnosed with the 2019-nCoV infection and classified into the 2019-nCoV group, whereas 5277 (63.8%) were negative for infection according to the 2019-nCoV nucleic acid test and were classified into the non-2019-nCoV group. A total of 252 patients (3.0%), we were temporarily unable to obtain a clear diagnosis because only one target gene was positive. This group of subjects was classified as the inconclusive group. The median ages of subjects in the 2019-nCoV, non-2019-nCoV, and inconclusive groups were 56 years (range, 42–67 years), 40 years (range, 30–57 years), and 52 years (range, 35–64 years), respectively. Dunnett test showed that the age of subjects in the non-2019-nCoV group was significantly lower than in the 2019-nCoV group (t = -20.724, p < 0·001) and inconclusive group (t = -4.251, p < 0·001), whereas the 2019-nCoV group did not significantly differ in age from the inconclusive group (t = -2.218, p = 0.052).<br/><br/>In the non-2019-nCoV group, one case was positive only for nCoV-NP, when they were first evaluated, whereas both nCovORF1ab and nCoV-NP were negative after resampling and revaluation on the fourth day. One case were positive only for nCovORF1ab when they were first evaluated, whereas both nCovORF1ab and nCoV-NP were negative after resampling and revaluation on the third day."
        ],
        "discussion": [
            "Here, we used 8274 samples to initially evaluate the laboratory testing characteristics of 2019-nCoV. In clinical testing, although most subjects showed a clear diagnosis, other subjects did not. This is not conducive for treating potential infections and controlling the 2019-nCoV epidemic. In addition, 2019-nCoV may be co-infected with other pathogens; however, the types of co-infected pathogens and the proportion of 2019-nCoV infection is unclear; whether these co-infection conditions require improvements in current treatments is unknown.<br/><br/>The results of this study indicate that of the 8274 subjects evaluated by the 2019-nCoV nucleic acid test, 2745 (33.2%) were confirmed to be infected with 2019-nCoV, whereas 5277 (63.8%) showed negative results. For 252 cases (3.0%), we were temporarily unable to obtain a clear diagnosis because only one target gene was positive. The proportion of males infected (35.5%) was higher than that of females (29.6%). Among the 104 patients who tested positive for 2019-nCov, 5.8% were co-infected with other pathogens. Our findings provide important data for clinical testing, clinical diagnosis, and treatment, as well as for 2019-nCoV epidemic control."
        ],
        "disclosures": [
            "All authors declare no competing interests."
        ],
        "acknowledgments": [
            "No founding was received. We thank all clinicians and inspectors at the front line of the 2019-nCoV epidemic."
        ],
        "ethical_compliance": [
            "The study design was approved by the Ethics Committee of the People's Hospital of Wuhan University"
        ]
    },
    "structured_content": {
        "Summary": [],
        "Background": [
            "2019-Novel coronavirus (2019-nCoV) outbreaks create challenges for hospital laboratories because thousands of samples must be evaluated each day. Sample types, interpretation methods, and corresponding laboratory standards must be established. The possibility of other infections should be assessed to provide a basis for clinical classification, isolation, and treatment. Accordingly, in the present study, we evaluated the testing methods for 2019-nCoV and co-infections."
        ],
        "Methods": [
            "We used a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect 8274 close contacts in the Wuhan region against two loci on the 2019-nCoV genome. We also analyzed 613 patients with fever who underwent multiple tests for 13 respiratory pathogens; 316 subjects were also tested for 2019-nCoV."
        ],
        "Findings": [
            "Among the 8274 subjects, 2745 (33.2%) had 2019-nCoV infection; 5277 (63.8%) subjects showed negative results in the 2019-nCoV nucleic acid test (non-2019-nCoV); and 252 cases (3.0%) because only one target was positive, the diagnosis was not definitive. Eleven patients who originally had only one positive target were re-examined a few days later; 9 patients (81.8%) were finally defined as 2019-nCoV-positive, and 2 (18.2%) were finally defined as negative. The positive rates of nCoV-NP and nCovORF1ab were 34.7% and 34.7%, respectively. nCoV-NP-positive only and nCovORF1ab-positive cases accounted for 1.5% and 1.5%, respectively. In the 316 patients with multiple respiratory pathogens, 104 were positive for 2019-nCov and 6/104 had co-infection with coronavirus (3/104), influenza A virus (2/104), rhinovirus (2/104), and influenza A H3N2 (1/104); the remaining 212 patients had influenza A virus (11/202), influenza A H3N2 (11/202), rhinovirus (10/202), respiratory syncytial virus (7/202), influenza B virus (6/202), metapneumovirus (4/202), and coronavirus (2/202).",
            "Interpretation: Clinical testing methods for 2019-nCoV require improvement. Importantly, 5.8% of 2019-nCoV infected and 18.4% of non-2019-nCoV-infected patients had other pathogen infections. It is important to treat combined infections and perform rapid screening to avoid cross-contamination of patients. A test that quickly and simultaneously screens as many pathogens as possible is needed.",
            "We searched PubMed for articles published up to January 31, 2020 using the keywords “2019 novel coronavirus” or “2019-nCoV”. No published study on the characteristics of 2019-nCoV tests or 2019-nCoV co-infections was found. We only noted recent laboratory findings for other tests of patients infected with 2019-nCoV.",
            "Positive detection of nCoV-NP or nCovORF1ab is presented, and individuals with/without 2019-nCoV infections or with inconclusive results were identified. Patients with inconclusive results may be diagnosed with 2019-nCoV infection or found to be negative for the infection after resampling and retesting in the next few days. Approximately 5.8% of the subjects diagnosed with 2019-nCoV had co-infection.",
            "Management of the population showing inconclusive results should be given attention; additionally, such results can be minimized by improving the sampling, sample pretreatment, and testing methodologies. When diagnosing 2019-nCoV subjects, the possibility of co-infection should be considered. Finally, better clinical detection methods are needed to simultaneously screen as many pathogens as possible."
        ],
        "INTRODUCTION": [
            "An outbreak of novel coronavirus occurred in Wuhan, China in December 2019; since submitting this manuscript, more than 10,000 cases have been confirmed in all provinces of China and 200 deaths have occurred in Wuhan . Infections spread by air travel have also been reported in Japan, Thailand, Singapore, Republic of Korea, and many other countries . On January 7, 2020, Chinese scientists isolated a novel coronavirus (nCoV) from patients in Wuhan, the genome of which was",
            "3,4 uploaded to NCBI on January 10 . Human airway epithelial cells were used to isolate the novel coronavirus, named as 2019-nCoV, which formed another clade within the subgenus sarbecovirus, Orthocoronavirinae subfamily. 2019-nCoV differs from Middle East respiratory syndrome-CoV and severe acute respiratory syndrome-CoV and is the seventh member of the family of coronaviruses that infect humans . The clinical features of 41 patients infected with 2019 novel coronavirus were described by front-line doctors. It was found that the 2019-nCoV infection caused clusters of severe respiratory illness similar to SARS coronavirus and was associated with intensive care unit admission and high mortality, but had numerous different features from SARS. Among the 41 patients, 6 patients have died since the paper was published . Although the death rate of 3",
            "2019-nCoV is currently lower than that of SARS, transmission between patients is more prevalent. Clinical evidence showed that one patient infected 14 doctors and nurses. Additionally, in five patients in a family cluster who presented with unexplained pneumonia after returning to Shenzhen, Guangdong province, China, after a visit to Wuhan, an additional family member who did not travel to Wuhan was infected . This virus can remain in patients for many days, including in some carriers who did not show classic syndromes. This may lead to the infection of many doctors and nurses, as well as rapid dissemination of the virus from Wuhan to many other locations.",
            "The rapid and accurate diagnosis of 2019-nCoV infection in patients and carriers is key for preventing and controlling this epidemic. Thus, fast and accurate clinical detection methods for 2019-nCoV are particularly important. The China CDC recommends the use of a specific real-time RT-PCR method with specific primers and probes to detect the 2019-nCoV open reading frame (ORF1ab) and nucleoprotein (N) gene regions If both targets are positive, the patient is defined as having a laboratory-confirmed infection .",
            "However, during the testing process, various factors can affect the outcomes of analysis and resulting in false-positive or false-negative results. This makes it difficult to perform clinical diagnosis and control the epidemic situation. In addition, 2019-nCoV may be co-infected with other pathogens. Therefore, patients suspected of having 2019-nCoV infection should also be evaluated by other detection methods to screen for additional respiratory pathogens. However, up-to-date data on co-infected pathogens and their proportions in combination with the 2019-nCoV infection are needed. Our clinical laboratory is located at the center of the epidemic and currently has tested the largest number of samples for 2019-nCoV infection worldwide; we have information for 8274 recent cases (January 21 to February 9, 2020) available for analyzing 2019-nCoV. Determining the laboratory characteristics of 2019-nCoV testing and 2019-nCoV infection with other pathogens will provide a reference for epidemic prevention and clinical treatment in Wuhan and other areas combating this epidemic. Thus, in this study, we evaluated the testing methods for 2019-nCoV, as well as co-infections with other pathogens."
        ],
        "METHODS": [
            "Data collected on January 20 to February 9, 2020 at Renmin Hospital of Wuhan University were evaluated. A total of 8397 close contact subjects were enrolled. Of the 8397, 123 patients were subjected to re-sampling (Ct value for the nCoV-NP gene and/or nCovORF1ab gene between",
            "37–40) and were excluded from further analysis. Finally, 8274 subjects (median age 47 years, range [32–62] years) were included in the analysis; men accounted for 37.0% of patients. Nasopharyngeal swab samples were collected from each subject by clinicians, and 63 of 8274 patients (median age 62 years, range [45–69] years, 65.1% male). Sputum samples were collected on the same day. A total of 613 subjects were evaluated by multiple tests for 13 suspected respiratory pathogens during this period (median age 51 years, range [31–63] years, 49.5% male). Of these, 316 (median age 56 years, range [36–66] years, 51.6% male) were also tested for 2019-nCoV simultaneously. The study design was approved by the Ethics Committee of the People's Hospital of Wuhan University. Data were collected from routine clinical practice, and informed consent was not required.",
            "We used the Viral Nucleic Acid Kit (Health, Ningbo, China) to extract nucleic acids from clinical samples according to the kit instructions. A 2019-nCoV detection kit (Bioperfectus, Taizhou, China) was used to detect the ORF1ab gene (nCovORF1ab) and the N gene (nCoV-NP) according to the manufacturer’s instructions using real-time RT-PCR. If the circulation threshold (Ct value) was lower than 37, the gene detection results were considered as positive. If the Ct value was greater than or equal to 40, it was considered that the gene was not present. If the Ct value was between 37 and 40, the presence of the gene was suspected. The clinician was notified to perform resampling and review the results. If the nCovORF1ab and nCoV-NP both showed positive results, the infection was considered as laboratory-confirmed.",
            "According to the operating instructions (Health, Ningbo, China), respiratory electrophoresis fragment analysis with PCR was used to screen for infection with 13 respiratory pathogens, including adenovirus, boca virus, influenza A virus, H1N1, H3N2, influenza B viruses, coronavirus, metapneumovirus, parainfluenza virus, respiratory syncytial virus, rhinovirus, mycoplasma pneumoniae, and chlamydia.",
            "Continuous variables are expressed as the median (interquartile range); categorical variables are expressed as percentages. Kruskal-Wallis H-test was used to compare means between multiple groups, and Dunnett test was used for pairwise comparison. The characteristics of subjects included age and gender. The positive rates of the nCoV-NP and/or nCovORF1ab genes were counted in 8274 subjects. The quantiles were used as a reference. We grouped the patients by gender, and counted the subjects diagnosed with the infection (2019-nCoV group), negative subjects (non-2019-nCoV group), and those with an unclear diagnosis (inconclusive group). We analyzed the infection status of 13 respiratory pathogens in the test subjects and grouped the 2019-nCoV infection status to analyze the infection in the 2019-nCoV group and non-2019-nCoV group. A two-sided α of less than 0.05 was considered as statistically significant. Statistical analyses were conducted using R software, version 3.5.2."
        ],
        "RESULTS": [
            "Of the 8274 subjects, 2745 (33.2%) were diagnosed with the 2019-nCoV infection and classified into the 2019-nCoV group, whereas 5277 (63.8%) were negative for infection according to the 2019-nCoV nucleic acid test and were classified into the non-2019-nCoV group. A total of 252 patients (3.0%), we were temporarily unable to obtain a clear diagnosis because only one target gene was positive. This group of subjects was classified as the inconclusive group. The median ages of subjects in the 2019-nCoV, non-2019-nCoV, and inconclusive groups were 56 years (range, 42–67 years), 40 years (range, 30–57 years), and 52 years (range, 35–64 years), respectively. Dunnett test showed that the age of subjects in the non-2019-nCoV group was significantly lower than in the 2019-nCoV group (t = -20.724, p < 0·001) and inconclusive group (t = -4.251, p < 0·001), whereas the 2019-nCoV group did not significantly differ in age from the inconclusive group (t = -2.218, p = 0.052).",
            "In the non-2019-nCoV group, one case was positive only for nCoV-NP, when they were first evaluated, whereas both nCovORF1ab and nCoV-NP were negative after resampling and revaluation on the fourth day. One case were positive only for nCovORF1ab when they were first evaluated, whereas both nCovORF1ab and nCoV-NP were negative after resampling and revaluation on the third day.",
            "In the 2019-nCoV group, two subjects was positive only for nCovORF1ab; same-day re-sampling showed the same results, whereas re-sampling on the next day and third day respectively for nCovORF1ab and nCoV-NP revealed positive results. Six subjects was positive only for nCovORF1ab, which was confirmed by re-sampling on the fourth day (range, 1-10). One case was positive only for nCoV-NP; these results were confirmed by re-sampling and re-examination on the third day. Forty-two subjects was negative both for nCoV-NP and nCovORF1ab, these results were confirmed by re-sampling and re-examination 5.5 days (range, 2.5-7.0) later.",
            "The positive rates of nCoV-NP and nCovORF1ab in the tested population were 34.7% and 34.7%, respectively. Only 1.5% cases were positive for nCoV-NP and 1.5% were positive for nCoVORF1ab. 33.2% met the 2019-nCov diagnostic criteria (nCoV-NP and nCovORF1a were positive simultaneously). As shown in Table 2.",
            "The tested population was divided into two groups by gender. The number of patients diagnosed with 2019-nCoV in each age group is shown in Figure 1A. Of the 2485 male subjects, 882 (35.5%) were diagnosed as having 2019-nCov infection and 61 cases (2.5%) could not be clearly diagnosed. Of the 3376 female subjects, 999 (29.6%) were diagnosed with 2019-nCov infection and 74 (2.2%) could not be determined (Figure 1B).",
            "Sixty-three cases of nasopharyngeal swab samples showed clear diagnoses; 2 cases of sputum samples from the corresponding subjects could not be judged, and 1 case of sputum samples diagnosed as negative was evaluated by collecting nasopharyngeal swabs and confirmed as positive for 2019-nCoV(Table 2).",
            "Of the 613 subjects tested for the nucleic acids of 13 respiratory pathogens, 14.2% (45/316) of subjects had a pathogen infection. The positive rates of each pathogen were as follows: influenza A virus 5.55% (34/613), rhinovirus 4.73% (29/613), influenza A H3N2 4.57% (28/613), respiratory syncytial virus 4.40% (27/613), influenza B virus 4.08% (25/613), coronavirus 2.12% (13/613), metapneumovirus 1.63% (10/613), H1N1 0.65% (4/613), adenovirus 0.65% (4/613), mycoplasma pneumoniae 0.49% (3/613), parainfluenza virus 0.49% (3/613), chlamydia 0.49% (3/613), and boca virus 0.33% (2/613) (Figure 2a).",
            "Among the subjects who were 212 2019-nCov-negative, 18.4% (39/212) were infected with pathogens. The nucleic acid-positive rates of the 13 respiratory pathogens were as follows: influenza A virus 5.66% (11/202) , A H3N2 5.66% (11/202), rhinovirus 4.72% (10/202), respiratory syncytial virus 3.30% (7/202), influenza B virus 2.83% (6/202), metapneumovirus 1.89% (4/202), and coronavirus 0.94% (2/202) (Figure 2B).",
            "Among the 104 patients diagnosed with 2019-nCov, 5.8% (6/104) had co-infection. The nucleic acid positive rates of the 13 respiratory pathogens were as follows: coronavirus 2.88% (3/104), influenza A virus 1.94% (2/104), rhinovirus 1.94% (2/104), and influenza A H3N2 0.96% (1/104) (Figure 2C)."
        ],
        "DISCUSSION": [
            "Here, we used 8274 samples to initially evaluate the laboratory testing characteristics of 2019-nCoV. In clinical testing, although most subjects showed a clear diagnosis, other subjects did not. This is not conducive for treating potential infections and controlling the 2019-nCoV epidemic. In addition, 2019-nCoV may be co-infected with other pathogens; however, the types of co-infected pathogens and the proportion of 2019-nCoV infection is unclear; whether these co-infection conditions require improvements in current treatments is unknown.",
            "The results of this study indicate that of the 8274 subjects evaluated by the 2019-nCoV nucleic acid test, 2745 (33.2%) were confirmed to be infected with 2019-nCoV, whereas 5277 (63.8%) showed negative results. For 252 cases (3.0%), we were temporarily unable to obtain a clear diagnosis because only one target gene was positive. The proportion of males infected (35.5%) was higher than that of females (29.6%). Among the 104 patients who tested positive for 2019-nCov, 5.8% were co-infected with other pathogens. Our findings provide important data for clinical testing, clinical diagnosis, and treatment, as well as for 2019-nCoV epidemic control.",
            "The results of test in which only one target gene was positive requires further attention. From the perspective of clinical testing, this may have occurred because of sample collection problems. Poor sample quality greatly affects clinical testing results. We compared sputum samples with nasopharyngeal swab samples from 63 subjects collected on the same day. The results obtained from the 63 nasopharyngeal swab samples were very clear, whereas sputum samples showed a Ct value of [37–40] and some-false negatives. This may be because sputum is not a homogeneous substance. When extracting nucleic acids, the sampling site of the sputum sample can affect the quality and quantity of 2019-nCoV in the extracted nucleic acid, in turn affecting the test results. In addition, the properties and position of the sputum in the trachea vary widely. This can prevent effective control of the sample quality of the sample during the sampling process, which can affect the test results, particularly in patients at an early stage of infection when the virus has not yet multiplied. Second, we used pharyngeal swabs which are flexible and change shape as the nasopharynx bends; thus, samples can be obtained from deeper locations, which is helpful for collecting samples with a higher virus content. Additionally, the 2019-nCoV epidemic is currently a serious public health threat, and thus personnel with rich experience in clinical sampling should be designated to collect samples. Finally, attention should be paid to environmental pollution during sampling, and hospital management departments should set up special sampling rooms and management measures to prevent the samples from being contaminated with 2019-nCoV in the environment.",
            "Problems related to sample pre-processing should also be considered. Before clinical testing of the samples, steps such as nucleic acid extraction are required. Experimental operators and management personnel should pay attention to whether the laboratory is qualified for testing. The laboratory environment and its equipment should have the ability to prevent cross-contamination of samples, prevent occupational exposure of personnel, and be equipped with comprehensive disinfection equipment and emergency measures for occupational exposure. Only nCovORF1ab showed positive results during evaluation, and the two targets were negative after re-sampling and re-examination on the next a few days; thus, contamination may have occurred. Contamination may arise from the sampling or processing process. Additionally, personnel familiar with the experimental skills required should perform the analysis. Finally, the 2019-nCoV test kit should meet the clinical requirements.",
            "Regarding detection problems, inspectors and managers should determine whether the kit used meets the required standards, reagents are stored properly, and equipment used has aging parts.",
            "For the pathological process of virus infection, we observed a case in which only nCovORF1ab-positive subjects were resampled on the same day and tested, revealing consistent results. Positive results were observed for CoV-NP and nCovORF1ab, which was confirmed by resampling on the next day. Therefore, an unclear diagnosis may be related to the pathological stage of the patient.",
            "Bacterial proteins such as those produced by Streptococcus pneumoniae and Staphylococcus aureus 8 can promote the spread of influenza virus . Therefore, from a mechanistic perspective, patients with non-2019-nCoV-induced pneumonia are more likely to be infected with 2019-nCoV than healthy people. In contrast, people infected with 2019-nCoV (particularly severely ill patients) will also have secondary infections. Nanshan Chen et al studied 99 patients with 2019-nCoV infection and found that 1 (1%) was infected with bacteria and 4 (4%) were infected with fungi . These issues demonstrate that new requirements are needed for clinical testing. In this study, we tested for the presence of 13 types of respiratory pathogens to detect non-bacterial infections; however, to detect infection with bacterial pathogens, medical institutions generally use traditional smears and cultures. It is well known that the sputum smear-positive rate is low, and the culture process is very time-consuming. Therefore, a broad-spectrum, rapid, and accurate bacterial screening and detection platform (even for most known and unknown pathogens) is needed in the clinic to identify pathogens, judge the patient's condition, and avoid blind administration of drugs.",
            "The median age of the 2019-nCoV group in this study was 56 years (range 42–67), which was close to the first 425 patients diagnosed (59 years, range [15–89] years) . Interestingly, even if a clear diagnosis cannot be obtained for the inconclusive group, the median age of these patients (52 years, range [35–64] years) was very similar to that of the 2019-nCoV group (56 years, range [42–67] years). These patients were much older than patients in the non-2019-nCoV group (40 years, 30–57 years). Thus, 2019-nCoV infection is likely to be undetected in subjects in the inconclusive group. We observed that in several subjects for whom a clear diagnosis could not be initially obtained, 2019-nCoV infection was confirmed after re-sampling and re-evaluation on the following days. However, the predictions based on the age variable alone are well-supported. Moreover, two patients for whom a clear diagnosis could not be initially obtained were re-sampled on the next a few days, showing nucleic acid-negative test results. Although this may have occurred because of contamination during sampling and testing, the presence of this group indicates that the inconclusive group may not have undetected 2019-nCoV infection. Further studies are needed to evaluate this point.",
            "Screening for 13 respiratory pathogens revealed that 2019-nCoV can be co-infected with other viruses, mainly coronavirus 2.88% (3/104), influenza A virus 1.94% (2/104), rhinovirus 1.94%",
            "(2/104), and A3 H3N2 0.96% (1/104). Therefore, while treating 2019-nCoV, other viruses should also be treated. In addition, 2019-nCoV is secondary to infection with bacteria and fungi .",
            "Common secondary infections include Acinetobacter baumannii, Klebsiella pneumoniae, Aspergillus flavus, Candida glabrata, and Candida albicans. Infection of some strains that are",
            ") make treatment more difficult and patients may develop septic shock . Our results indicate that patients infected with 2019-nCoV are mostly middle-aged and elderly, and their resistance to infection is generally low; thus, prophylactic antibiotics can reduce their mortality and comorbidity.",
            "Our results show that 3.0% of subjects were positive for only one target gene in initial testing; re-sampling and review after several days revealed both diagnosed and nucleic acid-negative cases. Because of the limited number of samples, we could not determine whether false-positive or false-negative results were more likely; however, those who are positive for only one target gene in initial testing should be isolated and observed as much as possible to avoid potential 2019-nCoV infected persons from spreading the epidemic. Patients infected with 2019-nCoV may be infected with other pathogens which are community-based, iatrogenic, or both, for which precautions should be taken to reduce the risk of cross-infection among patients in the hospital. For example, patients infected with 2019-nCoV should be isolated from those with pneumonia caused by other pathogens. This isolation should involve treatment and monitoring from the patient's entry to the outpatient clinic to final discharge.",
            "In summary, we analyzed data from 8274 laboratory tests and determined the laboratory test characteristics of 2019-nCoV. We found that 3.0% of subjects could not be clearly diagnosed with 2019-nCoV infection. they may be 2019-nCoV People with nCoV infection may also be uninfected people. Thus, the management of this population should be considered. The generation of such results can be minimized by improving sampling, sample preparation, and testing methods. In addition, 5.8% of the subjects diagnosed with 2019-nCoV were infected with other pathogens. The possibility of co-infection should also be considered; additionally, better clinical detection methods are necessary to simultaneously screen for as many pathogens as possible.",
            "MW and YL had roles in the study design, patient recruitment, data collection, data analysis, data interpretation, literature search, and writing of the manuscript. QW, W-ZX, BQ , J-WW, H-YZ, S-PJ, J-CM, Z-GW, Y-YD, F-YZ, WW, YZ, Z-HL, JJH, X-QG, LF, ZE-X, DL, had roles in the experiments, data collection, data analysis, and data interpretation. Z-LX, T-GL, P-AZ, Y-QT and YL contributed to critical revision of the manuscript. All authors contributed to data acquisition, data analysis, data interpretation, and reviewed and approved the final version.",
            "Declaration of interests All authors declare no competing interests."
        ],
        "Acknowledgments": [
            "No founding was received. We thank all clinicians and inspectors at the front line of the 2019-nCoV epidemic."
        ],
        "References": [
            "1. China NHCo. Epidemic Bulletin. 2020. http://www.nhc.gov.cn/xcs/xxgzbd/gzbd_index.shtml.",
            "2. WHO.",
            "Novel coronavirus (2019-nCoV)",
            "situation.",
            "http://who.maps.arcgis.com/apps/opsdashboard/index.html#/c88e37cfc43b4ed3baf977d77e4a0667. 3. Zhou P, Yang X-L, Wang X-G, et al Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. 2020: 2020.01.22.914952. 4. Zhu N, Zhang D, Wang W, et al A Novel Coronavirus from Patients with Pneumonia in China, 2019. The New England journal of medicine 2020. 5. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet (London, England) 2020. 6. Chan JF-W, Yuan S, Kok K-H, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet (London, England) 2020. 7. CDC C. China CDC Primers and probes for detection 2019-nCoV 2020. http://ivdc.chinacdc.cn/kyjz/202001/t20200121_211337.html. 8. Jochems SP, Marcon F, Carniel BF, et al Inflammation induced by influenza virus impairs human innate immune control of pneumococcus. Nat Immunol 2018; 19(12): 1299-308. 9. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet (London, England) 2020. 10. Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. The New England journal of medicine 2020. 11. Guo L, Wei D, Zhang X, et al Clinical Features Predicting Mortality Risk in Patients With Viral Pneumonia: The MuLBSTA Score. Front Microbiol 2019; 10: 2752. 12. Gao H-N, Lu H-Z, Cao B, et al Clinical findings in 111 cases of influenza A (H7N9) virus infection. The New England journal of medicine 2013; 368(24): 2277-85.",
            "Table 1. Characteristics of individuals with/without 2019-nCoV Infected in Wuhan",
            "Characteristic",
            "Male sex-no.total no. (%) Median age (rang)-yr",
            "<15 yr [15-44] yr [45-64] yr ≥65 yr",
            "Non-2019-nCoV (n=5277)",
            "1542/3845 (40.1) 40 (30-57)",
            "60/3847 (1.6) 2068/3847 (53.8) 1127/3847 (29.3)",
            "592/3847 (15.4)",
            "2019-nCoV (n=2745)",
            "882/1881 (46.9) 56 (42-67)",
            "4/1867 (0.2) 528/1867 (28.3) 773/1867 (41.4) 562/1867 (30.1)",
            "Inconclusive (n=252)",
            "61/135 (45.2) 52 (35-64) 1/128 (0.8)",
            "46/128 (35.9) 50/128 (39.1) 31/128 (24.2)",
            "Inconclusive: either nCoV-NP or nCovORF1ab was positive (not all were positive)",
            "Reduced denominators indicate missing data. Percentages may not total 100 because of rounding.",
            "Table 2. Positive results in 2019-nCov test and confirmed diagnosis rate",
            "Positive-no.total no. (%) nCov-NP (+) and nCovORF1ab (-) nCov-NP (-) and nCovORF1ab (+) nCov-NP (+) and nCovORF1ab (+)",
            "nCov-NP (n=8274)",
            "nCovORF1ab (n=8274)",
            "2873/8274 (34.7)",
            "2867/8274 (34.7)",
            "128/8274 (1.5)",
            "-",
            "124/8274 (1.5)",
            "2745/8274 (33.2)",
            "Table 2 Comparison of diagnosis rate of nasopharyngeal swab samples and sputum samples",
            "Sputum (n=63)",
            "laboratory-confirmed negative suspicious",
            "Total",
            "Nasopharyngeal swab (n=63)",
            "laboratory-confirmed negative suspicious",
            "Suspicious: Ct value was [37–40]. Resampling is recommended.",
            "Figure 1 Relationship between 2019-nCov diagnosis rate and age and gender of patients (a: The number of patients diagnosed with 2019-nCoV in each age group; b: Test population 2019-nCoV (relationship between 2019-nCoV diagnosis rate and gender).",
            "Figure 2 Comparison of 2019-nCov infection rates with infection rates of 13 other respiratory pathogens (a: Pathogen-positive rates for all 13 respiratory pathogens tested, n = 614; b: 2019-nCov-negative subjects, respiratory-pathogen-positive rates, n",
            "=",
            "202; c: 2019-nCov-confirmed subjects. Positive rate of 13 respiratory pathogens in the test population, n",
            "= 104. ADV: Adenovirus; Boca: Boka virus; Ch: Chlamydia; H1N1: H1N1 Influenza A virus; H3N2: H3N2 Influenza A virus; HCOV: Human coronavirus; HMPV: Human metapneumovirus; HPIV: Human parainfluenza virus; HRSV: Respiratory syncytial virus; HRV: Human rhinovirus; InfA: Mycoplasma pneumoniae Influenza A virus; InfB: Influenza B virus; Mp:",
            ")."
        ]
    },
    "participants": [
        {
            "participant": "patients with fever",
            "number": 613,
            "context": "We used a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect 8274 close contacts in the Wuhan region against two loci on the 2019-nCoV genome. <mark class=\"stats\">We also analyzed 613 patients with fever who underwent multiple tests for 13 respiratory pathogens; 316 subjects were also tested for 2019-nCoV</mark>. Findings:"
        },
        {
            "participant": "subjects",
            "number": 8274,
            "context": "Findings:. <mark class=\"stats\">Among the 8274 subjects, 2745 (33.2%) had 2019-nCoV infection; 5277 (63.8%) subjects showed negative results in the 2019-nCoV nucleic acid test (non-019-nCoV); and 252 cases (3.0%) because only one target was positive, the diagnosis was not definitive</mark>. Sixteen patients who originally had only one positive target were re-examined a few days later; 14 patients (87.5%) were finally defined as 2019-nCoV-positive, and 2 (12.5%) were finally defined as negative"
        },
        {
            "participant": "patients",
            "number": 16,
            "context": "Among the 8274 subjects, 2745 (33.2%) had 2019-nCoV infection; 5277 (63.8%) subjects showed negative results in the 2019-nCoV nucleic acid test (non-019-nCoV); and 252 cases (3.0%) because only one target was positive, the diagnosis was not definitive. <mark class=\"stats\">Sixteen patients who originally had only one positive target were re-examined a few days later; 14 patients (87.5%) were finally defined as 2019-nCoV-positive, and 2 (12.5%) were finally defined as negative</mark>. The positive rates of nCoV-NP and nCovORF1ab were 34.7% and 34.7%, respectively. nCoV-NP-positive only and nCovORF1ab-positive cases accounted for 1.5% and 1.5%, respectively"
        },
        {
            "participant": "patients with multiple respiratory pathogens",
            "number": 316,
            "context": "The positive rates of nCoV-NP and nCovORF1ab were 34.7% and 34.7%, respectively. nCoV-NP-positive only and nCovORF1ab-positive cases accounted for 1.5% and 1.5%, respectively. <mark class=\"stats\">In the 316 patients with multiple respiratory pathogens, 104 were positive for 2019-nCov and 6/104 had co-infection with coronavirus (3/104), influenza A virus (2/104), rhinovirus (2/104), and influenza A H3N2 (1/104); the remaining 212 patients had influenza A virus (11/202), influenza A H3N2 (11/202), rhinovirus (10/202), respiratory syncytial virus (7/202), influenza B virus (6/202), metapneumovirus (4/202), and coronavirus (2/202)</mark>. Interpretation: Clinical testing methods for 2019-nCoV require improvement"
        },
        {
            "participant": "patients with fever",
            "number": 613,
            "context": "We used a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect 8274 close contacts in the Wuhan region against two loci on the 2019-nCoV genome. <mark class=\"stats\">We also analyzed 613 patients with fever who underwent multiple tests for 13 respiratory pathogens; 316 subjects were also tested for 2019-nCoV</mark>. Data collected on January 20 to February 9, 2020 at Renmin Hospital of Wuhan University were evaluated"
        },
        {
            "participant": "close contact subjects",
            "number": 8397,
            "context": "Data collected on January 20 to February 9, 2020 at Renmin Hospital of Wuhan University were evaluated. <mark class=\"stats\">A total of 8397 close contact subjects were enrolled</mark>. Of the 8397, 123 patients were subjected to re-sampling (Ct value for the nCoV-NP gene and/or nCovORF1ab gene between<br/><br/>37–40) and were excluded from further analysis"
        },
        {
            "participant": "patients",
            "number": 123,
            "context": "A total of 8397 close contact subjects were enrolled. <mark class=\"stats\">Of the 8397, 123 patients were subjected to re-sampling (Ct value for the nCoV-NP gene and/or nCovORF1ab gene between<br/><br/>37–40) and were excluded from further analysis</mark>. Finally, 8274 subjects (median age 47 years, range [32–62] years) were included in the analysis; men accounted for 37.0% of patients"
        },
        {
            "participant": "subjects",
            "number": 8274,
            "context": "Of the 8397, 123 patients were subjected to re-sampling (Ct value for the nCoV-NP gene and/or nCovORF1ab gene between<br/><br/>37–40) and were excluded from further analysis. <mark class=\"stats\">Finally, 8274 subjects (median age 47 years, range [32–62] years) were included in the analysis; men accounted for 37.0% of patients</mark>. Nasopharyngeal swab samples were collected from each subject by clinicians, and 63 of 8274 patients (median age 62 years, range [45–69] years, 65.1% male)"
        },
        {
            "participant": "patients",
            "number": 8274,
            "context": "Finally, 8274 subjects (median age 47 years, range [32–62] years) were included in the analysis; men accounted for 37.0% of patients. <mark class=\"stats\">Nasopharyngeal swab samples were collected from each subject by clinicians, and 63 of 8274 patients (median age 62 years, range [45–69] years, 65.1% male)</mark>. Sputum samples were collected on the same day"
        },
        {
            "participant": "subjects",
            "number": 613,
            "context": "Sputum samples were collected on the same day. <mark class=\"stats\">A total of 613 subjects were evaluated by multiple tests for 13 suspected respiratory pathogens during this period (median age 51 years, range [31–63] years, 49.5% male)</mark>. Of these, 316 (median age 56 years, range [36–66] years, 51.6% male) were also tested for 2019-nCoV simultaneously"
        },
        {
            "participant": "patients with fever",
            "number": 613,
            "context": "Data were collected from routine clinical practice, and informed consent was not required.We used a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect 8274 close contacts in the Wuhan region against two loci on the 2019-nCoV genome. <mark class=\"stats\">We also analyzed 613 patients with fever who underwent multiple tests for 13 respiratory pathogens; 316 subjects were also tested for 2019-nCoV</mark>. Data collected on January 20 to February 9, 2020 at Renmin Hospital of Wuhan University were evaluated"
        },
        {
            "participant": "close contact subjects",
            "number": 8397,
            "context": "Data collected on January 20 to February 9, 2020 at Renmin Hospital of Wuhan University were evaluated. <mark class=\"stats\">A total of 8397 close contact subjects were enrolled</mark>. Of the 8397, 123 patients were subjected to re-sampling (Ct value for the nCoV-NP gene and/or nCovORF1ab gene between"
        },
        {
            "participant": "patients",
            "number": 123,
            "context": "A total of 8397 close contact subjects were enrolled. <mark class=\"stats\">Of the 8397, 123 patients were subjected to re-sampling (Ct value for the nCoV-NP gene and/or nCovORF1ab gene between</mark>. 37–40) and were excluded from further analysis"
        },
        {
            "participant": "subjects",
            "number": 8274,
            "context": "37–40) and were excluded from further analysis. <mark class=\"stats\">Finally, 8274 subjects (median age 47 years, range [32–62] years) were included in the analysis; men accounted for 37.0% of patients</mark>. Nasopharyngeal swab samples were collected from each subject by clinicians, and 63 of 8274 patients (median age 62 years, range [45–69] years, 65.1% male)"
        },
        {
            "participant": "subjects",
            "number": 8274,
            "context": "The characteristics of subjects included age and gender. <mark class=\"stats\">The positive rates of the nCoV-NP and/or nCovORF1ab genes were counted in 8274 subjects</mark>. The quantiles were used as a reference"
        },
        {
            "participant": "patients",
            "number": 16,
            "context": "Among the 8274 subjects, 2745 (33.2%) had 2019-nCoV infection; 5277 (63.8%) subjects showed negative results in the 2019-nCoV nucleic acid test (non-019-nCoV); and 252 cases (3.0%) because only one target was positive, the diagnosis was not definitive. <mark class=\"stats\">Sixteen patients who originally had only one positive target were re-examined a few days later; 14 patients (87.5%) were finally defined as 2019-nCoV-positive, and 2 (12.5%) were finally defined as negative</mark>. We used a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect 8274 close contacts in the Wuhan region against two loci on the 2019-nCoV genome"
        },
        {
            "participant": "patients with fever",
            "number": 613,
            "context": "We used a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect 8274 close contacts in the Wuhan region against two loci on the 2019-nCoV genome. <mark class=\"stats\">We also analyzed 613 patients with fever who underwent multiple tests for 13 respiratory pathogens; 316 subjects were also tested for 2019-nCoV</mark>. Among the 8274 subjects, 2745 (33.2%) had 2019-nCoV infection; 5277 (63.8%) subjects showed negative results in the 2019-nCoV nucleic acid test (non-2019-nCoV); and 252 cases (3.0%) because only one target was positive, the diagnosis was not definitive"
        },
        {
            "participant": "subjects",
            "number": 8274,
            "context": "We also analyzed 613 patients with fever who underwent multiple tests for 13 respiratory pathogens; 316 subjects were also tested for 2019-nCoV. <mark class=\"stats\">Among the 8274 subjects, 2745 (33.2%) had 2019-nCoV infection; 5277 (63.8%) subjects showed negative results in the 2019-nCoV nucleic acid test (non-2019-nCoV); and 252 cases (3.0%) because only one target was positive, the diagnosis was not definitive</mark>. Eleven patients who originally had only one positive target were re-examined a few days later; 9 patients (81.8%) were finally defined as 2019-nCoV-positive, and 2 (18.2%) were finally defined as negative"
        },
        {
            "participant": "patients",
            "number": 11,
            "context": "Among the 8274 subjects, 2745 (33.2%) had 2019-nCoV infection; 5277 (63.8%) subjects showed negative results in the 2019-nCoV nucleic acid test (non-2019-nCoV); and 252 cases (3.0%) because only one target was positive, the diagnosis was not definitive. <mark class=\"stats\">Eleven patients who originally had only one positive target were re-examined a few days later; 9 patients (81.8%) were finally defined as 2019-nCoV-positive, and 2 (18.2%) were finally defined as negative</mark>. The positive rates of nCoV-NP and nCovORF1ab were 34.7% and 34.7%, respectively. nCoV-NP-positive only and nCovORF1ab-positive cases accounted for 1.5% and 1.5%, respectively"
        },
        {
            "participant": "cases",
            "number": 10000,
            "context": "Finally, better clinical detection methods are needed to simultaneously screen as many pathogens as possible. <mark class=\"stats\">An outbreak of novel coronavirus occurred in Wuhan, China in December 2019; since submitting this manuscript, more than 10,000 cases have been confirmed in all provinces of China and 200 deaths have occurred in Wuhan</mark>. Infections spread by air travel have also been reported in Japan, Thailand, Singapore, Republic of Korea, and many other countries"
        },
        {
            "participant": "patients",
            "number": 41,
            "context": "Human airway epithelial cells were used to isolate the novel coronavirus, named as 2019-nCoV, which formed another clade within the subgenus sarbecovirus, Orthocoronavirinae subfamily. 2019-nCoV differs from Middle East respiratory syndrome-CoV and severe acute respiratory syndrome-CoV and is the seventh member of the family of coronaviruses that infect humans. <mark class=\"stats\">The clinical features of 41 patients infected with 2019 novel coronavirus were described by front-line doctors</mark>. It was found that the 2019-nCoV infection caused clusters of severe respiratory illness similar to SARS coronavirus and was associated with intensive care unit admission and high mortality, but had numerous different features from SARS"
        },
        {
            "participant": "patients",
            "number": 41,
            "context": "It was found that the 2019-nCoV infection caused clusters of severe respiratory illness similar to SARS coronavirus and was associated with intensive care unit admission and high mortality, but had numerous different features from SARS. <mark class=\"stats\">Among the 41 patients, 6 patients have died since the paper was published</mark>. Although the death rate of 3"
        },
        {
            "participant": "patients",
            "number": 5,
            "context": "Clinical evidence showed that one patient infected 14 doctors and nurses. <mark class=\"stats\">Additionally, in five patients in a family cluster who presented with unexplained pneumonia after returning to Shenzhen, Guangdong province, China, after a visit to Wuhan, an additional family member who did not travel to Wuhan was infected</mark>. This virus can remain in patients for many days, including in some carriers who did not show classic syndromes"
        },
        {
            "participant": "recent cases",
            "number": 8274,
            "context": "However, up-to-date data on co-infected pathogens and their proportions in combination with the 2019-nCoV infection are needed. <mark class=\"stats\">Our clinical laboratory is located at the center of the epidemic and currently has tested the largest number of samples for 2019-nCoV infection worldwide; we have information for 8274 recent cases (January 21 to February 9, 2020) available for analyzing 2019-nCoV</mark>. Determining the laboratory characteristics of 2019-nCoV testing and 2019-nCoV infection with other pathogens will provide a reference for epidemic prevention and clinical treatment in Wuhan and other areas combating this epidemic"
        },
        {
            "participant": "subjects",
            "number": 8274,
            "context": "37–40) and were excluded from further analysis. <mark class=\"stats\">Finally, 8274 subjects (median age 47 years, range [32–62] years) were included in the analysis; men accounted for 37.0% of patients</mark>. Nasopharyngeal swab samples were collected from each subject by clinicians, and 63 of 8274 patients (median age 62 years, range [45–69] years, 65.1% male)"
        },
        {
            "participant": "patients",
            "number": 8274,
            "context": "Finally, 8274 subjects (median age 47 years, range [32–62] years) were included in the analysis; men accounted for 37.0% of patients. <mark class=\"stats\">Nasopharyngeal swab samples were collected from each subject by clinicians, and 63 of 8274 patients (median age 62 years, range [45–69] years, 65.1% male)</mark>. Sputum samples were collected on the same day"
        },
        {
            "participant": "subjects",
            "number": 613,
            "context": "Sputum samples were collected on the same day. <mark class=\"stats\">A total of 613 subjects were evaluated by multiple tests for 13 suspected respiratory pathogens during this period (median age 51 years, range [31–63] years, 49.5% male)</mark>. Of these, 316 (median age 56 years, range [36–66] years, 51.6% male) were also tested for 2019-nCoV simultaneously"
        },
        {
            "participant": "subjects",
            "number": 8274,
            "context": "Role of Funding Source. <mark class=\"stats\">Of the 8274 subjects, 2745 (33.2%) were diagnosed with the 2019-nCoV infection and classified into the 2019-nCoV group, whereas 5277 (63.8%) were negative for infection according to the 2019-nCoV nucleic acid test and were classified into the non-2019-nCoV group</mark>. A total of 252 patients (3.0%), we were temporarily unable to obtain a clear diagnosis because only one target gene was positive"
        },
        {
            "participant": "patients",
            "number": 252,
            "context": "Of the 8274 subjects, 2745 (33.2%) were diagnosed with the 2019-nCoV infection and classified into the 2019-nCoV group, whereas 5277 (63.8%) were negative for infection according to the 2019-nCoV nucleic acid test and were classified into the non-2019-nCoV group. <mark class=\"stats\">A total of 252 patients (3.0%), we were temporarily unable to obtain a clear diagnosis because only one target gene was positive</mark>. This group of subjects was classified as the inconclusive group"
        },
        {
            "participant": "subjects",
            "number": 2,
            "context": "One case were positive only for nCovORF1ab when they were first evaluated, whereas both nCovORF1ab and nCoV-NP were negative after resampling and revaluation on the third day. <mark class=\"stats\">In the 2019-nCoV group, two subjects was positive only for nCovORF1ab; same-day re-sampling showed the same results, whereas re-sampling on the next day and third day respectively for nCovORF1ab and nCoV-NP revealed positive results</mark>. Six subjects was positive only for nCovORF1ab, which was confirmed by re-sampling on the fourth day (range, 1-10)"
        },
        {
            "participant": "subjects",
            "number": 6,
            "context": "In the 2019-nCoV group, two subjects was positive only for nCovORF1ab; same-day re-sampling showed the same results, whereas re-sampling on the next day and third day respectively for nCovORF1ab and nCoV-NP revealed positive results. <mark class=\"stats\">Six subjects was positive only for nCovORF1ab, which was confirmed by re-sampling on the fourth day (range, 1-10)</mark>. One case was positive only for nCoV-NP; these results were confirmed by re-sampling and re-examination on the third day"
        },
        {
            "participant": "subjects",
            "number": 42,
            "context": "One case was positive only for nCoV-NP; these results were confirmed by re-sampling and re-examination on the third day. <mark class=\"stats\">Forty-two subjects was negative both for nCoV-NP and nCovORF1ab, these results were confirmed by re-sampling and re-examination 5.5 days (range, 2.5-7.0) later</mark>. The positive rates of nCoV-NP and nCovORF1ab in the tested population were 34.7% and 34.7%, respectively"
        },
        {
            "participant": "male subjects",
            "number": 2485,
            "context": "The number of patients diagnosed with 2019-nCoV in each age group is shown in Figure 1A. <mark class=\"stats\">Of the 2485 male subjects, 882 (35.5%) were diagnosed as having 2019-nCov infection and 61 cases (2.5%) could not be clearly diagnosed</mark>. Of the 3376 female subjects, 999 (29.6%) were diagnosed with 2019-nCov infection and 74 (2.2%) could not be determined (Figure 1B)"
        },
        {
            "participant": "female subjects",
            "number": 3376,
            "context": "Of the 2485 male subjects, 882 (35.5%) were diagnosed as having 2019-nCov infection and 61 cases (2.5%) could not be clearly diagnosed. <mark class=\"stats\">Of the 3376 female subjects, 999 (29.6%) were diagnosed with 2019-nCov infection and 74 (2.2%) could not be determined (Figure 1B)</mark>. Sixty-three cases of nasopharyngeal swab samples showed clear diagnoses; 2 cases of sputum samples from the corresponding subjects could not be judged, and 1 case of sputum samples diagnosed as negative was evaluated by collecting nasopharyngeal swabs and confirmed as positive for 2019-nCoV(Table 2)"
        },
        {
            "participant": "cases",
            "number": 63,
            "context": "Of the 3376 female subjects, 999 (29.6%) were diagnosed with 2019-nCov infection and 74 (2.2%) could not be determined (Figure 1B). <mark class=\"stats\">Sixty-three cases of nasopharyngeal swab samples showed clear diagnoses; 2 cases of sputum samples from the corresponding subjects could not be judged, and 1 case of sputum samples diagnosed as negative was evaluated by collecting nasopharyngeal swabs and confirmed as positive for 2019-nCoV(Table 2)</mark>. Of the 613 subjects tested for the nucleic acids of 13 respiratory pathogens, 14.2% (45/316) of subjects had a pathogen infection"
        },
        {
            "participant": "subjects",
            "number": 613,
            "context": "Sixty-three cases of nasopharyngeal swab samples showed clear diagnoses; 2 cases of sputum samples from the corresponding subjects could not be judged, and 1 case of sputum samples diagnosed as negative was evaluated by collecting nasopharyngeal swabs and confirmed as positive for 2019-nCoV(Table 2). <mark class=\"stats\">Of the 613 subjects tested for the nucleic acids of 13 respiratory pathogens, 14.2% (45/316) of subjects had a pathogen infection</mark>. The positive rates of each pathogen were as follows: influenza A virus 5.55% (34/613), rhinovirus 4.73% (29/613), influenza A H3N2 4.57% (28/613), respiratory syncytial virus 4.40% (27/613), influenza B virus 4.08% (25/613), coronavirus 2.12% (13/613), metapneumovirus 1.63% (10/613), H1N1 0.65% (4/613), adenovirus 0.65% (4/613), mycoplasma pneumoniae 0.49% (3/613), parainfluenza virus 0.49% (3/613), chlamydia 0.49% (3/613), and boca virus 0.33% (2/613) (Figure 2a)"
        },
        {
            "participant": "patients",
            "number": 104,
            "context": "The nucleic acid-positive rates of the 13 respiratory pathogens were as follows: influenza A virus 5.66% (11/202) , A H3N2 5.66% (11/202), rhinovirus 4.72% (10/202), respiratory syncytial virus 3.30% (7/202), influenza B virus 2.83% (6/202), metapneumovirus 1.89% (4/202), and coronavirus 0.94% (2/202) (Figure 2B). <mark class=\"stats\">Among the 104 patients diagnosed with 2019-nCov, 5.8% (6/104) had co-infection</mark>. The nucleic acid positive rates of the 13 respiratory pathogens were as follows: coronavirus 2.88% (3/104), influenza A virus 1.94% (2/104), rhinovirus 1.94% (2/104), and influenza A H3N2 0.96% (1/104) (Figure 2C)"
        },
        {
            "participant": "samples",
            "number": 8274,
            "context": "The nucleic acid positive rates of the 13 respiratory pathogens were as follows: coronavirus 2.88% (3/104), influenza A virus 1.94% (2/104), rhinovirus 1.94% (2/104), and influenza A H3N2 0.96% (1/104) (Figure 2C). <mark class=\"stats\">Here, we used 8274 samples to initially evaluate the laboratory testing characteristics of 2019-nCoV</mark>. In clinical testing, although most subjects showed a clear diagnosis, other subjects did not"
        },
        {
            "participant": "subjects",
            "number": 8274,
            "context": "In addition, 2019-nCoV may be co-infected with other pathogens; however, the types of co-infected pathogens and the proportion of 2019-nCoV infection is unclear; whether these co-infection conditions require improvements in current treatments is unknown. <mark class=\"stats\">The results of this study indicate that of the 8274 subjects evaluated by the 2019-nCoV nucleic acid test, 2745 (33.2%) were confirmed to be infected with 2019-nCoV, whereas 5277 (63.8%) showed negative results</mark>. For 252 cases (3.0%), we were temporarily unable to obtain a clear diagnosis because only one target gene was positive"
        },
        {
            "participant": "cases",
            "number": 252,
            "context": "The results of this study indicate that of the 8274 subjects evaluated by the 2019-nCoV nucleic acid test, 2745 (33.2%) were confirmed to be infected with 2019-nCoV, whereas 5277 (63.8%) showed negative results. <mark class=\"stats\">For 252 cases (3.0%), we were temporarily unable to obtain a clear diagnosis because only one target gene was positive</mark>. The proportion of males infected (35.5%) was higher than that of females (29.6%)"
        },
        {
            "participant": "patients",
            "number": 104,
            "context": "The proportion of males infected (35.5%) was higher than that of females (29.6%). <mark class=\"stats\">Among the 104 patients who tested positive for 2019-nCov, 5.8% were co-infected with other pathogens</mark>. Our findings provide important data for clinical testing, clinical diagnosis, and treatment, as well as for 2019-nCoV epidemic control"
        },
        {
            "participant": "subjects",
            "number": 63,
            "context": "Poor sample quality greatly affects clinical testing results. <mark class=\"stats\">We compared sputum samples with nasopharyngeal swab samples from 63 subjects collected on the same day</mark>. The results obtained from the 63 nasopharyngeal swab samples were very clear, whereas sputum samples showed a Ct value of [37–40] and some-false negatives"
        },
        {
            "participant": "nasopharyngeal swab samples",
            "number": 63,
            "context": "We compared sputum samples with nasopharyngeal swab samples from 63 subjects collected on the same day. <mark class=\"stats\">The results obtained from the 63 nasopharyngeal swab samples were very clear, whereas sputum samples showed a Ct value of [37–40] and some-false negatives</mark>. This may be because sputum is not a homogeneous substance"
        },
        {
            "participant": "patients with 2019-nCoV infection and found",
            "number": 99,
            "context": "In contrast, people infected with 2019-nCoV (particularly severely ill patients) will also have secondary infections. <mark class=\"stats\">Nanshan Chen et al studied 99 patients with 2019-nCoV infection and found that 1 (1%) was infected with bacteria and 4 (4%) were infected with fungi</mark>. These issues demonstrate that new requirements are needed for clinical testing"
        },
        {
            "participant": "patients",
            "number": 425,
            "context": "Clinical diagnosis and treatment. <mark class=\"stats\">The median age of the 2019-nCoV group in this study was 56 years (range 42–67), which was close to the first 425 patients diagnosed (59 years, range [15–89] years)</mark>. Interestingly, even if a clear diagnosis cannot be obtained for the inconclusive group, the median age of these patients (52 years, range [35–64] years) was very similar to that of the 2019-nCoV group (56 years, range [42–67] years)"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "However, the predictions based on the age variable alone are well-supported. <mark class=\"stats\">Moreover, two patients for whom a clear diagnosis could not be initially obtained were re-sampled on the next a few days, showing nucleic acid-negative test results</mark>. Although this may have occurred because of contamination during sampling and testing, the presence of this group indicates that the inconclusive group may not have undetected 2019-nCoV infection"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Kruskal-Wallis H-test was used to compare means between multiple groups, and Dunnett test was used for pairwise comparison</mark>",
                "tests": [
                    {
                        "test": "Kruskal-Wallis"
                    },
                    {
                        "test": "Dunnett test"
                    }
                ]
            }
        },
        {
            "p_value": "p < 0.001",
            "context": "The median ages of subjects in the 2019-nCoV, non-2019-nCoV, and inconclusive groups were 56 years (range, 42–67 years), 40 years (range, 30–57 years), and 52 years (range, 35–64 years), respectively. <mark class=\"stats\">Dunnett test showed that the age of subjects in the non-2019-nCoV group was significantly lower than in the 2019-nCoV group (t = -20.724, p < 0·001) and inconclusive group (t = -4.251, p < 0·001), whereas the 2019-nCoV group did not significantly differ in age from the inconclusive group (t = -2.218, p = 0.052)</mark>. In the non-2019-nCoV group, one case was positive only for nCoV-NP, when they were first evaluated, whereas both nCovORF1ab and nCoV-NP were negative after resampling and revaluation on the fourth day"
        }
    ],
    "keywords": [
        "clinical feature",
        "RT-PCR",
        "2019-nCoV",
        "clinical testing",
        "acid test",
        "rhinovirus",
        "ncov infection",
        "clinical classification",
        "testing method",
        "H3N2",
        "interpretation method",
        "co infection",
        "a h3n2",
        "coronavirus",
        "negative result",
        "pneumonia",
        "present study",
        "clinical diagnosis",
        "co-infection",
        "SARS",
        "laboratory standard",
        "clear diagnosis",
        "hospital laboratory",
        "respiratory syndrome cov",
        "sample type",
        "novel coronavirus",
        "respiratory pathogen"
    ],
    "keyword_relevance": {
        "novel coronavirus": 0.3757396449704142,
        "2019-nCoV": 0.2869822485207101,
        "coronavirus": 0.0650887573964497,
        "respiratory pathogen": 0.04437869822485207,
        "pneumonia": 0.03254437869822485,
        "co-infection": 0.029585798816568046,
        "H3N2": 0.026627218934911243,
        "rhinovirus": 0.023668639053254437,
        "clear diagnosis": 0.023668639053254437,
        "clinical testing": 0.01775147928994083,
        "testing method": 0.014792899408284023,
        "negative result": 0.011834319526627219,
        "RT-PCR": 0.008875739644970414,
        "acid test": 0.008875739644970414,
        "SARS": 0.008875739644970414,
        "clinical diagnosis": 0.005917159763313609,
        "clinical feature": 0.0029585798816568047,
        "clinical classification": 0.0029585798816568047,
        "interpretation method": 0.0029585798816568047,
        "present study": 0.0029585798816568047,
        "laboratory standard": 0.0029585798816568047,
        "ncov infection": 0.0,
        "co infection": 0.0,
        "a h3n2": 0.0,
        "hospital laboratory": 0.0,
        "respiratory syndrome cov": 0.0,
        "sample type": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> An outbreak of novel coronavirus occurred in Wuhan, China in December 2019; since submitting this manuscript, more than 10,000 cases have been confirmed in all provinces of China and 200 deaths have occurred in Wuhan.",
        "On January 7, 2020, Chinese scientists isolated a novel coronavirus from patients in Wuhan, the genome of which was.",
        "2019-nCoV differs from Middle East respiratory syndrome-CoV and severe acute respiratory syndrome-CoV and is the seventh member of the family of coronaviruses that infect humans.",
        "It was found that the 2019-nCoV infection caused clusters of severe respiratory illness similar to SARS coronavirus and was associated with intensive care unit admission and high mortality, but had numerous different features from SARS.",
        "<h2 style=\"display: inline\">Methods:</h2> The authors used a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect 8274 close contacts in the Wuhan region against two loci on the 2019-nCoV genome.",
        "The authors analyzed 613 patients with fever who underwent multiple tests for 13 respiratory pathogens; 316 subjects were tested for 2019-nCoV.",
        "Data collected on January 20 to February 9, 2020 at Renmin Hospital of Wuhan University were evaluated.",
        "Nasopharyngeal swab samples were collected from each subject by clinicians, and 63 of 8274 patients.",
        "A total of 613 subjects were evaluated by multiple tests for 13 suspected respiratory pathogens during this period.",
        "Data were collected from routine clinical practice, and informed consent was not required",
        "<h2 style=\"display: inline\">Results:</h2> Of the 8274 subjects, 2745 (33.2%) were diagnosed with the 2019-nCoV infection and classified into the 2019-nCoV group, whereas 5277 (63.8%) were negative for infection according to the 2019-nCoV nucleic acid test and were classified into the non-2019-nCoV group.",
        "A total of 252 patients (3.0%), the authors were temporarily unable to obtain a clear diagnosis because only one target gene was positive.",
        "This group of subjects was classified as the inconclusive group.",
        "In the non-2019-nCoV group, one case was positive only for nCoV-NP, when they were first evaluated, whereas both nCovORF1ab and nCoV-NP were negative after resampling and revaluation on the fourth day.",
        "One case were positive only for nCovORF1ab when they were first evaluated, whereas both nCovORF1ab and nCoV-NP were negative after resampling and revaluation on the third day",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors used 8274 samples to initially evaluate the laboratory testing characteristics of 2019-nCoV.",
        "Most subjects showed a clear diagnosis, other subjects did not.",
        "This is not conducive for treating potential infections and controlling the 2019-nCoV epidemic.",
        "The authors' findings provide important data for clinical testing, clinical diagnosis, and treatment, as well as for 2019-nCoV epidemic control.Background.",
        "In the present study, the authors evaluated the testing methods for 2019-nCoV and co-infections"
    ],
    "structured_summary": {
        "Introduction": [
            "An outbreak of novel coronavirus occurred in Wuhan, China in December 2019; since submitting this manuscript, more than 10,000 cases have been confirmed in all provinces of China and 200 deaths have occurred in Wuhan.",
            "On January 7, 2020, Chinese scientists isolated a novel coronavirus from patients in Wuhan, the genome of which was.",
            "2019-nCoV differs from Middle East respiratory syndrome-CoV and severe acute respiratory syndrome-CoV and is the seventh member of the family of coronaviruses that infect humans.",
            "It was found that the 2019-nCoV infection caused clusters of severe respiratory illness similar to SARS coronavirus and was associated with intensive care unit admission and high mortality, but had numerous different features from SARS."
        ],
        "Methods": [
            "The authors used a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect 8274 close contacts in the Wuhan region against two loci on the 2019-nCoV genome.",
            "The authors analyzed 613 patients with fever who underwent multiple tests for 13 respiratory pathogens; 316 subjects were tested for 2019-nCoV.",
            "Data collected on January 20 to February 9, 2020 at Renmin Hospital of Wuhan University were evaluated.",
            "Nasopharyngeal swab samples were collected from each subject by clinicians, and 63 of 8274 patients.",
            "A total of 613 subjects were evaluated by multiple tests for 13 suspected respiratory pathogens during this period.",
            "Data were collected from routine clinical practice, and informed consent was not required"
        ],
        "Results": [
            "Of the 8274 subjects, 2745 (33.2%) were diagnosed with the 2019-nCoV infection and classified into the 2019-nCoV group, whereas 5277 (63.8%) were negative for infection according to the 2019-nCoV nucleic acid test and were classified into the non-2019-nCoV group.",
            "A total of 252 patients (3.0%), the authors were temporarily unable to obtain a clear diagnosis because only one target gene was positive.",
            "This group of subjects was classified as the inconclusive group.",
            "In the non-2019-nCoV group, one case was positive only for nCoV-NP, when they were first evaluated, whereas both nCovORF1ab and nCoV-NP were negative after resampling and revaluation on the fourth day.",
            "One case were positive only for nCovORF1ab when they were first evaluated, whereas both nCovORF1ab and nCoV-NP were negative after resampling and revaluation on the third day"
        ],
        "Conclusion": [
            "The authors used 8274 samples to initially evaluate the laboratory testing characteristics of 2019-nCoV.",
            "Most subjects showed a clear diagnosis, other subjects did not.",
            "This is not conducive for treating potential infections and controlling the 2019-nCoV epidemic.",
            "The authors' findings provide important data for clinical testing, clinical diagnosis, and treatment, as well as for 2019-nCoV epidemic control.Background.",
            "In the present study, the authors evaluated the testing methods for 2019-nCoV and co-infections"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Nhco_0000_a",
            "entry": "1. China NHCo. Epidemic Bulletin. 2020. http://www.nhc.gov.cn/xcs/xxgzbd/gzbd_index.shtml. http://who.maps.arcgis.com/apps/opsdashboard/index.html#/c88e37cfc43b4ed3baf977d77e4a0667.",
            "url": "http://www.nhc.gov.cn/xcs/xxgzbd/gzbd_index.shtml",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=China%20NHCo%20Epidemic%20Bulletin%202020%20httpwwwnhcgovcnxcsxxgzbdgzbdindexshtml%20httpwhomapsarcgiscomappsopsdashboardindexhtmlc88e37cfc43b4ed3baf977d77e4a0667",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=China%20NHCo%20Epidemic%20Bulletin%202020%20httpwwwnhcgovcnxcsxxgzbdgzbdindexshtml%20httpwhomapsarcgiscomappsopsdashboardindexhtmlc88e37cfc43b4ed3baf977d77e4a0667"
        },
        {
            "id": "3",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "3. Zhou P, Yang X-L, Wang X-G, et al. Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. 2020: 2020.01.22.914952.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%20P%20Yang%20XL%20Wang%20XG%20et%20al%20Discovery%20of%20a%20novel%20coronavirus%20associated%20with%20the%20recent%20pneumonia%20outbreak%20in%20humans%20and%20its%20potential%20bat%20origin%202020%2020200122914952"
        },
        {
            "id": "4",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "4. Zhu N, Zhang D, Wang W, et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019. The New England journal of medicine 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20The%20New%20England%20journal%20of%20medicine%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20The%20New%20England%20journal%20of%20medicine%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20The%20New%20England%20journal%20of%20medicine%202020"
        },
        {
            "id": "5",
            "alt_id": "Huang_et+al_2020_a",
            "entry": "5. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet (London, England) 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20London%20England%202020"
        },
        {
            "id": "6",
            "alt_id": "Chan_et+al_2020_a",
            "entry": "6. Chan JF-W, Yuan S, Kok K-H, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet (London, England) 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JFW%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20London%20England%202020"
        },
        {
            "id": "7",
            "alt_id": "Cdc_2019_a",
            "entry": "7. CDC C. China CDC Primers and probes for detection 2019-nCoV 2020. http://ivdc.chinacdc.cn/kyjz/202001/t20200121_211337.html.",
            "url": "http://ivdc.chinacdc.cn/kyjz/202001/t20200121_211337.html"
        },
        {
            "id": "8",
            "alt_id": "Jochems_et+al_2018_a",
            "entry": "8. Jochems SP, Marcon F, Carniel BF, et al. Inflammation induced by influenza virus impairs human innate immune control of pneumococcus. Nat Immunol 2018; 19(12): 1299-308.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jochems%2C%20S.P.%20Marcon%2C%20F.%20Carniel%2C%20B.F.%20Inflammation%20induced%20by%20influenza%20virus%20impairs%20human%20innate%20immune%20control%20of%20pneumococcus%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jochems%2C%20S.P.%20Marcon%2C%20F.%20Carniel%2C%20B.F.%20Inflammation%20induced%20by%20influenza%20virus%20impairs%20human%20innate%20immune%20control%20of%20pneumococcus%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jochems%2C%20S.P.%20Marcon%2C%20F.%20Carniel%2C%20B.F.%20Inflammation%20induced%20by%20influenza%20virus%20impairs%20human%20innate%20immune%20control%20of%20pneumococcus%202018"
        },
        {
            "id": "9",
            "alt_id": "Chen_et+al_2020_a",
            "entry": "9. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet (London, England) 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20London%20England%202020"
        },
        {
            "id": "10",
            "alt_id": "Li_et+al_2020_a",
            "entry": "10. Li Q, Guan X, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. The New England journal of medicine 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020"
        },
        {
            "id": "11",
            "alt_id": "Guo_et+al_2019_a",
            "entry": "11. Guo L, Wei D, Zhang X, et al. Clinical Features Predicting Mortality Risk in Patients With Viral Pneumonia: The MuLBSTA Score. Front Microbiol 2019; 10: 2752.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guo%2C%20L.%20Wei%2C%20D.%20Zhang%2C%20X.%20Clinical%20Features%20Predicting%20Mortality%20Risk%20in%20Patients%20With%20Viral%20Pneumonia%3A%20The%20MuLBSTA%20Score%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guo%2C%20L.%20Wei%2C%20D.%20Zhang%2C%20X.%20Clinical%20Features%20Predicting%20Mortality%20Risk%20in%20Patients%20With%20Viral%20Pneumonia%3A%20The%20MuLBSTA%20Score%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guo%2C%20L.%20Wei%2C%20D.%20Zhang%2C%20X.%20Clinical%20Features%20Predicting%20Mortality%20Risk%20in%20Patients%20With%20Viral%20Pneumonia%3A%20The%20MuLBSTA%20Score%202019"
        },
        {
            "id": "12",
            "alt_id": "Gao_et+al_2013_a",
            "entry": "12. Gao H-N, Lu H-Z, Cao B, et al. Clinical findings in 111 cases of influenza A (H7N9) virus infection. The New England journal of medicine 2013; 368(24): 2277-85. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gao%2C%20H.-N.%20Lu%2C%20H.-Z.%20Cao%2C%20B.%20Clinical%20findings%20in%20111%20cases%20of%20influenza%20A%20%28H7N9%29%20virus%20infection%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Gao%2C%20H.-N.%20Lu%2C%20H.-Z.%20Cao%2C%20B.%20Clinical%20findings%20in%20111%20cases%20of%20influenza%20A%20%28H7N9%29%20virus%20infection%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Gao%2C%20H.-N.%20Lu%2C%20H.-Z.%20Cao%2C%20B.%20Clinical%20findings%20in%20111%20cases%20of%20influenza%20A%20%28H7N9%29%20virus%20infection%202013"
        }
    ],
    "facts": [
        "The possibility of other infections should be assessed to provide a basis for clinical classification",
        "a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect",
        "nCovORF1ab-positive cases accounted for 1.5%",
        "An outbreak of novel coronavirus occurred in Wuhan",
        "more than 10,000 cases have been confirmed in all provinces of China",
        "200 deaths have occurred in Wuhan",
        "Infections spread by air travel have been reported in",
        "Chinese scientists isolated a novel coronavirus from patients in Wuhan",
        "which formed another clade within the subgenus sarbecovirus",
        "The clinical features of 41 patients infected with 2019 novel coronavirus were described by front-line doctors",
        "6 patients have died since the paper was published",
        "Data collected on January 20 to February 9",
        "8274 subjects were included in the analysis",
        "men accounted for 37.0% of patients",
        "Nasopharyngeal swab samples were collected from each subject by clinicians",
        "Sputum samples were collected on the same day",
        "A total of 613 subjects were evaluated by multiple tests for 13 suspected respiratory pathogens",
        "The study design was approved by the Ethics Committee of the People's Hospital",
        "Data were collected from routine clinical practice",
        "negative for infection according to the 2019-nCoV nucleic acid test",
        "unable to obtain a clear diagnosis because only one target gene was positive",
        "This group of subjects was classified as the inconclusive group",
        "Dunnett test showed that the age of subjects",
        "whereas the 2019-nCoV group did not significantly differ in age from the inconclusive group",
        "of the 8274 subjects evaluated by the 2019-nCoV nucleic acid test",
        "5.8% were co-infected with other pathogens",
        "Our results show that 3.0% of subjects were positive for",
        "that 3.0% of subjects could not be clearly diagnosed with 2019-nCoV infection"
    ],
    "claims": [
        "In the present study, we evaluated the testing methods for 2019-nCoV and co-infections",
        "In this study, we evaluated the testing methods for 2019-nCoV, as well as co-infections with other pathogens",
        "Our findings provide important data for clinical testing, clinical diagnosis, and treatment, as well as for 2019-nCoV epidemic control",
        "Our results show that 3.0% of subjects were positive for only one target gene in initial testing; re-sampling and review after several days revealed both diagnosed and nucleic acid-negative cases",
        "We found that 3.0% of subjects could not be clearly diagnosed with 2019-nCoV infection. they may be 2019-nCoV People with nCoV infection may also be uninfected people"
    ],
    "findings": [
        "Dunnett test showed that the age of subjects in the non-2019-nCoV group was significantly lower than in the 2019-nCoV group (t = -20.724, p < 0·001) and inconclusive group (t = -4.251, p < 0·001), whereas the 2019-nCoV group did not significantly differ in age from the inconclusive group (t = -2.218, p = 0.052)",
        "The proportion of males infected (35.5%) was higher than that of females (29.6%)"
    ],
    "processes": [],
    "key_statements": [
        "An outbreak of novel coronavirus occurred in Wuhan, China in December 2019; since submitting this manuscript, more than 10,000 cases have been confirmed in all provinces of China and 200 deaths have occurred in Wuhan",
        "Human airway epithelial cells were used to isolate the novel coronavirus, named as 2019-novel coronavirus, which formed another clade within the subgenus sarbecovirus, Orthocoronavirinae subfamily. 2019-novel coronavirus differs from Middle East respiratory syndrome-CoV and severe acute respiratory syndrome-CoV and is the seventh member of the family of coronaviruses that infect humans",
        "Of the 8274 subjects, 2745 (33.2%) were diagnosed with the 2019-novel coronavirus infection and classified into the 2019-novel coronavirus group, whereas 5277 (63.8%) were negative for infection according to the 2019-novel coronavirus nucleic acid test and were classified into the non-2019-novel coronavirus group",
        "A total of 252 patients (3.0%), we were temporarily unable to obtain a clear diagnosis because only one target gene was positive",
        "Dunnett test showed that the age of subjects in the non-2019-novel coronavirus group was significantly lower than in the 2019-novel coronavirus group (t = -20.724, p < 0·001) and inconclusive group (t = -4.251, p < 0·001), whereas the 2019-novel coronavirus group did not significantly differ in age from the inconclusive group (t = -2.218, p = 0.052)",
        "The results of this study indicate that of the 8274 subjects evaluated by the 2019-novel coronavirus nucleic acid test, 2745 (33.2%) were confirmed to be infected with 2019-novel coronavirus, whereas 5277 (63.8%) showed negative results",
        "For 252 cases (3.0%), we were temporarily unable to obtain a clear diagnosis because only one target gene was positive",
        "Our findings provide important data for clinical testing, clinical diagnosis, and treatment, as well as for 2019-novel coronavirus epidemic control",
        "We found that 3.0% of subjects could not be clearly diagnosed with 2019-novel coronavirus infection. they may be 2019-novel coronavirus People with novel coronavirus infection may be uninfected people"
    ],
    "top_statements": [
        "An outbreak of novel coronavirus occurred in Wuhan, China in December 2019; since submitting this manuscript, more than 10,000 cases have been confirmed in all provinces of China and 200 deaths have occurred in Wuhan",
        "Of the 8274 subjects, 2745 (33.2%) were diagnosed with the 2019-novel coronavirus infection and classified into the 2019-novel coronavirus group, whereas 5277 (63.8%) were negative for infection according to the 2019-novel coronavirus nucleic acid test and were classified into the non-2019-novel coronavirus group",
        "A total of 252 patients (3.0%), we were temporarily unable to obtain a clear diagnosis because only one target gene was positive",
        "Dunnett test showed that the age of subjects in the non-2019-novel coronavirus group was significantly lower than in the 2019-novel coronavirus group (t = -20.724, p < 0·001) and inconclusive group (t = -4.251, p < 0·001), whereas the 2019-novel coronavirus group did not significantly differ in age from the inconclusive group (t = -2.218, p = 0.052)",
        "We found that 3.0% of subjects could not be clearly diagnosed with 2019-novel coronavirus infection. they may be 2019-novel coronavirus People with novel coronavirus infection may be uninfected people"
    ],
    "headline": "Of the 8274 subjects, 2745 were diagnosed with the 2019-novel coronavirus infection and classified into the 2019-novel coronavirus group, whereas 5277 were negative for infection according to the 2019-novel coronavirus nucleic acid test and were classified into the non-2019-novel coronavirus group",
    "contexts": [],
    "abbreviations": {
        "nCoV": "novel coronavirus"
    }
}
