{
    "filename": "2020.02.06.20020974.full.pdf",
    "content_type": "application/pdf",
    "file_size": 675859,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.06.20020974",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/09/2020.02.06.20020974.full.pdf"
        },
        "title": "Clinical characteristics of 2019 novel coronavirus infection in China",
        "author": "Wei-jie Guan, Zheng-yi Ni, Yu Hu, Wen-hua Liang, Chun-quan Ou, Jian-xing He, Lei Liu, Hong Shan, Chun-liang Lei, David SC Hui, Bin Du, Lan-juan Li, Guang Zeng, Kowk-Yung Yuen, Ru-chong Chen, Chun-li Tang, Tao Wang, Ping-yan Chen, Jie Xiang, Shi-yue Li, Jin-lin Wang, Zi-jing Liang, Yi-xiang Peng, Li Wei, Yong Liu, Ya-hua Hu, Peng Peng, Jian-ming Wang, Ji-yang Liu, Zhong Chen, Gang Li, Zhi-jian Zheng, Shao-qin Qiu, Jie Luo, Chang-jiang Ye, Shao-yong Zhu, Nan-shan Zhong",
        "date": 2020,
        "affiliations": [
            "State Key Laboratory of Respiratory Disease, National Clinical Research Center for Respiratory Disease, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou Medical University, Guangzhou, China",
            "Wuhan Jin-yintan Hospital, Wuhan, Hubei, China",
            "Union Hospital, Tongji Medical College, Huazhong University of Science and Technology,",
            "Department of Thoracic Oncology, The First Affiliated Hospital of Guangzhou Medical",
            "University, Guangzhou, China",
            "State Key Laboratory of Organ Failure Research, Department of Biostatistics, Guangdong",
            "Provincial Key Laboratory of Tropical Disease Research, School of Public Health, Southern Medical University, Guangzhou, China",
            "Department of Thoracic Surgery and Oncology, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, China",
            "Shenzhen Third People’s Hospital, Shenzhen, China",
            "The Second Affiliated Hospital of Southern University of Science and Technology, National Clinical Research Center for Infectious Diseases, Shenzhen, China",
            "The Fifth Affiliated Hospital of Sun Yat-sen University, Zhuhai, Guangdong, China",
            "Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou, Guangdong, China",
            "Department of Medicine & Therapeutics, The Chinese University of Hong Kong, Hong Kong SAR, China",
            "Medical ICU, Peking Union Medical College Hospital, Peking Union Medical College and Chinese Academy of Medical Sciences, Peking, China",
            "State Key Laboratory for Diagnosis and Treatment of Infectious Diseases, National Clinical Research Center for Infectious Diseases, The First Affiliated Hospital, College of Medicine, Zhejiang University, Hangzhou, Zhejiang, China",
            "Chinese Center for Disease Control and Prevention, Beijing, China",
            "Department of Clinical Microbiology and Infection Control, The University of Hong Kong-Shenzhen Hospital, Shenzhen, Guangdong, People's Republic of China; Department of Microbiology, Li Ka Shing Faculty of Medicine, The University of Hong Kong, Pokfulam, Hong Kong Special Administrative Region, China; Carol Yu Centre for Infection, Li Ka Shing Faculty",
            "The University of Hong Kong, Pokfulam, Hong Kong Special Administrative Region, China",
            "Department of Emergency Room, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou 510120, China",
            "The Central Hospital of Wuhan, Wuhan, Hubei, China",
            "Wuhan No.1 Hospital, Wuhan Hospital of Traditional Chinese and Western Medicine, Wuhan, Hubei, China",
            "Chengdu Public Health Clinical Medical Center, Chengdu, Sichuan, China",
            "Huangshi Central Hospital of Edong Healthcare Group, Affiliated Hospital of Hubei Polytechnic University, Huangshi, Hubei, China",
            "Wuhan Pulmonary Hospital, Wuhan, 430030, Hubei, China",
            "Tianyou Hospital Affiliated to Wuhan University of Science and Technology, Wuhan, Hubei 430065, China",
            "The First Hospital of Changsha, Changsha 410005, Hunan, China",
            "The Third People's Hospital of Hainan Province, Sanya, 572000, Hainan, China",
            "Huanggang Central Hospital, Huanggang, Hubei, China",
            "Wenling First People's Hospital, Wenling, Zhejiang, China",
            "The Third People's Hospital of Yichang, Yichang, 443000, Hubei Province, China",
            "Affiliated Taihe Hospital of Hubei University of Medicine, Shiyan, China",
            "Xiantao First People's Hospital, Xiantao, China",
            "The People's Hospital of Huangpi District, Wuhan, China"
        ],
        "abstract": "Background: Since December 2019, acute respiratory disease (ARD) due to 2019 novel coronavirus (2019-nCoV) emerged in Wuhan city and rapidly spread throughout China. We sought to delineate the clinical characteristics of these cases.\nMethods: We extracted the data on 1,099 patients with laboratory-confirmed 2019-nCoV ARD from 552 hospitals in 31 provinces/provincial municipalities through January 29th, 2020.\nResults: The median age was 47.0 years, and 41.90% were females. Only 1.18% of patients had a direct contact with wildlife, whereas 31.30% had been to Wuhan and 71.80% had contacted with people from Wuhan. Fever (87.9%) and cough (67.7%) were the most common symptoms. Diarrhea is uncommon. The median incubation period was 3.0 days (range, 0 to 24.0 days). On admission, ground-glass opacity was the typical radiological finding on chest computed tomography (50.00%). Significantly more severe cases were diagnosed by symptoms plus reverse-transcriptase polymerase-chain-reaction without abnormal radiological findings than non-severe cases (23.87% vs. 5.20%, P&lt;0.001). Lymphopenia was observed in 82.1% of patients. 55 patients (5.00%) were admitted to intensive care unit and 15 (1.36%) succumbed. Severe pneumonia was independently associated with either the admission to intensive care unit, mechanical ventilation, or death in multivariate competing-risk model (sub-distribution hazards ratio, 9.80; 95% confidence interval, 4.06 to 23.67).\nConclusions: The 2019-nCoV epidemic spreads rapidly by human-to-human transmission. Normal radiologic findings are present among some patients with 2019-nCoV infection. The disease severity (including oxygen saturation, respiratory rate, blood leukocyte/lymphocyte count and chest X-ray/CT manifestations) predict poor clinical outcomes.",
        "keywords": [
            "2019 novel coronavirus",
            "acute respiratory disease",
            "transmission",
            "mortality",
            "risk factor"
        ],
        "references": "@book{lu-a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterization and epidemiology of 2019 novel coronavirus: implications of virus origins and receptor binding},\n  publisher = {Lancet. 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30251-8},\n  more-authors = {true},\n  language = {}\n}\n@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A novel coronavirus from patients with pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  date = {2020},\n  doi = {doi: 10.1056/NEJMoa2001017},\n  more-authors = {true},\n  language = {}\n}\n@book{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  publisher = {Lancet. 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30154-9},\n  more-authors = {true},\n  language = {}\n}\n@article{phan2020a,\n  author = {Phan, L.T. and Nguyen, T.V. and Luong, Q.C.},\n  title = {Importation and human-to-human transmission of a novel coronavirus in Vietnam},\n  journal = {N Engl J Med},\n  date = {2020},\n  doi = {doi: 10.1056/NEJMc2001272},\n  more-authors = {true},\n  language = {}\n}\n@article{rothe2020a,\n  author = {Rothe, C. and Schunk, M. and Sothmann, P.},\n  title = {Transmission of 2019-nCoV infection from an asymptomatic contact in Germany},\n  journal = {N Engl J Med},\n  date = {2020},\n  doi = {doi: 10.1056/NEJMc2001468},\n  more-authors = {true},\n  language = {}\n}\n@book{wu-a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modeling study},\n  publisher = {Lancet. 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30260-9},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia},\n  journal = {N Engl J Med},\n  date = {2020},\n  doi = {doi: 10.1056/NEJMoa2001316},\n  more-authors = {true},\n  language = {}\n}\n@incollection{unknown2020a,\n  title = {the People’s Republic of China},\n  url = {http://www.nhc.gov.cn},\n  booktitle = {(Assessed on February 6th},\n  date = {2020},\n  language = {},\n  organization = {National Health Commission of}\n}\n@misc{unknown-a,\n  title = {New coronavirus pneumonia prevention and control programin Chinese). 2020 (http://www.nhc.gov.cn/jkj/s3577/202001/c67cfe29ecf1470e8c7fc47d3b751e88.shtml). (accessed February 6th, 2020)14. WHO. Clinical management of severe acute respiratory infection when Novel coronavirus (nCoV)infection is suspected:interim guidance},\n  date = {Jan},\n  volume = {28},\n  url = {2020.https},\n  edition = {2},\n  language = {},\n  urldate = {(February 5th, 2020)15.}\n}\n@article{lei2018a,\n  author = {Lei, H. and Li, Y. and Xiao, S.},\n  title = {Routes of transmission of influenza A H1N1, SARS CoV, and norovirus in air cabin: Comparative analyses},\n  journal = {Indoor Air},\n  date = {2018},\n  volume = {28},\n  pages = {394–403},\n  more-authors = {true},\n  language = {}\n}\n@article{otter2016a,\n  author = {Otter, J.A. and Donskey, C. and Yezli, S.},\n  title = {Transmission of SARS and MERS coronaviruses and influenza virus in healthcare settings: the possible role of dry surface contamination},\n  journal = {J Hosp Infect},\n  date = {2016},\n  volume = {92},\n  pages = {235–50},\n  more-authors = {true},\n  language = {}\n}\n@article{zumla2015a,\n  author = {Zumla, A. and Hui, D.S. and Perlman, S.},\n  title = {Middle East respiratory syndrome},\n  journal = {Lancet},\n  date = {2015},\n  volume = {386},\n  pages = {995–1007},\n  language = {}\n}\n@article{leung2003a,\n  author = {Leung, W.K. and To, K.F. and Chan, P.K.},\n  title = {Enteric involvement of severe acute respiratory syndrome-associated coronavirus infection},\n  journal = {Gastroenterology},\n  date = {2003},\n  volume = {125},\n  pages = {1011–7},\n  more-authors = {true},\n  language = {}\n}\n@article{assiri2013a,\n  author = {Assiri, A. and McGeer, A. and Perl, T.M.},\n  title = {Hospital outbreak of Middle East respiratory syndrome coronavirus},\n  journal = {N Engl J Med},\n  date = {2013},\n  volume = {369},\n  pages = {407–16},\n  more-authors = {true},\n  language = {}\n}\n@article{minodier2015a,\n  author = {Minodier, L. and Charrel, R.N. and Ceccaldi, P.E.},\n  title = {Prevalence of gastrointestinal symptoms in patients with influenza, clinical significance, and pathophysiology of human influenza viruses in faecal samples: what do we know?},\n  journal = {Virol J},\n  date = {2015},\n  volume = {12},\n  pages = {215},\n  more-authors = {true},\n  language = {}\n}\n@incollection{organization2019a,\n  author = {Organization, World Health},\n  title = {Novel Coronavirus},\n  date = {2019-02},\n  url = {https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports/},\n  source = {situation reports},\n  language = {}\n}\n@article{guo2019a,\n  author = {Guo, L. and Wei, D. and Zhang, X.},\n  title = {Clinical features predicting mortality risk in patients with viral pneumonia: the MuLBSTA score},\n  journal = {Front Microbiol},\n  date = {2019},\n  volume = {10},\n  pages = {2752},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "https://www.who.int/internal-publications-detail/clinical-managementof-severe-acute-respiratory-infection-when-novel-coronavirus-(ncov)-infection-is-suspected",
            "https://www.who.int",
            "http://www.nhc.gov.cn/jkj/s3577/202001/c67cfe29ecf1470e8c7fc47d3b751e88.shtml",
            "http://www.nhc.gov.cn",
            "https://www.who.int/health-topics/coronavirus/laboratory-diagnostics-for-novel-coronavirus",
            "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports/"
        ],
        "emails": [
            "nanshan@vip.163.com"
        ],
        "cited_by": 15,
        "references_ris": "TY  - BOOK\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterization and epidemiology of 2019 novel coronavirus: implications of virus origins and receptor binding\nPB  - Lancet. 2020\nDO  - 10.1016/S0140-6736(20)30251-8\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A novel coronavirus from patients with pneumonia in China, 2019\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nDO  - 10.1056/NEJMoa2001017\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nPB  - Lancet. 2020\nDO  - 10.1016/S0140-6736(20)30154-9\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Phan, L.T.\nAU  - Nguyen, T.V.\nAU  - Luong, Q.C.\nTI  - Importation and human-to-human transmission of a novel coronavirus in Vietnam\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nDO  - 10.1056/NEJMc2001272\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rothe, C.\nAU  - Schunk, M.\nAU  - Sothmann, P.\nTI  - Transmission of 2019-nCoV infection from an asymptomatic contact in Germany\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nDO  - 10.1056/NEJMc2001468\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modeling study\nPB  - Lancet. 2020\nDO  - 10.1016/S0140-6736(20)30260-9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nDO  - 10.1056/NEJMoa2001316\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nTI  - the People’s Republic of China\nUR  - http://www.nhc.gov.cn\nT2  - (Assessed on February 6th\nPY  - 2020\nDA  - 2020\nLA  - \nC1  - National Health Commission of\nER  - \n\nTY  - GEN\nTI  - New coronavirus pneumonia prevention and control programin Chinese). 2020 (http://www.nhc.gov.cn/jkj/s3577/202001/c67cfe29ecf1470e8c7fc47d3b751e88.shtml). (accessed February 6th, 2020)14. WHO. Clinical management of severe acute respiratory infection when Novel coronavirus (nCoV)infection is suspected:interim guidance\nPY  - Jan\nDA  - Jan\nVL  - 28\nUR  - 2020.https\nET  - 2\nLA  - \nC1  - (February 5th, 2020)15.\nER  - \n\nTY  - JOUR\nAU  - Lei, H.\nAU  - Li, Y.\nAU  - Xiao, S.\nTI  - Routes of transmission of influenza A H1N1, SARS CoV, and norovirus in air cabin: Comparative analyses\nT2  - Indoor Air\nPY  - 2018\nDA  - 2018\nVL  - 28\nSP  - 394\nEP  - 403\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Otter, J.A.\nAU  - Donskey, C.\nAU  - Yezli, S.\nTI  - Transmission of SARS and MERS coronaviruses and influenza virus in healthcare settings: the possible role of dry surface contamination\nT2  - J Hosp Infect\nPY  - 2016\nDA  - 2016\nVL  - 92\nSP  - 235\nEP  - 50\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zumla, A.\nAU  - Hui, D.S.\nAU  - Perlman, S.\nTI  - Middle East respiratory syndrome\nT2  - Lancet\nPY  - 2015\nDA  - 2015\nVL  - 386\nSP  - 995\nEP  - 1007\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Leung, W.K.\nAU  - To, K.F.\nAU  - Chan, P.K.\nTI  - Enteric involvement of severe acute respiratory syndrome-associated coronavirus infection\nT2  - Gastroenterology\nPY  - 2003\nDA  - 2003\nVL  - 125\nSP  - 1011\nEP  - 7\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Assiri, A.\nAU  - McGeer, A.\nAU  - Perl, T.M.\nTI  - Hospital outbreak of Middle East respiratory syndrome coronavirus\nT2  - N Engl J Med\nPY  - 2013\nDA  - 2013\nVL  - 369\nSP  - 407\nEP  - 16\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Minodier, L.\nAU  - Charrel, R.N.\nAU  - Ceccaldi, P.E.\nTI  - Prevalence of gastrointestinal symptoms in patients with influenza, clinical significance, and pathophysiology of human influenza viruses in faecal samples: what do we know?\nT2  - Virol J\nPY  - 2015\nDA  - 2015\nVL  - 12\nSP  - 215\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Organization, World Health\nTI  - Novel Coronavirus\nPY  - 2019\nDA  - 2019/02\nUR  - https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports/\nT2  - situation reports\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guo, L.\nAU  - Wei, D.\nAU  - Zhang, X.\nTI  - Clinical features predicting mortality risk in patients with viral pneumonia: the MuLBSTA score\nT2  - Front Microbiol\nPY  - 2019\nDA  - 2019\nVL  - 10\nSP  - 2752\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [
            "In summary, 2019-nCoV elicits a rapid spread of outbreak with human-to-human transmission, with a median incubation period of 3 days and a relatively low fatality rate. Absence of fever and radiologic abnormality occurs in a substantial proportion of patients on initial presentation while diarrhea is uncommon. The disease severity is an independent predictor of poor outcome. Stringent and timely epidemiological measures are crucial to curb the rapid spread. Ongoing efforts are needed to explore for an effective therapy (i.e., protease inhibitors, remdesivir, β interferon) for this emerging acute respiratory infection."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Clinical characteristics of 1,099 patients with 2019-nCoV ARD"
            },
            {
                "id": "2",
                "caption": "Radiographic and laboratory findings of 1,099 patients with 2019-nCoV ARD"
            },
            {
                "id": "3",
                "caption": "Complications, treatment and outcomes of 1,099 patients with 2019-nCoV ARD"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Patient recruitment flowchart and the distribution of patients across China. A. Patient recruitment flowchart. B. The distribution of laboratory-confirmed cases throughout China Shown are the official statistics of all documented laboratory-confirmed cases throughout China according to the National Health Commission (as of February 4th, 2020)"
            },
            {
                "id": "2",
                "caption": "The risk and the percentage of patients with 2019-nCoV ARD who reached to the composite endpoint. A. The risk of reaching to the composite endpoint for all patients with 2019-nCoV ARD. B. The risk of reaching to the composite endpoint for non-severe cases. C. The risk of reaching to the composite endpoint for severe cases. D. Shown are the stratification by age, Sex, disease severity, smoking status, underlying disease, alanine or aspartate aminotransferase levels, blood leukocyte count, blood lymphocyte count, blood platelet count, ground-glass opacity on chest X-ray on admission, local patchy shadowing on chest X-ray on admission, diffuse patchy shadowing on chest X-ray on admission, interstitial abnormality on chest X-ray on admission, interstitial abnormality on chest computed tomography on admission. 2019-nCoV ARD: 2019 novel coronavirus acute respiratory disease"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.06.20020974.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.06.20020974.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.06.20020974.full/img-001.png"
        ]
    },
    "sections": {
        "funding": [
            "Supported by Ministry of Science and Technology, National Health Commission, National Natural Science Foundation, Department of Science and Technology of Guangdong Province. Author’s contribution: W. J. G., J. X. H., W. H. L., C. Q. O., P. Y. C., L. J. L., G. Z., K. Y. Y., B. D., and N. S. Z. participated in study design; C. Q. O., P. Y. C., W. J. G., and W. H. L. performed data analysis; Z. Y. N., L. L., H. S., C. L. L., L. J. L., G. Z., K. Y. Y., B. D., R. C. C., C. L. T., T. W., J. X., S. Y. L., J. L. W., Z. J. L., Y. H., Y. X. P., L. W., Y. L., Y. H. H., P. P., J. M. W., J. Y. L., Z. C., G. L., Z. J. Z., S. Q. Q., J. L., C. J. Y., S. Y. Z., and N. S. Z. recruited patients; W. J. G., J. X. H., W. H. L., D. S. C. H., and N. S. Z. drafted the manuscript; W. J. G., J. X. H., W. H. L., C. Q. O., Z. Y. N., L. L., H. S., C. L. L., D. S. C. H., L. J. L., G. Z., K. Y. Y., B. D., and N. S. Z. were responsible for study conception; all authors provided critical review of the manuscript and approved the final draft for publication."
        ],
        "disclosures": [
            "None declared"
        ],
        "introduction": [
            "In early December 2019, the first pneumonia cases of unknown origins were identified in Wuhan city, Hubei province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. High-throughput sequencing has revealed a novel betacoronavirus that is currently named 2019 novel coronavirus (2019-nCoV) [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], which resembled severe acute respiratory syndrome coronavirus (SARS-CoV) [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. The 2019-nCoV is the seventh member of enveloped RNA coronavirus (subgenus sarbecovirus, Orthocoronavirinae subfamily) [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Evidence pointing to the person-to-person transmission in hospital and family settings has been accumulating [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].<br/><br/>The World Health Organization has recently declared the 2019-nCoV a public health emergency of international concern [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. As of February 5th, 2020, 24,554 laboratory-confirmed cases have been documented globally (i.e., the USA, Vietnam, Germany) [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>,<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. 28,018 laboratory-confirmed cases and 563 death cases in China as of February 6th, 2020 [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Despite the rapid spread worldwide, the clinical characteristics of 2019-nCoV acute respiratory disease (ARD) remain largely unclear. In two recent studies documenting the clinical manifestations of 41 and 99 patients respectively with laboratory-confirmed 2019-nCoV ARD who were admitted to Wuhan, the severity of some cases with 2019-nCoV ARD mimicked that of SARS-CoV [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Given the rapid spread of 2019-nCoV, an updated analysis with significantly larger sample sizes by incorporating cases throughout China is urgently warranted. This will not only identify the defining epidemiological and clinical characteristics with greater precision, but also unravel the risk factors associated with mortality. Here, by collecting the data from 1,099 laboratory-confirmed cases, we sought to provide an up-to-date delineation of the epidemiological and clinical characteristics of patients with 2019-nCoV ARD throughout mainland China."
        ],
        "methods": [
            "Data sources We performed a retrospective study on the clinical characteristics of laboratory-confirmed cases with 2019-nCoV ARD. The initial cases were diagnosed as having ‘pneumonia of unknown etiology’, based on the clinical manifestations and chest radiology after exclusion of the common bacteria or viruses associated with community-acquired pneumonia. Suspected cases were identified as having fever or respiratory symptoms, and a history of exposure to wildlife in Wuhan seafood market, a travel history or contact with people from Wuhan within 2 weeks [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Cases were diagnosed based on the WHO interim guidance [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. A confirmed case with 2019-nCoV ARD was defined as a positive result to high-throughput sequencing or real-time reverse-transcriptase polymerase-chain-reaction (RT-PCR) assay for nasal and pharyngeal swab specimens [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Only the laboratory-confirmed cases were included the analysis. The incubation period was defined as the duration from the contact of the transmission source to the onset of symptoms. The study was approved by the National Health Commission and the institutional board of each participating site. Written informed consent was waived in light of the urgent need to collect clinical data."
        ],
        "results": [
            "Demographic and clinical characteristics Of all 1,324 patients recruited as of January 29th, 222 (16.8%) had a suspected diagnosis and were therefore excluded. The core data sets (including clinical outcomes and symptoms) of 3 patients were lacking due to the incompleteness of original reports, hence this report delineates 1,099 patients with 2019-nCoV ARD from 552 hospitals in 31 provinces/province-level municipalities (Fig. 1).<br/><br/>The demographic and clinical characteristics are shown in Table 1. 2.09% were healthcare workers. A history of contact with wildlife, recent travel to Wuhan, and contact with people from Wuhan was documented in 1.18%, 31.30% and 71.80% of patients, respectively. 483 (43.95%)<br/><br/>patients were local residents of Wuhan. 26.0% of patients outside of Wuhan did not have a recent travel to Wuhan or contact with people from Wuhan. The median incubation period was 3.0 days (range, 0 to 24.0).<br/><br/>The median age was 47.0 years (IQR, 35.0 to 58.0), and 41.9% were females. 2019-nCoV ARD was diagnosed throughout the whole spectrum of age. 0.9% of patients were aged below 15 years. Fever (87.9%) and cough (67.7%) were the most common symptoms, whereas diarrhea (3.7%) and vomiting (5.0%) were rare. 25.2% of patients had at least one underlying disorder (i.e., hypertension, chronic obstructive pulmonary disease). On admission, 926 and 173 patients were categorized into non-severe and severe subgroups, respectively. The age differed significantly between the two groups (mean difference, 7.0, 95%CI, 4.4 to 9.6). Moreover, any underlying disorder was significantly more common in severe cases as compared with non-severe cases (38.2% vs. 22.5%, P<0.001). There were, however, no marked differences in the exposure history between the two groups (all P>0.05)."
        ],
        "discussion": [
            "This study has shown that fever occurred in only 43.8% of patients with 2019-nCoV ARD on presentation but developed in 87.9% following hospitalization. Severe pneumonia occurred in 15.7% of cases. No radiologic abnormality was noted on initial presentation in 23.9% and 5.2% of severe and non-severe cases respectively while diarrhea was uncommon. The median incubation period of 2019-nCoV ARD was 3.0 days and it had a relatively lower fatality rate than SARS-CoV and MERS-CoV. Disease severity independently predicted the composite endpoint.<br/><br/>Our study provided further evidence of human-to-human transmission. Around only 1% of patients had a direct contact with wildlife, while more than three quarters were local residents of Wuhan, or had contacted with people from Wuhan. Most cases were recruited after January 1st, 2020."
        ],
        "acknowledgment": [
            "We thank the hospital staff (see Supplementary Appendix for a full list of the staff) for their efforts in recruiting patients. We are indebted to the coordination of Drs. Zong-jiu Zhang, Ya-hui Jiao, Bin Du, Xin-qiang Gao and Tao Wei (National Health Commission), Yu-fei Duan and Zhi-ling Zhao (Health Commission of Guangdong Province), Yi-min Li, Zi-jing Liang, Nuo-fu Zhang, Shi-yue Li, Qing-hui Huang, Wen-xi Huang and Ming Li (Guangzhou Institute of Respiratory Health) which greatly facilitate the collection of patient’s data. Special thanks are given to the statistical team members Prof. Zheng Chen, Drs. Dong Han, Li Li, Zheng Chen, Zhi-ying Zhan, Jin-jian Chen, Li-jun Xu, Xiao-han Xu (State Key Laboratory of Organ Failure Research, Department of Biostatistics, Guangdong Provincial Key Laboratory of Tropical Disease Research, School of Public Health, Southern Medical University). We also thank Li-qiang Wang, Wei-peng Cai, Zi-sheng Chen, Chang-xing Ou, Xiao-min Peng, Si-ni Cui, Yuan Wang, Mou Zeng, Xin Hao, Qi-hua He, Jing-pei Li, Xu-kai Li, Wei Wang, Li-min Ou, Ya-lei Zhang, Jing-wei Liu, Xin-guo Xiong, Wei-juna Shi, San-mei Yu, Run-dong Qin, Si-yang Yao, Bo-meng Zhang, Xiao-hong Xie, Zhan-hong Xie, Wan-di Wang, Xiao-xian Zhang, Hui-yin Xu, Zi-qing Zhou, Ying Jiang, Ni Liu, Jing-jing Yuan, Zheng Zhu, Jie-xia Zhang, Hong-hao Li, Wei-hua Huang, Lu-lin Wang, Jie-ying Li, Li-fen Gao, Jia-bo Gao, Cai-chen Li, Xue-wei Chen, Jia-bo Gao, Ming-shan Xue, Shou-xie Huang, Jia-man Tang, Wei-li Gu, Jin-lin Wang (Guangzhou Institute of Respiratory Health) for their dedication to data entry and verification."
        ],
        "ethical_compliance": [
            "The study was approved by the National Health Commission and the institutional board of each participating site"
        ],
        "limitations": [
            "Our study has some notable limitations. First, some cases had incomplete documentation of the exposure history, symptoms and laboratory testing given the variation in the structure of electronic database among different participating site and the urgent timeline for data extraction. Some cases were diagnosed in out-patient settings where medical information was briefly documented and incomplete laboratory testing was applied. There was a shortage of infrastructure and training of medical staff in non-specialty hospitals, which has been aggravated by the burn-out of local medical staff in milieu of a surge of cases. Second, because many patients still remained in the hospital, we did not compare the 28-day rate of the composite endpoint. To mitigate the potential bias, we have applied the competing-risk model for analysis. Third, we might have missed asymptomatic or mild cases managed at home, and hence our cohort might represent the more severe end of 2019-nCoV ARD. However, there were a minority of patients who had no apparent radiologic manifestations, suggesting that we had included patients at the early stage of disease. Last, we took reference on the existing international guideline to define the severity of 2019-nCoV because of its global recognition [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]."
        ]
    },
    "structured_content": {
        "Introduction": [
            "In early December 2019, the first pneumonia cases of unknown origins were identified in Wuhan city, Hubei province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. High-throughput sequencing has revealed a novel betacoronavirus that is currently named 2019 novel coronavirus (2019-nCoV) [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], which resembled severe acute respiratory syndrome coronavirus (SARS-CoV) [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. The 2019-nCoV is the seventh member of enveloped RNA coronavirus (subgenus sarbecovirus, Orthocoronavirinae subfamily) [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Evidence pointing to the person-to-person transmission in hospital and family settings has been accumulating [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].",
            "The World Health Organization has recently declared the 2019-nCoV a public health emergency of international concern [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. As of February 5th, 2020, 24,554 laboratory-confirmed cases have been documented globally (i.e., the USA, Vietnam, Germany) [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>,<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. 28,018 laboratory-confirmed cases and 563 death cases in China as of February 6th, 2020 [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Despite the rapid spread worldwide, the clinical characteristics of 2019-nCoV acute respiratory disease (ARD) remain largely unclear. In two recent studies documenting the clinical manifestations of 41 and 99 patients respectively with laboratory-confirmed 2019-nCoV ARD who were admitted to Wuhan, the severity of some cases with 2019-nCoV ARD mimicked that of SARS-CoV [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Given the rapid spread of 2019-nCoV, an updated analysis with significantly larger sample sizes by incorporating cases throughout China is urgently warranted. This will not only identify the defining epidemiological and clinical characteristics with greater precision, but also unravel the risk factors associated with mortality. Here, by collecting the data from 1,099 laboratory-confirmed cases, we sought to provide an up-to-date delineation of the epidemiological and clinical characteristics of patients with 2019-nCoV ARD throughout mainland China."
        ],
        "Methods": [
            "Data sources We performed a retrospective study on the clinical characteristics of laboratory-confirmed cases with 2019-nCoV ARD. The initial cases were diagnosed as having ‘pneumonia of unknown etiology’, based on the clinical manifestations and chest radiology after exclusion of the common bacteria or viruses associated with community-acquired pneumonia. Suspected cases were identified as having fever or respiratory symptoms, and a history of exposure to wildlife in Wuhan seafood market, a travel history or contact with people from Wuhan within 2 weeks [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Cases were diagnosed based on the WHO interim guidance [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. A confirmed case with 2019-nCoV ARD was defined as a positive result to high-throughput sequencing or real-time reverse-transcriptase polymerase-chain-reaction (RT-PCR) assay for nasal and pharyngeal swab specimens [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Only the laboratory-confirmed cases were included the analysis. The incubation period was defined as the duration from the contact of the transmission source to the onset of symptoms. The study was approved by the National Health Commission and the institutional board of each participating site. Written informed consent was waived in light of the urgent need to collect clinical data.",
            "The epidemiological characteristics (including recent exposure history), clinical symptoms and signs and laboratory findings were extracted from electronic medical records. Radiologic assessments included chest X-ray or computed tomography. Laboratory assessments consisted of complete blood count, blood chemistry, coagulation test, liver and renal function, electrolytes, C-reactive protein, procalcitonin, lactate dehydrogenase and creatine kinase. The severity of 2019-nCoV ARD was defined based on the international guidelines for community-acquired pneumonia [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. The primary composite endpoint was the admission to intensive care unit (ICU), or mechanical ventilation, or death. Secondary endpoints comprised mortality rate, the time from symptom onset to the composite endpoint and each of its component. Because clinical observations were still ongoing, fixed time frame (i.e. within 28 days) was not applied to these endpoints.",
            "All medical records were copied and sent to the data processing center in Guangzhou, under the coordination of the National Health Commission. A team of experienced respiratory clinicians reviewed and abstracted the data. Data were entered into a computerized database and cross-checked. If the core data were missing, requests of clarification were immediately sent to the coordinators who subsequently contacted the attending clinicians. The definition of exposure to wildlife, acute respiratory distress syndrome (ARDS), pneumonia, acute kidney failure, acute heart failure and rhabdomyolysis are provided in the Supplementary Appendix. Laboratory confirmation Laboratory confirmation of the 2019-nCoV was achieved through the concerted efforts of the Chinese Center for Disease Prevention and Control (CDC), the Chinese Academy of Medical Science, Academy of Military Medical Sciences, and Wuhan Institute of Virology. The RT-PCR assay was conducted in accordance with the protocol established by the World Health Organization [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. Further details are available in the Supplementary Appendix. Statistical analysis Continuous variables were expressed as the means and standard deviations or medians and interquartile ranges (IQR) as appropriate. Categorical variables were summarized as the counts and percentages in each category. We grouped patients into severe and non-severe 2019-nCoV ARD according to the American Thoracic Society guideline on admission [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. Wilcoxon rank-sum tests were applied to continuous variables, chi-square tests and Fisher’s exact tests were used for categorical variables as appropriate. The risk of composite endpoints among hospitalized cases and the potential risk factors were analyzed using Fine-Gray competing-risk models in which recovery is a competing risk. The proportional hazard Cox model was used in sensitivity analyses. The candidate risk factors included an exposure history, greater age, abnormal radiologic and laboratory findings, and the development of complications. We fitted univariate models with a single candidate variable once at a time. The statistically significant risk factors, sex, and smoking status were included into the final models. The sub-distribution hazards ratio (SDHR) along with the 95% confidence interval (95%CI) were reported. All analyses were conducted with R software version 3.6.2 (R Foundation for Statistical Computing). Distribution map was plotted using ArcGis version 10.2.2."
        ],
        "Results": [
            "Demographic and clinical characteristics Of all 1,324 patients recruited as of January 29th, 222 (16.8%) had a suspected diagnosis and were therefore excluded. The core data sets (including clinical outcomes and symptoms) of 3 patients were lacking due to the incompleteness of original reports, hence this report delineates 1,099 patients with 2019-nCoV ARD from 552 hospitals in 31 provinces/province-level municipalities (Fig. 1).",
            "The demographic and clinical characteristics are shown in Table 1. 2.09% were healthcare workers. A history of contact with wildlife, recent travel to Wuhan, and contact with people from Wuhan was documented in 1.18%, 31.30% and 71.80% of patients, respectively. 483 (43.95%)",
            "patients were local residents of Wuhan. 26.0% of patients outside of Wuhan did not have a recent travel to Wuhan or contact with people from Wuhan. The median incubation period was 3.0 days (range, 0 to 24.0).",
            "The median age was 47.0 years (IQR, 35.0 to 58.0), and 41.9% were females. 2019-nCoV ARD was diagnosed throughout the whole spectrum of age. 0.9% of patients were aged below 15 years. Fever (87.9%) and cough (67.7%) were the most common symptoms, whereas diarrhea (3.7%) and vomiting (5.0%) were rare. 25.2% of patients had at least one underlying disorder (i.e., hypertension, chronic obstructive pulmonary disease). On admission, 926 and 173 patients were categorized into non-severe and severe subgroups, respectively. The age differed significantly between the two groups (mean difference, 7.0, 95%CI, 4.4 to 9.6). Moreover, any underlying disorder was significantly more common in severe cases as compared with non-severe cases (38.2% vs. 22.5%, P<0.001). There were, however, no marked differences in the exposure history between the two groups (all P>0.05).",
            "Radiologic and laboratory findings at presentation Table 2 shows the radiologic and laboratory findings on admission. Of 840 patients who underwent chest computed tomography on admission, 76.4% manifested as pneumonia. The most common patterns on chest computed tomography were ground-glass opacity (50.0%) and bilateral patchy shadowing (46.0%). Figure E1 in the Supplementary Appendix demonstrates the representative radiologic findings of two patients with non-severe 2019-nCoV ARD and another two patients with severe 2019-nCoV ARD. Despite these predominant manifestations, 221 out of 926 (23.87%) in severe cases compared with 9 out of 173 non-severe cases (5.20%) who had no abnormal radiological findings were diagnosed by symptoms plus RT-PCR positive findings (P<0.001). Severe cases yielded more prominent radiologic abnormalities on chest X-ray and computed tomography than non-severe cases (all P<0.05).",
            "On admission, 82.1% and 36.2% of patients had lymphopenia and thrombocytopenia, respectively. Overall, leukopenia was observed in 33.7% of patients. Most patients demonstrated elevated levels of C-reactive protein, but elevated levels of alanine aminotransferase, aspartate aminotransferase, creatine kinase and D-dimer were less common. Severe cases had more prominent laboratory abnormalities (i.e., leukopenia, lymphopenia, thrombocytopenia, elevated C-reactive protein levels) as compared with non-severe cases (all P<0.05).",
            "Treatment and complications Overall, oxygen therapy, mechanical ventilation, intravenous antibiotics and oseltamivir therapy were initiated in 38.0%, 6.1%, 57.5% and 35.8% of patients, respectively. All these therapies were initiated in significantly higher percentages of severe cases (all P<0.05). Significantly more severe cases received mechanical ventilation (non-invasive: 32.37% vs. 0%, P<0.001; invasive: 13.87% vs. 0%, P<0.001) as compared with non-severe cases. Systemic corticosteroid was given to 18.6% of cases and more so in the severe group than the non-severe patients (44.5% vs 13.7%, p<0.001). Moreover, extracorporeal membrane oxygenation was adopted in 5 severe cases but none in non-severe cases (P<0.001).",
            "During hospital admission, the most common complication was pneumonia (79.1%), followed by ARDS (3.37%) and shock (1.00%). Severe cases yielded significantly higher rates of any complication as compared with non-severe cases (94.8% vs. 72.2%, P<0.001) (Table 3).",
            "Clinical outcomes The percentages of patients being admitted to the ICU, requiring invasive ventilation and death were 5.00%, 2.18% and 1.36%, respectively. This corresponded to 67 (6.10%) of patients having reached to the composite endpoint (Table 3).",
            "Results of the univariate competing risk model are shown in Table E1 in Supplementary Appendix. Severe pneumonia cases (SDHR, 9.803; 95%CI, 4.06 to 23.67), leukocyte count greater than 4,000/mm3 (SDHR, 4.01; 95%CI, 1.53 to 10.55) and interstitial abnormality on chest X-ray (SDHR, 4.31; 95%CI, 1.73 to 10.75) were associated with the composite endpoint (Fig. 2, see Table E2 in Supplementary Appendix). Sensitivity analyses are shown in Figure E2 in Supplementary Appendix."
        ],
        "Discussion": [
            "This study has shown that fever occurred in only 43.8% of patients with 2019-nCoV ARD on presentation but developed in 87.9% following hospitalization. Severe pneumonia occurred in 15.7% of cases. No radiologic abnormality was noted on initial presentation in 23.9% and 5.2% of severe and non-severe cases respectively while diarrhea was uncommon. The median incubation period of 2019-nCoV ARD was 3.0 days and it had a relatively lower fatality rate than SARS-CoV and MERS-CoV. Disease severity independently predicted the composite endpoint.",
            "Our study provided further evidence of human-to-human transmission. Around only 1% of patients had a direct contact with wildlife, while more than three quarters were local residents of Wuhan, or had contacted with people from Wuhan. Most cases were recruited after January 1st, 2020.",
            "These findings echoed the latest reports, including the outbreak of a family cluster [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], transmission from an asymptomatic individual [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] and the three-phase outbreak patterns [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Our study cannot preclude the presence of ‘super-spreaders’. The median incubation period was shorter than a recent report of 425 patients (3.0 days vs. 5.2 days) [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Our findings have provided evidence from a much larger sample size to guide the duration of quarantine for close contacts.",
            "Importantly, the routes of transmission might have contributed considerably to the rapid spread of 2019-nCoV. Conventional routes of transmission of SARS-CoV, MERS-CoV and highly pathogenic influenza consisted of the respiratory droplets and direct contact [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>-<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. According to our latest pilot experiment, 4 out of 62 stool specimens (6.5%) tested positive to 2019-nCoV, and another four patients in a separate cohort who tested positive to rectal swabs had the 2019-nCoV being detected in the gastrointestinal tract, saliva or urine (see Tables E3-E4 in Supplementary Appendix). In a case with severe peptic ulcer after symptom onset, 2019-nCoV was directly detected in the esophageal erosion and bleeding site (Hong Shan and Jin-cun Zhao, personal communication). Collectively, fomite transmission might have played a role in the rapid transmission of 2019-nCoV, and hence hygiene protection should take into account the transmission via gastrointestinal secretions. These findings will, by integrating systemic protection measures, curb the rapid spread worldwide.",
            "We have adopted the term 2019-nCoV ARD which has incorporated the laboratory-confirmed symptomatic cases without apparent radiologic manifestations. Pneumonia was not mandatory for inclusion. 20.9% patients have isolated 2019-nCoV infection before or without the development of viral pneumonia. Our findings advocate shifting the focus to identifying and managing patients at an earlier stage, before disease progression.",
            "In concert of recent publications [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], the clinical characteristics of 2019-nCoV ARD mimicked those of SARS-CoV. Fever and cough were the dominant symptoms whereas gastrointestinal symptoms were rare, suggesting the difference in viral tropism as compared with SARS-CoV, MERS-CoV and influenza [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>-<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>]. Notably, fever occurred in only 43.8% of patients on initial presentation and developed in 87.9% following hospitalization. Absence of fever in 2019-nCoV ARD is more frequent than in SARS-CoV (1%) and MERS-CoV infection (2%) [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] and such patients may be missed if the surveillance case definition focused heavily on fever detection [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. Consistent with two recent reports [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], lymphopenia was common and, in some cases, severe. However, based on a larger sample size and cases recruited throughout China, we found a markedly lower case fatality rate (1.4%) as compared with that reportedly recently [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. The fatality rate was lower (0.88%) when incorporating additional pilot data from Guangdong province (N=603) where effective prevention has been undertaken (unpublished data). Our findings were consistent with the national official statistics, reporting the mortality of 2.01% in China out of 28,018 cases as of February 6th, 2020 [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. Early isolation, early diagnosis and early management might have collectively contributed to the marked reduction in mortality in Guangdong. Furthermore, dilution of health workforce as a result of central management (i.e., Wuhan JinYinTan Hospital) might have led to increased mortality rate. These findings will inform the mass public, clinicians and policy makers the true transmissability of 2019-nCoV which has resulted in a major social panic.",
            "Our study has stratified patients with 2019-nCoV ARD based on the severity on admission according to international guidelines [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. Severe cases had significantly higher risk of reaching the composite endpoint. The risk factors indicated the importance of taking into account the disease severity, laboratory findings, chest imaging findings in practice. The applicability of MuLBSTA score, an early warning model for predicting mortality in viral pneumonia, warrants further validation [25]. Despite the markedly high phylogenetic homogeneity as compared with SARS-CoV, there are some clinical characteristics that differentiated 2019-nCoV from SARS-CoV, MERS-CoV, and seasonal influenza which have been more common in respiratory out-patient clinics and wards. Table E5 in Supplementary Appendix highlights the defining characteristics of these viruses, enabling clinicians to differentiate these diagnoses.",
            "Our study has some notable limitations. First, some cases had incomplete documentation of the exposure history, symptoms and laboratory testing given the variation in the structure of electronic database among different participating site and the urgent timeline for data extraction. Some cases were diagnosed in out-patient settings where medical information was briefly documented and incomplete laboratory testing was applied. There was a shortage of infrastructure and training of medical staff in non-specialty hospitals, which has been aggravated by the burn-out of local medical staff in milieu of a surge of cases. Second, because many patients still remained in the hospital, we did not compare the 28-day rate of the composite endpoint. To mitigate the potential bias, we have applied the competing-risk model for analysis. Third, we might have missed asymptomatic or mild cases managed at home, and hence our cohort might represent the more severe end of 2019-nCoV ARD. However, there were a minority of patients who had no apparent radiologic manifestations, suggesting that we had included patients at the early stage of disease. Last, we took reference on the existing international guideline to define the severity of 2019-nCoV because of its global recognition [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>].",
            "In summary, 2019-nCoV elicits a rapid spread of outbreak with human-to-human transmission, with a median incubation period of 3 days and a relatively low fatality rate. Absence of fever and radiologic abnormality occurs in a substantial proportion of patients on initial presentation while diarrhea is uncommon. The disease severity is an independent predictor of poor outcome. Stringent and timely epidemiological measures are crucial to curb the rapid spread. Ongoing efforts are needed to explore for an effective therapy (i.e., protease inhibitors, remdesivir, β interferon) for this emerging acute respiratory infection."
        ],
        "Acknowledgment": [
            "We thank the hospital staff (see Supplementary Appendix for a full list of the staff) for their efforts in recruiting patients. We are indebted to the coordination of Drs. Zong-jiu Zhang, Ya-hui Jiao, Bin Du, Xin-qiang Gao and Tao Wei (National Health Commission), Yu-fei Duan and Zhi-ling Zhao (Health Commission of Guangdong Province), Yi-min Li, Zi-jing Liang, Nuo-fu Zhang, Shi-yue Li, Qing-hui Huang, Wen-xi Huang and Ming Li (Guangzhou Institute of Respiratory Health) which greatly facilitate the collection of patient’s data. Special thanks are given to the statistical team members Prof. Zheng Chen, Drs. Dong Han, Li Li, Zheng Chen, Zhi-ying Zhan, Jin-jian Chen, Li-jun Xu, Xiao-han Xu (State Key Laboratory of Organ Failure Research, Department of Biostatistics, Guangdong Provincial Key Laboratory of Tropical Disease Research, School of Public Health, Southern Medical University). We also thank Li-qiang Wang, Wei-peng Cai, Zi-sheng Chen, Chang-xing Ou, Xiao-min Peng, Si-ni Cui, Yuan Wang, Mou Zeng, Xin Hao, Qi-hua He, Jing-pei Li, Xu-kai Li, Wei Wang, Li-min Ou, Ya-lei Zhang, Jing-wei Liu, Xin-guo Xiong, Wei-juna Shi, San-mei Yu, Run-dong Qin, Si-yang Yao, Bo-meng Zhang, Xiao-hong Xie, Zhan-hong Xie, Wan-di Wang, Xiao-xian Zhang, Hui-yin Xu, Zi-qing Zhou, Ying Jiang, Ni Liu, Jing-jing Yuan, Zheng Zhu, Jie-xia Zhang, Hong-hao Li, Wei-hua Huang, Lu-lin Wang, Jie-ying Li, Li-fen Gao, Jia-bo Gao, Cai-chen Li, Xue-wei Chen, Jia-bo Gao, Ming-shan Xue, Shou-xie Huang, Jia-man Tang, Wei-li Gu, Jin-lin Wang (Guangzhou Institute of Respiratory Health) for their dedication to data entry and verification.",
            "Reference 1. Huang C, Wang Y, Li X, et al Clinical features of patients with 2019 novel coronavirus in Wuhan, China. Lancet. 2020; doi: 10.1016/S0140-6736(20)30183-5 2. Lu R, Zhao X, Li J, et al Genomic characterization and epidemiology of 2019 novel coronavirus: implications of virus origins and receptor binding. Lancet. 2020; doi: 10.1016/S0140-6736(20)30251-8 3. Zhu N, Zhang D, Wang W, et al A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. 2020; doi: 10.1056/NEJMoa2001017 4. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020; doi: 10.1016/S0140-6736(20)30154-9 5. Phan LT, Nguyen TV, Luong QC, et al Importation and human-to-human transmission of a novel coronavirus in Vietnam. N Engl J Med. 2020; doi: 10.1056/NEJMc2001272 6. Rothe C, Schunk M, Sothmann P, et al Transmission of 2019-nCoV infection from an asymptomatic contact in Germany. N Engl J Med. 2020; doi: 10.1056/NEJMc2001468 7. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modeling study. Lancet. 2020; doi: 10.1016/S0140-6736(20)30260-9 8. Li Q, Guan X, Wu P, et al Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med. 2020; doi: 10.1056/NEJMoa2001316 9. WHO main website. https://www.who.int (accessed February 5th, 2020) 10. Holshue ML, DeBolt C, Lindquist S, et al First case of 2019 novel coronavirus in the United States. N Engl J Med. 2020; doi: 10.1056/NEJMoa2001191 11. National Health Commission of the People’s Republic of China. http://www.nhc.gov.cn (Assessed on February 6th, 2020) 12. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020. doi: 10.1016/S0140-6736(20)30211-7 13. New coronavirus pneumonia prevention and control program (2nd ed.) (in Chinese). 2020 (http://www.nhc.gov.cn/jkj/s3577/202001/c67cfe29ecf1470e8c7fc47d3b751e88.shtml). (accessed February 6th, 2020) 14. WHO. Clinical management of severe acute respiratory infection when Novel coronavirus (nCoV) infection is suspected: interim guidance. Jan 28, 2020. https://www.who.int/internal-publications-detail/clinical-managementof-severe-acute-respiratory-infection-when-novel-coronavirus-(ncov)-infection-is-suspected (accessed February 5th, 2020) 15. Metlay JP, Waterer GW, Long AC, et al Diagnosis and treatment of adults with community-acquired pneumonia: An official clinical practice guideline of the American Thoracic Society and Infectious Disease Society of America. Am J Respir Crit Care Med. 2019; 200:e45-e67",
            "16. Laboratory diagnostics for novel coronavirus.",
            "WHO (https://www.who.int/health-topics/coronavirus/laboratory-diagnostics-for-novel-coronavirus) (accessed February 6th, 2020)",
            "17. Lei H, Li Y, Xiao S, et al Routes of transmission of influenza A H1N1, SARS CoV, and norovirus in air cabin: Comparative analyses. Indoor Air. 2018;28:394-403",
            "18. Otter JA, Donskey C, Yezli S, et al Transmission of SARS and MERS coronaviruses and influenza virus in healthcare settings: the possible role of dry surface contamination. J Hosp",
            "19. Zumla A, Hui DS, Perlman S. Middle East respiratory syndrome. Lancet. 2015;386:995-1007",
            "20. Leung WK, To KF, Chan PK, et al Enteric involvement of severe acute respiratory syndrome-associated coronavirus infection. Gastroenterology. 2003;125:1011-7",
            "21. Assiri A, McGeer A, Perl TM, et al Hospital outbreak of Middle East respiratory syndrome coronavirus. N Engl J Med. 2013;369:407-16",
            "22. Minodier L, Charrel RN, Ceccaldi PE, et al Prevalence of gastrointestinal symptoms in patients with influenza, clinical significance, and pathophysiology of human influenza viruses in faecal samples: what do we know? Virol J. 2015;12:215",
            "23. World Health Organization. Novel Coronavirus (2019-nCoV) situation reports.",
            "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports/ (Assessed on February 6th, 2020)",
            "24. Guo L, Wei D, Zhang X, et al Clinical features predicting mortality risk in patients with viral pneumonia: the MuLBSTA score. Front Microbiol 2019; 10: 2752"
        ],
        "Tables": [
            "47.0 (35.0– 58.0) 45.0 (34.0– 57.0) 52.0 (40.0– 65.0) <0.001 63.0 (53.0–71.0) 46.0 (35.0–57.0)",
            "> 39.0 Fever during hospital admission Highest temperature during hospital admission ( )",
            "Data are presented as medians (interquartile ranges, IQR) and n/N (%). * Hepatitis B infection denoted hepatitis B surface antigen tested positive, with or without elevated alanine or aspartate aminotransferase levels. † Cancers referred to any malignancy. All cases were stable disease. P values denoted the comparison between non-severe cases and severe cases.",
            "168.0 (132.0–207.0) 172.0 (139.0–212.0) 137.5 (99.0–179.5) <0.001 156.5 (114.2–195.0) 169.0 (133.0–207.0)",
            "Haemoglobin level – g/dl C-reactive protein level ≥10 mg/liter – No./total No (%)",
            "138.2 (136.1–140.3) 138.4 (136.6–140.4) 138.0 (136.0–140.0) 0.090 138.3 (135.0–141.2) 138.2 (136.1–140.2) 0.997",
            "102.9 (99.7–105.6) 102.7 (99.7–105.3) 103.1 (99.8–106.0) 0.206 103.8 (100.8–107.0) 102.8 (99.6–105.3) 0.092",
            "Plus–minus values are means ± SD. Lymphopenia denoted the lymphocyte count of less than 1,500 per cubic millimeter. Thrombocytopenia denoted the platelet count of less than 150,000 per cubic millimeter. PaO2:FiO2 was defined as the ratio of the partial pressure of arterial oxygen to the fraction of inspired oxygen. P values denoted the comparison between mild-moderate cases and severe cases.",
            "Use of extracorporeal membrane oxygenation – No, % Use of continuous renal replacement therapy – No, % Use of intravenous immunoglobin – No, % Intensive care unit admission – No, % Clinical outcomes",
            "Figure legends Figure 1. Patient recruitment flowchart and the distribution of patients across China Figure 1-A. Patient recruitment flowchart Figure 1-B. The distribution of laboratory-confirmed cases throughout China Shown are the official statistics of all documented laboratory-confirmed cases throughout China according to the National Health Commission (as of February 4th, 2020)."
        ]
    },
    "participants": [
        {
            "participant": "patients with laboratory-confirmed 2019-nCoV ARD from 552 hospitals",
            "number": 1099,
            "context": "We sought to delineate the clinical characteristics of these cases. <mark class=\"stats\">Methods: We extracted the data on 1,099 patients with laboratory-confirmed 2019-nCoV ARD from 552 hospitals in 31 provinces/provincial municipalities through January 29th, 2020</mark>. Results: The median age was 47.0 years, and 41.90% were females"
        },
        {
            "participant": "patients",
            "number": 55,
            "context": "Significantly more severe cases were diagnosed by symptoms plus reverse-transcriptase polymerase-chain-reaction without abnormal radiological findings than non-severe cases (23.87% vs. 5.20%, P&lt;0.001). <mark class=\"stats\">Lymphopenia was observed in 82.1% of patients. 55 patients (5.00%) were admitted to intensive care unit and 15 (1.36%) succumbed</mark>. Severe pneumonia was independently associated with either the admission to intensive care unit, mechanical ventilation, or death in multivariate competing-risk model (sub-distribution hazards ratio, 9.80; 95% confidence interval, 4.06 to 23.67)"
        },
        {
            "participant": "laboratory-confirmed cases",
            "number": 24554,
            "context": "The World Health Organization has recently declared the 2019-nCoV a public health emergency of international concern [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. <mark class=\"stats\">As of February 5th, 2020, 24,554 laboratory-confirmed cases have been documented globally (i.e., the USA, Vietnam, Germany) [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>,<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. 28,018 laboratory-confirmed cases and 563 death cases in China as of February 6th, 2020 [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]</mark>. Despite the rapid spread worldwide, the clinical characteristics of 2019-nCoV acute respiratory disease (ARD) remain largely unclear"
        },
        {
            "participant": "recent studies",
            "number": 2,
            "context": "Despite the rapid spread worldwide, the clinical characteristics of 2019-nCoV acute respiratory disease (ARD) remain largely unclear. <mark class=\"stats\">In two recent studies documenting the clinical manifestations of 41 and 99 patients respectively with laboratory-confirmed 2019-nCoV ARD who were admitted to Wuhan, the severity of some cases with 2019-nCoV ARD mimicked that of SARS-CoV [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]</mark>. Given the rapid spread of 2019-nCoV, an updated analysis with significantly larger sample sizes by incorporating cases throughout China is urgently warranted"
        },
        {
            "participant": "laboratory-confirmed cases",
            "number": 1099,
            "context": "This will not only identify the defining epidemiological and clinical characteristics with greater precision, but also unravel the risk factors associated with mortality. <mark class=\"stats\">Here, by collecting the data from 1,099 laboratory-confirmed cases, we sought to provide an up-to-date delineation of the epidemiological and clinical characteristics of patients with 2019-nCoV ARD throughout mainland China</mark>. Methods Data sources We performed a retrospective study on the clinical characteristics of laboratory-confirmed cases with 2019-nCoV ARD"
        },
        {
            "participant": "patients",
            "number": 1324,
            "context": "Distribution map was plotted using ArcGis version 10.2.2. <mark class=\"stats\">Results Demographic and clinical characteristics Of all 1,324 patients recruited as of January 29th, 222 (16.8%) had a suspected diagnosis and were therefore excluded</mark>. The core data sets (including clinical outcomes and symptoms) of 3 patients were lacking due to the incompleteness of original reports, hence this report delineates 1,099 patients with 2019-nCoV ARD from 552 hospitals in 31 provinces/province-level municipalities (Fig. 1)"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "Results Demographic and clinical characteristics Of all 1,324 patients recruited as of January 29th, 222 (16.8%) had a suspected diagnosis and were therefore excluded. <mark class=\"stats\">The core data sets (including clinical outcomes and symptoms) of 3 patients were lacking due to the incompleteness of original reports, hence this report delineates 1,099 patients with 2019-nCoV ARD from 552 hospitals in 31 provinces/province-level municipalities (Fig. 1)</mark>. The demographic and clinical characteristics are shown in Table 1. 2.09% were healthcare workers"
        },
        {
            "participant": "patients",
            "number": 173,
            "context": "Fever (87.9%) and cough (67.7%) were the most common symptoms, whereas diarrhea (3.7%) and vomiting (5.0%) were rare. 25.2% of patients had at least one underlying disorder (i.e., hypertension, chronic obstructive pulmonary disease). <mark class=\"stats\">On admission, 926 and 173 patients were categorized into non-severe and severe subgroups, respectively</mark>. The age differed significantly between the two groups (mean difference, 7.0, 95%CI, 4.4 to 9.6)"
        },
        {
            "participant": "patients",
            "number": 840,
            "context": "Radiologic and laboratory findings at presentation Table 2 shows the radiologic and laboratory findings on admission. <mark class=\"stats\">Of 840 patients who underwent chest computed tomography on admission, 76.4% manifested as pneumonia</mark>. The most common patterns on chest computed tomography were ground-glass opacity (50.0%) and bilateral patchy shadowing (46.0%)"
        },
        {
            "participant": "patients with non-severe 2019-nCoV ARD and another two patients",
            "number": 2,
            "context": "The most common patterns on chest computed tomography were ground-glass opacity (50.0%) and bilateral patchy shadowing (46.0%). <mark class=\"stats\">Figure E1 in the Supplementary Appendix demonstrates the representative radiologic findings of two patients with non-severe 2019-nCoV ARD and another two patients with severe 2019-nCoV ARD</mark>. Despite these predominant manifestations, 221 out of 926 (23.87%) in severe cases compared with 9 out of 173 non-severe cases (5.20%) who had no abnormal radiological findings were diagnosed by symptoms plus RT-PCR positive findings (P<0.001)"
        },
        {
            "participant": "non-severe cases",
            "number": 173,
            "context": "Figure E1 in the Supplementary Appendix demonstrates the representative radiologic findings of two patients with non-severe 2019-nCoV ARD and another two patients with severe 2019-nCoV ARD. <mark class=\"stats\">Despite these predominant manifestations, 221 out of 926 (23.87%) in severe cases compared with 9 out of 173 non-severe cases (5.20%) who had no abnormal radiological findings were diagnosed by symptoms plus RT-PCR positive findings (P<0.001)</mark>. Severe cases yielded more prominent radiologic abnormalities on chest X-ray and computed tomography than non-severe cases (all P<0.05)"
        },
        {
            "participant": "severe cases",
            "number": 5,
            "context": "Systemic corticosteroid was given to 18.6% of cases and more so in the severe group than the non-severe patients (44.5% vs 13.7%, p<0.001). <mark class=\"stats\">Moreover, extracorporeal membrane oxygenation was adopted in 5 severe cases but none in non-severe cases (P<0.001)</mark>. During hospital admission, the most common complication was pneumonia (79.1%), followed by ARDS (3.37%) and shock (1.00%)"
        },
        {
            "participant": "patients",
            "number": 425,
            "context": "Our study cannot preclude the presence of ‘super-spreaders’. <mark class=\"stats\">The median incubation period was shorter than a recent report of 425 patients (3.0 days vs. 5.2 days) [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]</mark>. Our findings have provided evidence from a much larger sample size to guide the duration of quarantine for close contacts"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "Conventional routes of transmission of SARS-CoV, MERS-CoV and highly pathogenic influenza consisted of the respiratory droplets and direct contact [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>-<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. <mark class=\"stats\">According to our latest pilot experiment, 4 out of 62 stool specimens (6.5%) tested positive to 2019-nCoV, and another four patients in a separate cohort who tested positive to rectal swabs had the 2019-nCoV being detected in the gastrointestinal tract, saliva or urine (see Tables E3-E4 in Supplementary Appendix)</mark>. In a case with severe peptic ulcer after symptom onset, 2019-nCoV was directly detected in the esophageal erosion and bleeding site (Hong Shan and Jin-cun Zhao, personal communication)"
        },
        {
            "participant": "data",
            "number": 603,
            "context": "However, based on a larger sample size and cases recruited throughout China, we found a markedly lower case fatality rate (1.4%) as compared with that reportedly recently [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. <mark class=\"stats\">The fatality rate was lower (0.88%) when incorporating additional pilot data from Guangdong province (N=603) where effective prevention has been undertaken (unpublished data)</mark>. Our findings were consistent with the national official statistics, reporting the mortality of 2.01% in China out of 28,018 cases as of February 6th, 2020 [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]"
        },
        {
            "participant": "cases",
            "number": 28018,
            "context": "The fatality rate was lower (0.88%) when incorporating additional pilot data from Guangdong province (N=603) where effective prevention has been undertaken (unpublished data). <mark class=\"stats\">Our findings were consistent with the national official statistics, reporting the mortality of 2.01% in China out of 28,018 cases as of February 6th, 2020 [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]</mark>. Early isolation, early diagnosis and early management might have collectively contributed to the marked reduction in mortality in Guangdong"
        },
        {
            "participant": "cases",
            "number": 99,
            "context": "National Health Commission of the People’s Republic of China. http://www.nhc.gov.cn (Assessed on February 6th, 2020) 12. <mark class=\"stats\">Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study</mark>. Lancet. 2020. doi: 10.1016/S0140-6736(20)30211-7"
        },
        {
            "participant": "patients",
            "number": 1099,
            "context": "Clinical characteristics, symptoms or signs. <mark class=\"stats\">All patients (n=1099)</mark>. Age, Median (range) – yrs"
        },
        {
            "participant": "data",
            "number": 926,
            "context": "Radiologic and laboratory findings. <mark class=\"stats\">Non-severe (n=926)</mark>. Disease severity Severe (n=173)"
        },
        {
            "participant": "data",
            "number": 173,
            "context": "Non-severe (n=926). <mark class=\"stats\">Disease severity Severe (n=173)</mark>. Composite endpoint No (n=1032)"
        },
        {
            "participant": "data",
            "number": 1032,
            "context": "Disease severity Severe (n=173). <mark class=\"stats\">Composite endpoint No (n=1032)</mark>. Abnormalities on chest X-ray – No./total No (%)"
        },
        {
            "participant": "patients with 2019-nCoV ARD",
            "number": 1099,
            "context": "P values denoted the comparison between mild-moderate cases and severe cases. <mark class=\"stats\">Complications, treatment and outcomes of 1,099 patients with 2019-nCoV ARD</mark>. Acute respiratory distress syndrome"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Wilcoxon rank-sum tests were applied to continuous variables, chi-square tests and Fisher’s exact tests were used for categorical variables as appropriate</mark>",
                "tests": [
                    {
                        "test": "Wilcoxon rank-sum"
                    },
                    {
                        "test": "chi-square"
                    },
                    {
                        "test": "Fisher’s exact"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The proportional hazard Cox model was used in sensitivity analyses</mark>",
                "tests": [
                    {
                        "test": "Cox model"
                    }
                ]
            }
        },
        {
            "p_value": "P<0.001",
            "context": "The age differed significantly between the two groups (mean difference, 7.0, 95%CI, 4.4 to 9.6). <mark class=\"stats\">Moreover, any underlying disorder was significantly more common in severe cases as compared with non-severe cases (38.2% vs. 22.5%, P<0.001)</mark>. There were, however, no marked differences in the exposure history between the two groups (all P>0.05)"
        },
        {
            "p_value": "P<0.001",
            "context": "Figure E1 in the Supplementary Appendix demonstrates the representative radiologic findings of two patients with non-severe 2019-nCoV ARD and another two patients with severe 2019-nCoV ARD. <mark class=\"stats\">Despite these predominant manifestations, 221 out of 926 (23.87%) in severe cases compared with 9 out of 173 non-severe cases (5.20%) who had no abnormal radiological findings were diagnosed by symptoms plus RT-PCR positive findings (P<0.001)</mark>. Severe cases yielded more prominent radiologic abnormalities on chest X-ray and computed tomography than non-severe cases (all P<0.05)"
        },
        {
            "p_value": "P<0.05",
            "context": "Despite these predominant manifestations, 221 out of 926 (23.87%) in severe cases compared with 9 out of 173 non-severe cases (5.20%) who had no abnormal radiological findings were diagnosed by symptoms plus RT-PCR positive findings (P<0.001). <mark class=\"stats\">Severe cases yielded more prominent radiologic abnormalities on chest X-ray and computed tomography than non-severe cases (all P<0.05)</mark>. On admission, 82.1% and 36.2% of patients had lymphopenia and thrombocytopenia, respectively"
        },
        {
            "p_value": "P<0.05",
            "context": "Most patients demonstrated elevated levels of C-reactive protein, but elevated levels of alanine aminotransferase, aspartate aminotransferase, creatine kinase and D-dimer were less common. <mark class=\"stats\">Severe cases had more prominent laboratory abnormalities (i.e., leukopenia, lymphopenia, thrombocytopenia, elevated C-reactive protein levels) as compared with non-severe cases (all P<0.05)</mark>. Treatment and complications Overall, oxygen therapy, mechanical ventilation, intravenous antibiotics and oseltamivir therapy were initiated in 38.0%, 6.1%, 57.5% and 35.8% of patients, respectively"
        },
        {
            "p_value": "P<0.05",
            "context": "Treatment and complications Overall, oxygen therapy, mechanical ventilation, intravenous antibiotics and oseltamivir therapy were initiated in 38.0%, 6.1%, 57.5% and 35.8% of patients, respectively. <mark class=\"stats\">All these therapies were initiated in significantly higher percentages of severe cases (all P<0.05)</mark>. Significantly more severe cases received mechanical ventilation (non-invasive: 32.37% vs. 0%, P<0.001; invasive: 13.87% vs. 0%, P<0.001) as compared with non-severe cases"
        },
        {
            "p_value": "P<0.001",
            "context": "All these therapies were initiated in significantly higher percentages of severe cases (all P<0.05). <mark class=\"stats\">Significantly more severe cases received mechanical ventilation (non-invasive: 32.37% vs. 0%, P<0.001; invasive: 13.87% vs. 0%, P<0.001) as compared with non-severe cases</mark>. Systemic corticosteroid was given to 18.6% of cases and more so in the severe group than the non-severe patients (44.5% vs 13.7%, p<0.001)"
        },
        {
            "p_value": "p<0.001",
            "context": "Significantly more severe cases received mechanical ventilation (non-invasive: 32.37% vs. 0%, P<0.001; invasive: 13.87% vs. 0%, P<0.001) as compared with non-severe cases. <mark class=\"stats\">Systemic corticosteroid was given to 18.6% of cases and more so in the severe group than the non-severe patients (44.5% vs 13.7%, p<0.001)</mark>. Moreover, extracorporeal membrane oxygenation was adopted in 5 severe cases but none in non-severe cases (P<0.001)"
        },
        {
            "p_value": "P<0.001",
            "context": "Systemic corticosteroid was given to 18.6% of cases and more so in the severe group than the non-severe patients (44.5% vs 13.7%, p<0.001). <mark class=\"stats\">Moreover, extracorporeal membrane oxygenation was adopted in 5 severe cases but none in non-severe cases (P<0.001)</mark>. During hospital admission, the most common complication was pneumonia (79.1%), followed by ARDS (3.37%) and shock (1.00%)"
        },
        {
            "p_value": "P<0.001",
            "context": "During hospital admission, the most common complication was pneumonia (79.1%), followed by ARDS (3.37%) and shock (1.00%). <mark class=\"stats\">Severe cases yielded significantly higher rates of any complication as compared with non-severe cases (94.8% vs. 72.2%, P<0.001) (Table 3)</mark>. Clinical outcomes The percentages of patients being admitted to the ICU, requiring invasive ventilation and death were 5.00%, 2.18% and 1.36%, respectively"
        }
    ],
    "keywords": [
        "intensive care unit",
        "wuhan city",
        "risk factor",
        "person transmission",
        "diarrhea",
        "human transmission",
        "transmission",
        "acute respiratory",
        "acute respiratory disease",
        "coronavirus infection",
        "SARS",
        "median incubation",
        "respiratory syndrome",
        "interquartile ranges",
        "Respiratory disease",
        "incubation period",
        "sub-distribution hazards ratio",
        "95% confidence interval",
        "reverse-transcriptase polymerase-chain-reaction",
        "2019 novel coronavirus",
        "sars cov",
        "acute respiratory distress syndrome",
        "direct contact",
        "ncov ard",
        "Novel coronavirus",
        "pneumonia",
        "severe acute respiratory",
        "Center for Disease Prevention and Control",
        "clinical characteristics",
        "severe case",
        "mortality"
    ],
    "keyword_relevance": {
        "Novel coronavirus": 0.1946564885496183,
        "acute respiratory disease": 0.12595419847328243,
        "pneumonia": 0.08015267175572519,
        "severe case": 0.07633587786259542,
        "transmission": 0.0648854961832061,
        "SARS": 0.04198473282442748,
        "2019 novel coronavirus": 0.03816793893129771,
        "clinical characteristics": 0.03816793893129771,
        "acute respiratory": 0.03435114503816794,
        "mortality": 0.030534351145038167,
        "95% confidence interval": 0.026717557251908396,
        "intensive care unit": 0.022900763358778626,
        "risk factor": 0.022900763358778626,
        "incubation period": 0.022900763358778626,
        "sub-distribution hazards ratio": 0.022900763358778626,
        "median incubation": 0.019083969465648856,
        "interquartile ranges": 0.019083969465648856,
        "reverse-transcriptase polymerase-chain-reaction": 0.019083969465648856,
        "human transmission": 0.015267175572519083,
        "respiratory syndrome": 0.015267175572519083,
        "diarrhea": 0.011450381679389313,
        "acute respiratory distress syndrome": 0.011450381679389313,
        "direct contact": 0.011450381679389313,
        "severe acute respiratory": 0.011450381679389313,
        "person transmission": 0.007633587786259542,
        "coronavirus infection": 0.007633587786259542,
        "Center for Disease Prevention and Control": 0.007633587786259542,
        "wuhan city": 0.0,
        "Respiratory disease": 0.0,
        "sars cov": 0.0,
        "ncov ard": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In early December 2019, the first pneumonia cases of unknown origins were identified in Wuhan city, Hubei province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Given the rapid spread of 2019-nCoV, an updated analysis with significantly larger sample sizes by incorporating cases throughout China is urgently warranted.",
        "This will not only identify the defining epidemiological and clinical characteristics with greater precision, but unravel the risk factors associated with mortality.",
        "By collecting the data from 1,099 laboratory-confirmed cases, the authors sought to provide an up-to-date delineation of the epidemiological and clinical characteristics of patients with 2019-nCoV ARD throughout mainland China",
        "<h2 style=\"display: inline\">Methods:</h2> Data sources The authors performed a retrospective study on the clinical characteristics of laboratory-confirmed cases with 2019-nCoV ARD.",
        "The initial cases were diagnosed as having ‘pneumonia of unknown etiology’, based on the clinical manifestations and chest radiology after exclusion of the common bacteria or viruses associated with community-acquired pneumonia.",
        "A confirmed case with 2019-nCoV ARD was defined as a positive result to high-throughput sequencing or real-time reverse-transcriptase polymerase-chain-reaction (RT-PCR) assay for nasal and pharyngeal swab specimens [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Written informed consent was waived in light of the urgent need to collect clinical data",
        "<h2 style=\"display: inline\">Results:</h2> Demographic and clinical characteristics Of all 1,324 patients recruited as of January 29th, 222 (16.8%) had a suspected diagnosis and were excluded.",
        "A history of contact with wildlife, recent travel to Wuhan, and contact with people from Wuhan was documented in 1.18%, 31.30% and 71.80% of patients, respectively.",
        "The median age was 47.0 years (IQR, 35.0 to 58.0), and 41.9% were females.",
        "0.9% of patients were aged below 15 years.",
        "The age differed significantly between the two groups.",
        "Any underlying disorder was significantly more common in severe cases as compared with non-severe cases (38.2% vs 22.5%, P<0.001).",
        "There were, no marked differences in the exposure history between the two groups",
        "<h2 style=\"display: inline\">Conclusion:</h2> This study has shown that fever occurred in only 43.8% of patients with 2019-nCoV ARD on presentation but developed in 87.9% following hospitalization.",
        "Severe pneumonia occurred in 15.7% of cases.",
        "No radiologic abnormality was noted on initial presentation in 23.9% and 5.2% of severe and non-severe cases respectively while diarrhea was uncommon.",
        "The median incubation period of 2019-nCoV ARD was 3.0 days and it had a relatively lower fatality rate than SARS-CoV and MERS-CoV.",
        "Disease severity independently predicted the composite endpoint."
    ],
    "structured_summary": {
        "Introduction": [
            "In early December 2019, the first pneumonia cases of unknown origins were identified in Wuhan city, Hubei province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Given the rapid spread of 2019-nCoV, an updated analysis with significantly larger sample sizes by incorporating cases throughout China is urgently warranted.",
            "This will not only identify the defining epidemiological and clinical characteristics with greater precision, but unravel the risk factors associated with mortality.",
            "By collecting the data from 1,099 laboratory-confirmed cases, the authors sought to provide an up-to-date delineation of the epidemiological and clinical characteristics of patients with 2019-nCoV ARD throughout mainland China"
        ],
        "Methods": [
            "Data sources The authors performed a retrospective study on the clinical characteristics of laboratory-confirmed cases with 2019-nCoV ARD.",
            "The initial cases were diagnosed as having ‘pneumonia of unknown etiology’, based on the clinical manifestations and chest radiology after exclusion of the common bacteria or viruses associated with community-acquired pneumonia.",
            "A confirmed case with 2019-nCoV ARD was defined as a positive result to high-throughput sequencing or real-time reverse-transcriptase polymerase-chain-reaction (RT-PCR) assay for nasal and pharyngeal swab specimens [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Written informed consent was waived in light of the urgent need to collect clinical data"
        ],
        "Results": [
            "Demographic and clinical characteristics Of all 1,324 patients recruited as of January 29th, 222 (16.8%) had a suspected diagnosis and were excluded.",
            "A history of contact with wildlife, recent travel to Wuhan, and contact with people from Wuhan was documented in 1.18%, 31.30% and 71.80% of patients, respectively.",
            "The median age was 47.0 years (IQR, 35.0 to 58.0), and 41.9% were females.",
            "0.9% of patients were aged below 15 years.",
            "The age differed significantly between the two groups.",
            "Any underlying disorder was significantly more common in severe cases as compared with non-severe cases (38.2% vs 22.5%, P<0.001).",
            "There were, no marked differences in the exposure history between the two groups"
        ],
        "Conclusion": [
            "This study has shown that fever occurred in only 43.8% of patients with 2019-nCoV ARD on presentation but developed in 87.9% following hospitalization.",
            "Severe pneumonia occurred in 15.7% of cases.",
            "No radiologic abnormality was noted on initial presentation in 23.9% and 5.2% of severe and non-severe cases respectively while diarrhea was uncommon.",
            "The median incubation period of 2019-nCoV ARD was 3.0 days and it had a relatively lower fatality rate than SARS-CoV and MERS-CoV.",
            "Disease severity independently predicted the composite endpoint."
        ]
    },
    "reference_links": [
        {
            "id": "2",
            "alt_id": "Lu_et+al_2019_a",
            "entry": "2. Lu R, Zhao X, Li J, et al. Genomic characterization and epidemiology of 2019 novel coronavirus: implications of virus origins and receptor binding. Lancet. 2020; doi: 10.1016/S0140-6736(20)30251-8",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30251-8",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30251-8"
        },
        {
            "id": "3",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "3. Zhu N, Zhang D, Wang W, et al. A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. 2020; doi: 10.1056/NEJMoa2001017",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001017",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001017"
        },
        {
            "id": "4",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "4. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020; doi: 10.1016/S0140-6736(20)30154-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30154-9"
        },
        {
            "id": "5",
            "alt_id": "Phan_et+al_2020_a",
            "entry": "5. Phan LT, Nguyen TV, Luong QC, et al. Importation and human-to-human transmission of a novel coronavirus in Vietnam. N Engl J Med. 2020; doi: 10.1056/NEJMc2001272",
            "crossref": "https://dx.doi.org/10.1056/NEJMc2001272",
            "scite": "https://scite.ai/reports/10.1056/NEJMc2001272",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMc2001272"
        },
        {
            "id": "6",
            "alt_id": "Rothe_et+al_2020_a",
            "entry": "6. Rothe C, Schunk M, Sothmann P, et al. Transmission of 2019-nCoV infection from an asymptomatic contact in Germany. N Engl J Med. 2020; doi: 10.1056/NEJMc2001468",
            "crossref": "https://dx.doi.org/10.1056/NEJMc2001468",
            "scite": "https://scite.ai/reports/10.1056/NEJMc2001468",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMc2001468"
        },
        {
            "id": "7",
            "alt_id": "Wu_et+al_2019_a",
            "entry": "7. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modeling study. Lancet. 2020; doi: 10.1016/S0140-6736(20)30260-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30260-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30260-9"
        },
        {
            "id": "8",
            "alt_id": "Li_et+al_2020_a",
            "entry": "8. Li Q, Guan X, Wu P, et al. Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med. 2020; doi: 10.1056/NEJMoa2001316",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "11",
            "alt_id": "11._2020_a",
            "entry": "11. National Health Commission of the People’s Republic of China. http://www.nhc.gov.cn (Assessed on February 6th, 2020)12.",
            "url": "http://www.nhc.gov.cn",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=National%20Health%20Commission%20of%20the%20Peoples%20Republic%20of%20China%20httpwwwnhcgovcn%20Assessed%20on%20February%206th%20202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=National%20Health%20Commission%20of%20the%20Peoples%20Republic%20of%20China%20httpwwwnhcgovcn%20Assessed%20on%20February%206th%20202012"
        },
        {
            "id": "13",
            "alt_id": "13._Jan_a",
            "entry": "13. New coronavirus pneumonia prevention and control program (2nd ed.) (in Chinese). 2020 (http://www.nhc.gov.cn/jkj/s3577/202001/c67cfe29ecf1470e8c7fc47d3b751e88.shtml). (accessed February 6th, 2020)14. WHO. Clinical management of severe acute respiratory infection when Novel coronavirus (nCoV)infection is suspected:interim guidance. Jan 28, 2020.https://www.who.int/internal-publications-detail/clinical-managementof-severe-acute-respiratory-infection-when-novel-coronavirus-(ncov)-infection-is-suspected (accessed February 5th, 2020)15.",
            "url": "http://www.nhc.gov.cn/jkj/s3577/202001/c67cfe29ecf1470e8c7fc47d3b751e88.shtml"
        },
        {
            "id": "17",
            "alt_id": "Lei_et+al_2018_a",
            "entry": "17. Lei H, Li Y, Xiao S, et al. Routes of transmission of influenza A H1N1, SARS CoV, and norovirus in air cabin: Comparative analyses. Indoor Air. 2018;28:394-403",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lei%2C%20H.%20Li%2C%20Y.%20Xiao%2C%20S.%20Routes%20of%20transmission%20of%20influenza%20A%20H1N1%2C%20SARS%20CoV%2C%20and%20norovirus%20in%20air%20cabin%3A%20Comparative%20analyses%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lei%2C%20H.%20Li%2C%20Y.%20Xiao%2C%20S.%20Routes%20of%20transmission%20of%20influenza%20A%20H1N1%2C%20SARS%20CoV%2C%20and%20norovirus%20in%20air%20cabin%3A%20Comparative%20analyses%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lei%2C%20H.%20Li%2C%20Y.%20Xiao%2C%20S.%20Routes%20of%20transmission%20of%20influenza%20A%20H1N1%2C%20SARS%20CoV%2C%20and%20norovirus%20in%20air%20cabin%3A%20Comparative%20analyses%202018"
        },
        {
            "id": "18",
            "alt_id": "Otter_et+al_2016_a",
            "entry": "18. Otter JA, Donskey C, Yezli S, et al. Transmission of SARS and MERS coronaviruses and influenza virus in healthcare settings: the possible role of dry surface contamination. J Hosp Infect. 2016;92:235-50",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Otter%2C%20J.A.%20Donskey%2C%20C.%20Yezli%2C%20S.%20Transmission%20of%20SARS%20and%20MERS%20coronaviruses%20and%20influenza%20virus%20in%20healthcare%20settings%3A%20the%20possible%20role%20of%20dry%20surface%20contamination%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Otter%2C%20J.A.%20Donskey%2C%20C.%20Yezli%2C%20S.%20Transmission%20of%20SARS%20and%20MERS%20coronaviruses%20and%20influenza%20virus%20in%20healthcare%20settings%3A%20the%20possible%20role%20of%20dry%20surface%20contamination%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Otter%2C%20J.A.%20Donskey%2C%20C.%20Yezli%2C%20S.%20Transmission%20of%20SARS%20and%20MERS%20coronaviruses%20and%20influenza%20virus%20in%20healthcare%20settings%3A%20the%20possible%20role%20of%20dry%20surface%20contamination%202016"
        },
        {
            "id": "19",
            "alt_id": "Zumla_et+al_2015_a",
            "entry": "19. Zumla A, Hui DS, Perlman S. Middle East respiratory syndrome. Lancet. 2015;386:995-1007",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zumla%2C%20A.%20Hui%2C%20D.S.%20Perlman%2C%20S.%20Middle%20East%20respiratory%20syndrome%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zumla%2C%20A.%20Hui%2C%20D.S.%20Perlman%2C%20S.%20Middle%20East%20respiratory%20syndrome%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zumla%2C%20A.%20Hui%2C%20D.S.%20Perlman%2C%20S.%20Middle%20East%20respiratory%20syndrome%202015"
        },
        {
            "id": "20",
            "alt_id": "Leung_et+al_2003_a",
            "entry": "20. Leung WK, To KF, Chan PK, et al. Enteric involvement of severe acute respiratory syndrome-associated coronavirus infection. Gastroenterology. 2003;125:1011-7",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Leung%2C%20W.K.%20To%2C%20K.F.%20Chan%2C%20P.K.%20Enteric%20involvement%20of%20severe%20acute%20respiratory%20syndrome-associated%20coronavirus%20infection%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Leung%2C%20W.K.%20To%2C%20K.F.%20Chan%2C%20P.K.%20Enteric%20involvement%20of%20severe%20acute%20respiratory%20syndrome-associated%20coronavirus%20infection%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Leung%2C%20W.K.%20To%2C%20K.F.%20Chan%2C%20P.K.%20Enteric%20involvement%20of%20severe%20acute%20respiratory%20syndrome-associated%20coronavirus%20infection%202003"
        },
        {
            "id": "21",
            "alt_id": "Assiri_et+al_2013_a",
            "entry": "21. Assiri A, McGeer A, Perl TM, et al. Hospital outbreak of Middle East respiratory syndrome coronavirus. N Engl J Med. 2013;369:407-16",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Assiri%2C%20A.%20McGeer%2C%20A.%20Perl%2C%20T.M.%20Hospital%20outbreak%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Assiri%2C%20A.%20McGeer%2C%20A.%20Perl%2C%20T.M.%20Hospital%20outbreak%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Assiri%2C%20A.%20McGeer%2C%20A.%20Perl%2C%20T.M.%20Hospital%20outbreak%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%202013"
        },
        {
            "id": "22",
            "alt_id": "Minodier_et+al_2015_a",
            "entry": "22. Minodier L, Charrel RN, Ceccaldi PE, et al. Prevalence of gastrointestinal symptoms in patients with influenza, clinical significance, and pathophysiology of human influenza viruses in faecal samples: what do we know? Virol J. 2015;12:215",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Minodier%2C%20L.%20Charrel%2C%20R.N.%20Ceccaldi%2C%20P.E.%20Prevalence%20of%20gastrointestinal%20symptoms%20in%20patients%20with%20influenza%2C%20clinical%20significance%2C%20and%20pathophysiology%20of%20human%20influenza%20viruses%20in%20faecal%20samples%3A%20what%20do%20we%20know%3F%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Minodier%2C%20L.%20Charrel%2C%20R.N.%20Ceccaldi%2C%20P.E.%20Prevalence%20of%20gastrointestinal%20symptoms%20in%20patients%20with%20influenza%2C%20clinical%20significance%2C%20and%20pathophysiology%20of%20human%20influenza%20viruses%20in%20faecal%20samples%3A%20what%20do%20we%20know%3F%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Minodier%2C%20L.%20Charrel%2C%20R.N.%20Ceccaldi%2C%20P.E.%20Prevalence%20of%20gastrointestinal%20symptoms%20in%20patients%20with%20influenza%2C%20clinical%20significance%2C%20and%20pathophysiology%20of%20human%20influenza%20viruses%20in%20faecal%20samples%3A%20what%20do%20we%20know%3F%202015"
        },
        {
            "id": "23",
            "alt_id": "Organization_2019_a",
            "entry": "23. World Health Organization. Novel Coronavirus (2019-nCoV) situation reports. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports/ (Assessed on February 6th, 2020)",
            "url": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports/",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Organization%2C%20World%20Health%20Novel%20Coronavirus%202019-02",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Organization%2C%20World%20Health%20Novel%20Coronavirus%202019-02"
        },
        {
            "id": "24",
            "alt_id": "Guo_et+al_2019_a",
            "entry": "24. Guo L, Wei D, Zhang X, et al. Clinical features predicting mortality risk in patients with viral pneumonia: the MuLBSTA score. Front Microbiol 2019; 10: 2752",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guo%2C%20L.%20Wei%2C%20D.%20Zhang%2C%20X.%20Clinical%20features%20predicting%20mortality%20risk%20in%20patients%20with%20viral%20pneumonia%3A%20the%20MuLBSTA%20score%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guo%2C%20L.%20Wei%2C%20D.%20Zhang%2C%20X.%20Clinical%20features%20predicting%20mortality%20risk%20in%20patients%20with%20viral%20pneumonia%3A%20the%20MuLBSTA%20score%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guo%2C%20L.%20Wei%2C%20D.%20Zhang%2C%20X.%20Clinical%20features%20predicting%20mortality%20risk%20in%20patients%20with%20viral%20pneumonia%3A%20the%20MuLBSTA%20score%202019"
        }
    ],
    "facts": [
        "to 2019 novel coronavirus emerged in Wuhan city",
        "Only 1.18% of patients had a direct contact with wildlife",
        "whereas 31.30% had been to Wuhan",
        "71.80% had contacted with people from Wuhan",
        "more severe cases were diagnosed by symptoms",
        "Lymphopenia was observed in 82.1% of patients",
        "55 patients were admitted to intensive care unit",
        "Normal radiologic findings are present among some patients with 2019-nCoV infection",
        "the first pneumonia cases of unknown origins were identified in Wuhan city",
        "Evidence pointing to the person-to-person transmission in hospital and family settings has been accumulating",
        "2019-nCoV ARD who were admitted to Wuhan",
        "the risk factors associated with mortality",
        "The initial cases were diagnosed as having ‘pneumonia of unknown etiology",
        "on the clinical manifestations and chest radiology after exclusion of the common bacteria or viruses associated with community-acquired pneumonia",
        "Suspected cases were identified as having fever",
        "Cases were diagnosed based on the WHO interim guidance",
        "A confirmed case with 2019-nCoV ARD was defined as a positive result to high-throughput sequencing",
        "The incubation period was defined as the duration from the contact",
        "The study was approved by the National Health Commission",
        "Written informed consent was waived in light of the urgent need to collect clinical data",
        "clinical characteristics are shown in Table 1",
        "contact with people from Wuhan was documented in 1.18%",
        "outside of Wuhan did not have a recent travel to Wuhan or contact with people",
        "2019-nCoV ARD was diagnosed throughout the whole spectrum of age",
        "0.9% of patients were aged below 15 years",
        "that fever occurred in only 43.8% of patients",
        "Severe pneumonia occurred in 15.7% of cases",
        "No radiologic abnormality was noted on initial presentation in 23.9%",
        "Around only 1% of patients had a direct contact with wildlife",
        "Most cases were recruited after January 1st",
        "much larger sample size to guide the duration of quarantine for close contacts",
        "on a larger sample size and cases recruited throughout China"
    ],
    "claims": [
        "Discussion This study has shown that fever occurred in only 43.8% of patients with 2019-nCoV ARD on presentation but developed in 87.9% following hospitalization",
        "Our findings have provided evidence from a much larger sample size to guide the duration of quarantine for close contacts",
        "Based on a larger sample size and cases recruited throughout China, we found a markedly lower case fatality rate (1.4%) as compared with that reportedly recently [1,12]"
    ],
    "findings": [
        "More severe cases were diagnosed by symptoms plus reverse-transcriptase polymerase-chain-reaction without abnormal radiological findings than non-severe cases (23.87% vs. 5.20%, P&lt;0.001)",
        "Any underlying disorder was significantly more common in severe cases as compared with non-severe cases (38.2% vs. 22.5%, P<0.001)",
        "Figure E1 in the Supplementary Appendix demonstrates the representative radiologic findings of two patients with non-severe 2019-nCoV ARD and another two patients with severe 2019-nCoV ARD. Despite these predominant manifestations, 221 out of 926 (23.87%) in severe cases compared with 9 out of 173 non-severe cases (5.20%) who had no abnormal radiological findings were diagnosed by symptoms plus RT-PCR positive findings (P<0.001)",
        "More severe cases received mechanical ventilation (non-invasive: 32.37% vs. 0%, P<0.001; invasive: 13.87% vs. 0%, P<0.001) as compared with non-severe cases",
        "Systemic corticosteroid was given to 18.6% of cases and more so in the severe group than the non-severe patients (44.5% vs 13.7%, p<0.001)",
        "Extracorporeal membrane oxygenation was adopted in 5 severe cases but none in non-severe cases (P<0.001)",
        "Severe cases yielded significantly higher rates of any complication as compared with non-severe cases (94.8% vs. 72.2%, P<0.001) (Table 3)"
    ],
    "processes": [],
    "key_statements": [
        "In two recent studies documenting the clinical manifestations of 41 and 99 patients respectively with laboratory-confirmed 2019-Novel coronavirus acute respiratory disease who were admitted to Wuhan, the severity of some cases with 2019-Novel coronavirus acute respiratory disease mimicked that of SARS-CoV [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]",
        "Given the rapid spread of 2019-Novel coronavirus, an updated analysis with significantly larger sample sizes by incorporating cases throughout China is urgently warranted. This will not only identify the defining epidemiological and clinical characteristics with greater precision, but unravel the risk factors associated with mortality",
        "A confirmed case with 2019-Novel coronavirus acute respiratory disease was defined as a positive result to high-throughput sequencing or real-time reverse-transcriptase polymerase-chain-reaction (RT-PCR) assay for nasal and pharyngeal swab specimens [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "The demographic and clinical characteristics are shown in Table 1. 2.09% were healthcare workers",
        "The median age was 47.0 years (IQR, 35.0 to 58.0), and 41.9% were females. 2019-Novel coronavirus acute respiratory disease was diagnosed throughout the whole spectrum of age. 0.9% of patients were aged below 15 years",
        "This study has shown that fever occurred in only 43.8% of patients with 2019-Novel coronavirus acute respiratory disease on presentation but developed in 87.9% following hospitalization",
        "Severe pneumonia occurred in 15.7% of cases",
        "No radiologic abnormality was noted on initial presentation in 23.9% and 5.2% of severe and non-severe cases respectively while diarrhea was uncommon",
        "Around only 1% of patients had a direct contact with wildlife, while more than three quarters were local residents of Wuhan, or had contacted with people from Wuhan",
        "Most cases were recruited after January 1st, 2020"
    ],
    "top_statements": [
        "In early December 2019, the first pneumonia cases of unknown origins were identified in Wuhan city, Hubei province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "A confirmed case with 2019-Novel coronavirus acute respiratory disease was defined as a positive result to high-throughput sequencing or real-time reverse-transcriptase polymerase-chain-reaction (RT-PCR) assay for nasal and pharyngeal swab specimens [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "The median age was 47.0 years (IQR, 35.0 to 58.0), and 41.9% were females. 2019-Novel coronavirus acute respiratory disease was diagnosed throughout the whole spectrum of age. 0.9% of patients were aged below 15 years",
        "This study has shown that fever occurred in only 43.8% of patients with 2019-Novel coronavirus acute respiratory disease on presentation but developed in 87.9% following hospitalization",
        "No radiologic abnormality was noted on initial presentation in 23.9% and 5.2% of severe and non-severe cases respectively while diarrhea was uncommon",
        "Figure E1 in the Supplementary Appendix demonstrates the representative radiologic findings of two patients with non-severe 2019-Novel coronavirus acute respiratory disease and another two patients with severe 2019-Novel coronavirus acute respiratory disease. Despite these predominant manifestations, 221 out of 926 (23.87%) in severe cases compared with 9 out of 173 non-severe cases (5.20%) who had no abnormal radiological findings were diagnosed by symptoms plus reverse-transcriptase polymerase-chain-reaction positive findings (P<0.001)",
        "Around only 1% of patients had a direct contact with wildlife, while more than three quarters were local residents of Wuhan, or had contacted with people from Wuhan"
    ],
    "headline": "The median age was 47.0 years, and 41.9% were females. 2019-Novel coronavirus acute respiratory disease was diagnosed throughout the whole spectrum of age. 0.9% of patients were aged below 15 years",
    "contexts": [],
    "abbreviations": {
        "ARD": "acute respiratory disease",
        "RT-PCR": "reverse-transcriptase polymerase-chain-reaction",
        "ICU": "intensive care unit",
        "ARDS": "acute respiratory distress syndrome",
        "CDC": "Center for Disease Prevention and Control",
        "IQR": "interquartile ranges",
        "SDHR": "sub-distribution hazards ratio",
        "95%CI": "95% confidence interval",
        "nCoV": "Novel coronavirus"
    }
}
