{
    "filename": "2020.03.02.20030064.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1004977,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.03.02.20030064",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/03/2020.03.02.20030064.full.pdf"
        },
        "title": "Forecasting the Cumulative Number of COVID-19 Deaths in China: Can More Lives Be Saved?",
        "author": "Zuqin Zhang, Cheng Long, Wei Yao, Qi Ying, Xinmiao Fu",
        "date": 2020,
        "affiliations": [
            "Provincial University Key Laboratory of Cellular Stress Response and Metabolic Regulation, College of Life",
            "Sciences, Fujian Normal University, Fuzhou City, Fujian Province 350117, China 12",
            "West China Hospital of Sichuan University, Chengdu City, Sichuan Province, China 13",
            "Department of Civil and Environmental Engineering, Texas A&M University, College Station, TX 77843,"
        ],
        "abstract": "Background: An outbreak of 2019 novel coronavirus diseases (COVID-19) caused by SARS-CoV-2 is on-going in China and appears to approach late phase. It is highly demanding to estimate how many COVID-19 patients will die eventually. In this study, an estimate of the potential total number of COVID-19 deaths in mainland China, Hubei Province, Wuhan City, and other provinces is provided. The results may help to eluate the severity of the epidemic and facilitate mental health care. \n\nMethods: Data of the cumulative number of COVID-19 deaths from January 21 to February 29, 2020, released daily by the National Health Commission of China and Hubei Provincial Health Commission, were used. The Boltzmann function was explored to simulate the data in each region. By using these established functions, the potential total number of deaths were forecasted. In addition, data of the cumulative number of 2003 SARS deaths in mainland China, Hong Kong and worldwide were collected from the WHO official website and analyzed in a similar manner. A Monte Carlo technique was applied to analyze the uncertainty of the estimates of the cumulative confirmed cases, and the results are presented using the resulting mean, median, and a 95% confidence interval (CI). For comparison, the potential total numbers of deaths were estimated by Richards function-based regression analyses.\n\nFindings: The data of cumulative number of COVID-19 deaths with respect to each region were all well-fitted to the Boltzmann function (R2 for all the regression analyses being close to 0.999). Consistently, the data for the cumulative numbers of 2003 SARS in mainland China, Hong Kong and worldwide were also well fitted to the Boltzmann function. The potential total number of COVID-19 deaths in mainland China, other provinces, Hubei Province, Wuhan City, and other cities in Hubei were estimated to be 3260 (95% CI 3187, 3394), 110 [109, 112], 3174 (3095, 3270), 2550 (2494, 2621) and 617 [607, 632], respectively. Similar results were obtained by Richards function-based regression analysis.\n\nInterpretation: The observation that the data of the cumulative numbers of deaths for both the on-going COVID-19 outbreak and the 2003 SARS epidemic in each geographic region were well fitted with the Boltzmann function strongly suggests that it is suitable for the simulation of deaths associated with coronaviruses-induced diseases. The estimation of COVID-19 deaths may help governments to evaluate the severity of the outbreak and also facilitate timely mental health care for the families of dead patients.",
        "keywords": [
            "COVID-19",
            "SARS-CoV-2",
            "2019-nCoV",
            "Boltzmann function",
            "coronavirus",
            "SARS",
            "23 epidemic"
        ],
        "references": "@article{tang-a,\n  author = {Tang, J.W. and Tambyah, P.A. and Hui, D.S.C.},\n  title = {Emergence of a novel coronavirus causing respiratory illness from Wuhan, China},\n  journal = {Journal of Infection},\n  volume = {2020},\n  url = {https://doi.org/10.1016/j.jinf.2020.01.014.},\n  language = {}\n}\n@misc{unknown2019a,\n  title = {Report of the WHO-China Joint Mission on Coronavirus Disease},\n  date = {2019-02-19},\n  pages = {16–24},\n  language = {}\n}\n@misc{unknown-a,\n  url = {https://www.who.int/docs/default-source/coronaviruse/who-china-joint-mission-on-covid-19-}\n}\n@misc{unknown2020a,\n  title = {Novel Coronavirus Pneumonia Emergency Response Epidemiology Team. Vital surveillances: the epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19)— China, 2020, in China CDC Weekly},\n  date = {2020},\n  pages = {p.},\n  url = {http://weekly.chinacdc.cn/en/article/id/e53946e2-c6c4-},\n  language = {}\n}\n@article{fu-a,\n  author = {Fu, X.},\n  title = {Simulating and Forecasting the Cumulative Confirmed Cases of SARS-CoV-2 in China by Boltzmann Function-based Regression Analyses},\n  journal = {Journal of Infection},\n  volume = {2020},\n  url = {https://doi.org/10.1016/j.jinf.2020.02.019.},\n  more-authors = {true},\n  language = {}\n}\n@article{hsieh2004a,\n  author = {Hsieh, Y.H. and Lee, J.Y. and Chang, H.L.},\n  title = {SARS epidemiology modeling. Emerging Infect Dis},\n  date = {2004},\n  journal = {Journal of},\n  unmatched-author = {Li, Q., W. Feng, and Y. H. Quan,},\n  source = {Trend and forecasting of the COVID-19 outbreak in China},\n  language = {}\n}\n@misc{infection-a,\n  author = {Infection},\n  title = {2020},\n  url = {https://doi.org/10.1016/j.jinf.2020.02.014.},\n  language = {}\n}\n@misc{anastassopoulou2020a,\n  author = {Anastassopoulou, Cea},\n  title = {DATA-BASED ANALYSIS, MODELLING AND FORECASTING OF THE},\n  url = {https://doi.org/10.1101/2020.02.11.20022186},\n  date = {2020},\n  language = {}\n}\n@article{x-a,\n  author = {X., Yang and ea},\n  title = {Clinical course and outcomes of critically ill patients with SARS-CoV-2 pneumonia in Wuhan, China: a single-centered, retrospective, observational study},\n  journal = {Lancet Respir Med},\n  volume = {2020},\n  url = {https://doi.org/10.1016/S2213-2600},\n  language = {}\n}\n@article{liu-a,\n  author = {Liu, S.},\n  title = {Online mental health services in China during the COVID-19 outbreak},\n  journal = {Lancet Psychiatry},\n  volume = {2020},\n  url = {https://doi.org/10.1016/S2215-0366},\n  more-authors = {true},\n  language = {}\n}\n@article{xiang-a,\n  author = {Xiang, Y.T.},\n  title = {Timely mental health care for the 2019 novel coronavirus outbreak is urgently needed},\n  journal = {Lancet Psychiatry},\n  volume = {2020},\n  pages = {228–229},\n  more-authors = {true},\n  number = {7},\n  language = {}\n}\n",
        "emails": [
            "qying@civil.tamu.edu",
            "xmfu@fjnu.edu.cn"
        ],
        "references_ris": "TY  - JOUR\nAU  - Tang, J.W.\nAU  - Tambyah, P.A.\nAU  - Hui, D.S.C.\nTI  - Emergence of a novel coronavirus causing respiratory illness from Wuhan, China\nT2  - Journal of Infection\nVL  - 2020\nUR  - https://doi.org/10.1016/j.jinf.2020.01.014.\nLA  - \nER  - \n\nTY  - GEN\nTI  - Report of the WHO-China Joint Mission on Coronavirus Disease\nPY  - 2019\nDA  - 2019/02/19\nSP  - 16\nEP  - 24\nLA  - \nER  - \n\nTY  - GEN\nUR  - https://www.who.int/docs/default-source/coronaviruse/who-china-joint-mission-on-covid-19-\nER  - \n\nTY  - GEN\nTI  - Novel Coronavirus Pneumonia Emergency Response Epidemiology Team. Vital surveillances: the epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19)— China, 2020, in China CDC Weekly\nPY  - 2020\nDA  - 2020\nSP  - p.\nUR  - http://weekly.chinacdc.cn/en/article/id/e53946e2-c6c4-\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fu, X.\nTI  - Simulating and Forecasting the Cumulative Confirmed Cases of SARS-CoV-2 in China by Boltzmann Function-based Regression Analyses\nT2  - Journal of Infection\nVL  - 2020\nUR  - https://doi.org/10.1016/j.jinf.2020.02.019.\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hsieh, Y.H.\nAU  - Lee, J.Y.\nAU  - Chang, H.L.\nTI  - SARS epidemiology modeling. Emerging Infect Dis\nPY  - 2004\nDA  - 2004\nT2  - Journal of\nC1  - Li, Q., W. Feng, and Y. H. Quan,\nT2  - Trend and forecasting of the COVID-19 outbreak in China\nLA  - \nER  - \n\nTY  - GEN\nAU  - Infection\nTI  - 2020\nUR  - https://doi.org/10.1016/j.jinf.2020.02.014.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Anastassopoulou, Cea\nTI  - DATA-BASED ANALYSIS, MODELLING AND FORECASTING OF THE\nUR  - https://doi.org/10.1101/2020.02.11.20022186\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - X., Yang\nAU  - ea\nTI  - Clinical course and outcomes of critically ill patients with SARS-CoV-2 pneumonia in Wuhan, China: a single-centered, retrospective, observational study\nT2  - Lancet Respir Med\nVL  - 2020\nUR  - https://doi.org/10.1016/S2213-2600\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, S.\nTI  - Online mental health services in China during the COVID-19 outbreak\nT2  - Lancet Psychiatry\nVL  - 2020\nUR  - https://doi.org/10.1016/S2215-0366\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xiang, Y.T.\nTI  - Timely mental health care for the 2019 novel coronavirus outbreak is urgently needed\nT2  - Lancet Psychiatry\nVL  - 2020\nSP  - 228\nEP  - 229\nC1  - true\nIS  - 7\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Summary of the estimated total numbers of COVID-19 deaths in China"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Fitting the cumulative number of COVID-19 deaths to Boltzmann function (A, B, C) Boltzmann function-based regressions analysis results on the cumulative numbers of confirmed COVID-19 cases (panel A) and deaths (panels B and C) in the indicated geographic regions. Parameters of the established functions for Wuhan City (panels A and B) and for other cities in Hubei (panel C) are shown in insets. Note: the reported cumulative number of confirmed cases of Hubei Province and Wuhan City were re-adjusted for data fitting due to the suddenly added cases determined using clinical features (for details, refer to Table S1). (D) Boltzmann function-based analysis results on the cumulative numbers of 2003 SARS deaths in the indicated regions. Parameters of the established function for mainland China are shown in insets. (E, F). Regressions analysis results on the cumulative numbers of COVID-19 deaths in Wuhan City by Boltzmann (panel E) and Richards (panel F) functions, assuming that the relative uncertainty of the data follows a single-sided normal distribution with a mean of 1.0 and a standard deviation of 2.5%. Original data are shown as circles; simulated results are presented as colored lines as indicated. Inserts show key statistics. Results for other regions are presented in Figs. S1 and S2"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.03.02.20030064.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.02.20030064.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.02.20030064.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.02.20030064.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.02.20030064.full/img-003.png"
        ]
    },
    "sections": {
        "background": [
            "An outbreak of 2019 novel coronavirus diseases (COVID-19) caused by SARSCoV-2 is on-going in China and appears to approach late phase. It is highly demanding to estimate how many COVID-19 patients will die eventually. In this study, an estimate of the potential total number of COVID-19 deaths in mainland China, Hubei Province, Wuhan City, and other provinces is provided. The results may help to eluate the severity of the epidemic and facilitate mental health care."
        ],
        "methods": [
            "Data of the cumulative number of COVID-19 deaths from January 21 to February 29, 2020, released daily by the National Health Commission of China and Hubei Provincial Health<br/><br/>Commission, were used. The Boltzmann function was explored to simulate the data in each region.<br/><br/>By using these established functions, the potential total number of deaths were forecasted. In addition, data of the cumulative number of 2003 SARS deaths in mainland China, Hong Kong and worldwide were collected from the WHO official website and analyzed in a similar manner.<br/><br/>A Monte Carlo technique was applied to analyze the uncertainty of the estimates of the cumulative confirmed cases, and the results are presented using the resulting mean, median, and a 95%<br/><br/>confidence interval (CI). For comparison, the potential total numbers of deaths were estimated by"
        ],
        "findings": [
            "The data of cumulative number of COVID-19 deaths with respect to each region were all well-fitted to the Boltzmann function (R2 for all the regression analyses being close to 0.999).<br/><br/>Consistently, the data for the cumulative numbers of 2003 SARS in mainland China, Hong Kong and worldwide were also well fitted to the Boltzmann function. The potential total number of<br/><br/>COVID-19 deaths in mainland China, other provinces, Hubei Province, Wuhan City, and other cities in Hubei were estimated to be 3260 (95% CI 3187, 3394), 110 [109, 112], 3174 (3095, 3270), 2550 (2494, 2621) and 617 [607, 632], respectively. Similar results were obtained by<br/><br/>Richards function-based regression analysis.<br/><br/>Interpretation: The observation that the data of the cumulative numbers of deaths for both the on-going COVID-19 outbreak and the 2003 SARS epidemic in each geographic region were well fitted with the Boltzmann function strongly suggests that it is suitable for the simulation of deaths associated with coronaviruses-induced diseases. The estimation of COVID-19 deaths may help governments to evaluate the severity of the outbreak and also facilitate timely mental health care for the families of dead patients."
        ],
        "acknowledgments": [
            "References<br/><br/>This work is support by the National Natural Science Foundation of China (No 31972918 and to XF).<br/><br/>We declare no competing interests.<br/><br/>Tang, J.W., P.A. Tambyah, and D.S.C. Hui, Emergence of a novel coronavirus causing respiratory illness from Wuhan, China. Journal of Infection, 2020; https://doi.org/10.1016/j.jinf.2020.01.014."
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Table S2",
                "Table S1",
                "Figs. S1 and S2"
            ]
        }
    },
    "structured_content": {
        "Abstract": [],
        "Background": [
            "An outbreak of 2019 novel coronavirus diseases (COVID-19) caused by SARSCoV-2 is on-going in China and appears to approach late phase. It is highly demanding to estimate how many COVID-19 patients will die eventually. In this study, an estimate of the potential total number of COVID-19 deaths in mainland China, Hubei Province, Wuhan City, and other provinces is provided. The results may help to eluate the severity of the epidemic and facilitate mental health care."
        ],
        "Methods": [
            "Data of the cumulative number of COVID-19 deaths from January 21 to February 29, 2020, released daily by the National Health Commission of China and Hubei Provincial Health",
            "Commission, were used. The Boltzmann function was explored to simulate the data in each region.",
            "By using these established functions, the potential total number of deaths were forecasted. In addition, data of the cumulative number of 2003 SARS deaths in mainland China, Hong Kong and worldwide were collected from the WHO official website and analyzed in a similar manner.",
            "A Monte Carlo technique was applied to analyze the uncertainty of the estimates of the cumulative confirmed cases, and the results are presented using the resulting mean, median, and a 95%",
            "confidence interval (CI). For comparison, the potential total numbers of deaths were estimated by",
            "Richards function-based regression analyses.",
            "Findings: The data of cumulative number of COVID-19 deaths with respect to each region were all well-fitted to the Boltzmann function (R2 for all the regression analyses being close to 0.999).",
            "Consistently, the data for the cumulative numbers of 2003 SARS in mainland China, Hong Kong and worldwide were also well fitted to the Boltzmann function. The potential total number of",
            "COVID-19 deaths in mainland China, other provinces, Hubei Province, Wuhan City, and other cities in Hubei were estimated to be 3260 (95% CI 3187, 3394), 110 [109, 112], 3174 (3095, 3270), 2550 (2494, 2621) and 617 [607, 632], respectively. Similar results were obtained by",
            "Richards function-based regression analysis.",
            "Interpretation: The observation that the data of the cumulative numbers of deaths for both the on-going COVID-19 outbreak and the 2003 SARS epidemic in each geographic region were well fitted with the Boltzmann function strongly suggests that it is suitable for the simulation of deaths associated with coronaviruses-induced diseases. The estimation of COVID-19 deaths may help governments to evaluate the severity of the outbreak and also facilitate timely mental health care for the families of dead patients.",
            "An outbreak of 2019 novel coronavirus diseases (COVID-19) caused by SARS-CoV-2 is ongoing in China and has spread worldwide 1-3. As of Feb 29, 2020, there have been 79824 confirmed COVID-19 patients and 2870 deaths in China, and the epicenter of the outbreak, Wuhan city and related regions in Hubei province of China have reported 66906 confirmed patients and 2761 deaths. Although the number of new confirmed cases has substantially decreased since Feb 13, 2020 and the outbreak appears to approach late phase in China, people have raised grave concerns about the severity of the outbreak, especially questioning how many patients will die eventually. Here we estimated the potential total number of COVID-19 deaths by applying Boltzmann function-based regression analysis, an approach we recently developed for estimating the potential total numbers of confirmed cases for both the ongoing SARS-CoV-2 outbreak and the gone 2003 SARS epidemic 4.",
            "China, other provinces than Hubei, Hubei Province, Wuhan City, and other cities in Hubei (from",
            "Jan 21 to Feb 29, 2020). We first verified that the cumulative numbers of confirmed cases with respect to each region were all well fitted to the Boltzmann function (R2 all being close to 0.999); Fig. 1A), consistent with our earlier report using the data from Jan 21 to Feb 14, 2020 4. Assuming that the number of deaths is proportional to the number of confirmed cases for the outbreak under specific circumstances, we speculated that the cumulative number of COVID-19 deaths would also obey the Boltzmann function. In support of this speculation, the cumulative numbers of",
            "COVID-19 deaths in the above regions were all well-fitted to the Boltzmann function (R2 all being close to 0.999; Figs. 1B, 1C and Table 1), with the potential total numbers of deaths being estimated as 3200±40, 108±1, 3100±40, 2500±40 and 604±6 respectively (Table 1). This result, in conjunction with our earlier observation that the cumulative numbers of confirmed cases of",
            "SARS in mainland China and worldwide were well fitted with the Boltzmann function, prompted us to analyze the cumulative numbers of 2003 SARS deaths in the same way.",
            "Consistently, we observed that the cumulative numbers of 2003 SARS deaths in mainland China, Hong Kong and worldwide were all well fitted to the Boltzmann function (Fig. 1D), strongly suggesting that the Boltzmann function is suitable to simulate the course of deaths associated with coronavirus-caused diseases.",
            "One issue regarding our analyses is that some COVDI-19 deaths might be miss-reported such that the reported death numbers represent a lower limit. For instance, 134 new deaths were suddenly counted from more than 13000 clinically diagnosed patients in Hubei Province on Feb 12, 2020",
            "(as clearly indicated by a sudden jump of deaths in Fig. 1B). Another uncertainty might result from those unidentified COVID-19 deaths at the early phase of the outbreak. We applied the",
            "Monte Carlo method (for detail, refer to the Methods section in SI file) to estimate such uncertainty assuming that the relative uncertainty of the reported numbers of deaths follows a single-sided normal distribution with a mean of 1.0 and a standard deviation of 2.5%. The potential total numbers of COVID-19 deaths in the above regions were estimated to be 3260 (95%",
            "CI 3187, 3394), 110 [109, 112], 3174 (3095, 3270), 2550 (2494, 2621) and 617 [607, 632], respectively (Figs. 1E and S1), which are slightly higher than those estimated without uncertainty (refer to Table 1).",
            "To verify our Boltzmann function-based estimations, we calculated the potential total numbers of deaths in the above regions by applying Richards function-based regression analyses, which had been explored to simulate the cumulative numbers of confirmed cases of 2003 SARS in different regions 5. The potential total numbers of COVID-19 deaths in mainland China, other provinces, Hubei Province, Wuhan City and other cities were estimated to be 3342 (3214, 3527), 111 [109, 114], 3245 (3100, 3423), 2613 (2498, 2767) and 627 [603, 654], respectively (Figs. 1F and S2), which are close to what are estimated by our Boltzmann function-based analyses (Table 1).",
            "Collectively, we observed that all sets of data from both the COVID-19 deaths and the 2003",
            "SARS deaths were well fitted to the Boltzmann function. We propose that the Boltzmann function is suitable for analyzing not only the cumulative number of confirmed COVID-19 cases, as reported by us recently 4 (also refer to Fig. 1A), but also those of deaths as reported here. We noticed that the COVID-19 deaths have been estimated by other groups using different models.",
            "Li et al recently reported in this Journal 6 using the data from Jan 20 to Feb 11 that a total of deaths in Hubei would be 2250, a number much lower than the currently observed (2761 as of",
            "Feb 29). Using the Susceptible-Infected-Recovered-Dead model Anastassopoulou et al forecasted that the total death might exceed 7,000 by February 29 7, a number apparently much higher than the real one.",
            "Since the case fatality and mortality rates in the epicenter of the outbreak are still much higher than that in other provinces of mainland China, there is a great potential for government to optimize preparedness and medical resource supplies therein, by which hundreds of lives of",
            "COVID-19 patients, particularly those severe and critically ill patients 3, 8, might be saved. This potential is reflected the consecutive decrease of the case fatality rate in Hubei and Wuhan since",
            "Chinese government provided a great amount of medical supplies therein 2, 3. In addition, our estimates on the course of COVID-19 deaths (refer to Table S2) may benefit the mental health service that needs to be timely provided to the families of dead patients 9, 10."
        ],
        "Acknowledgments": [],
        "References": [
            "This work is support by the National Natural Science Foundation of China (No 31972918 and to XF).",
            "We declare no competing interests.",
            "2.",
            "4.",
            "6.",
            "8.",
            "10.",
            "Tang, J.W., P.A. Tambyah, and D.S.C. Hui, Emergence of a novel coronavirus causing respiratory illness from Wuhan, China. Journal of Infection, 2020; https://doi.org/10.1016/j.jinf.2020.01.014.",
            "Report of the WHO-China Joint Mission on Coronavirus Disease 2019 (COVID-19). 16-24 February",
            "2020. https://www.who.int/docs/default-source/coronaviruse/who-china-joint-mission-on-covid-19final-report.pdf.",
            "Novel Coronavirus Pneumonia Emergency Response Epidemiology Team. Vital surveillances: the epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19)—",
            "China, 2020, in China CDC Weekly. 2020. p. http://weekly.chinacdc.cn/en/article/id/e53946e2-c6c441e9-9a9b-fea8db1a8f51.",
            "Fu, X., et al, Simulating and Forecasting the Cumulative Confirmed Cases of SARS-CoV-2 in China by Boltzmann Function-based Regression Analyses. Journal of Infection, 2020; https://doi.org/10.1016/j.jinf.2020.02.019.",
            "Hsieh, Y.H., J.Y. Lee, and H.L. Chang, SARS epidemiology modeling. Emerging Infect Dis, 2004.",
            "10(6:) 1165–1167.",
            "Li, Q., W. Feng, and Y.H. Quan, Trend and forecasting of the COVID-19 outbreak in China. Journal of",
            "Infection, 2020; https://doi.org/10.1016/j.jinf.2020.02.014.",
            "Anastassopoulou, C.e.a., DATA-BASED ANALYSIS, MODELLING AND FORECASTING OF THE",
            "NOVEL",
            "CORONAVIRUS (2019-NCOV)",
            "OUTBREAK.",
            "https://doi.org/10.1101/2020.02.11.20022186, 2020.",
            "Yang X., e.a., Clinical course and outcomes of critically ill patients with SARS-CoV-2 pneumonia in",
            "Wuhan, China: a single-centered, retrospective, observational study. Lancet Respir Med, 2020; https://doi.org/10.1016/S2213-2600[20]30079-5.",
            "Liu, S., et al, Online mental health services in China during the COVID-19 outbreak. Lancet Psychiatry, 2020; https://doi.org/10.1016/S2215-0366[20]30077-8.",
            "Xiang, Y.T., et al, Timely mental health care for the 2019 novel coronavirus outbreak is urgently needed. Lancet Psychiatry, 2020. 7[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] 228-229.",
            "Table 1 Summary of the estimated total numbers of COVID-19 deaths in China",
            "Regions",
            "Boltzmann a",
            "Richards a",
            "Mean±SD R (mean, 95% CI) (mean, 95% CI)",
            "mainland China",
            "3200±40",
            "(3187, 3394) 3342 (3214, 3527)",
            "other provinces",
            "108±1",
            "[109, 112]",
            "[109, 114]",
            "Hubei Province",
            "3100±40",
            "(3095, 3270) 3245 (3100, 3423)",
            "Wuhan City",
            "2500±40",
            "(2494, 2621) 2613 (2498, 2767)",
            "other cities in Hubei 604±6",
            "[607, 632]",
            "[603, 654]",
            "a",
            "Boltzmann function-based regression analysis results assuming the reported cumulative number of deaths are precise and have uncertainty (a standard deviation of 2.5%), respectively (for detail, refer to the Methods section in the supporting information file and Figs. 1E, S1). The same uncertainty was set for Richards function-based regression analysis (for detail, refer to the Methods section and Figs. 1F, S2)",
            "Figure 1. Fitting the cumulative number of COVID-19 deaths to Boltzmann function (A, B, C) Boltzmann function-based regressions analysis results on the cumulative numbers of confirmed",
            "COVID-19 cases (panel A) and deaths (panels B and C) in the indicated geographic regions. Parameters of the established functions for Wuhan City (panels A and B) and for other cities in Hubei (panel C) are shown in insets. Note: the reported cumulative number of confirmed cases of Hubei Province and Wuhan",
            "City were re-adjusted for data fitting due to the suddenly added cases determined using clinical features (for details, refer to Table S1). (D) Boltzmann function-based analysis results on the cumulative numbers of 2003 SARS deaths in the indicated regions. Parameters of the established function for mainland China are shown in insets. (E, F). Regressions analysis results on the cumulative numbers of COVID-19 deaths in Wuhan City by Boltzmann (panel E) and Richards (panel F) functions, assuming that the relative uncertainty of the data follows a single-sided normal distribution with a mean of 1.0 and a standard deviation of 2.5%. Original data are shown as circles; simulated results are presented as colored lines as indicated. Inserts show key statistics. Results for other regions are presented in Figs. S1 and S2."
        ]
    },
    "participants": [
        {
            "participant": "confirmed patients",
            "number": 66906,
            "context": "An outbreak of 2019 novel coronavirus diseases (COVID-19) caused by SARS-CoV-2 is ongoing in China and has spread worldwide 1-3. <mark class=\"stats\">As of Feb 29, 2020, there have been 79824 confirmed COVID-19 patients and 2870 deaths in China, and the epicenter of the outbreak, Wuhan city and related regions in Hubei province of China have reported 66906 confirmed patients and 2761 deaths</mark>. Although the number of new confirmed cases has substantially decreased since Feb 13, 2020 and the outbreak appears to approach late phase in China, people have raised grave concerns about the severity of the outbreak, especially questioning how many patients will die eventually"
        },
        {
            "participant": "clinically diagnosed patients",
            "number": 13000,
            "context": "One issue regarding our analyses is that some COVDI-19 deaths might be miss-reported such that the reported death numbers represent a lower limit. <mark class=\"stats\">For instance, 134 new deaths were suddenly counted from more than 13000 clinically diagnosed patients in Hubei Province on Feb 12, 2020</mark>. (as clearly indicated by a sudden jump of deaths in Fig. 1B)"
        },
        {
            "participant": "clinically diagnosed patients",
            "number": 13000,
            "context": "One issue regarding our analyses is that some COVDI-19 deaths might be miss-reported such that the reported death numbers represent a lower limit. <mark class=\"stats\">For instance, 134 new deaths were suddenly counted from more than 13000 clinically diagnosed patients in Hubei Province on Feb 12, 2020 (as clearly indicated by a sudden jump of deaths in Fig. 1B)</mark>. Another uncertainty might result from those unidentified COVID-19 deaths at the early phase of the outbreak"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Using the Susceptible-Infected-Recovered-Dead model Anastassopoulou et al forecasted that the total death might exceed 7,000 by February 29 7, a number apparently much higher than the real one</mark>",
                "tests": [
                    {
                        "test": "Susceptible-Infected-Recovered-Dead model"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "mental health care",
        "2019-nCoV",
        "potential total number",
        "COVID-19",
        "novel coronavirus disease",
        "SARS-CoV-2",
        "hubei province",
        "epidemiology",
        "health commission",
        "late phase",
        "wuhan city",
        "coronavirus",
        "pneumonia",
        "richards function",
        "23 epidemic",
        "hong kong",
        "confidence interval",
        "mainland china",
        "SARS",
        "Boltzmann function",
        "coronavirus disease",
        "sars cov",
        "timely mental health care",
        "regression analysis",
        "cumulative number"
    ],
    "keyword_relevance": {
        "COVID-19": 0.2302158273381295,
        "Boltzmann function": 0.14388489208633093,
        "cumulative number": 0.14388489208633093,
        "SARS": 0.12949640287769784,
        "potential total number": 0.07194244604316546,
        "coronavirus": 0.06474820143884892,
        "confidence interval": 0.04316546762589928,
        "SARS-CoV-2": 0.03597122302158273,
        "regression analysis": 0.02877697841726619,
        "mental health care": 0.02158273381294964,
        "novel coronavirus disease": 0.02158273381294964,
        "coronavirus disease": 0.02158273381294964,
        "late phase": 0.014388489208633094,
        "2019-nCoV": 0.007194244604316547,
        "epidemiology": 0.007194244604316547,
        "pneumonia": 0.007194244604316547,
        "timely mental health care": 0.007194244604316547,
        "hubei province": 0.0,
        "health commission": 0.0,
        "wuhan city": 0.0,
        "richards function": 0.0,
        "23 epidemic": 0.0,
        "hong kong": 0.0,
        "mainland china": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "An outbreak of 2019 novel coronavirus diseases (COVID-19) caused by SARSCoV-2 is on-going in China and appears to approach late phase.",
        "Findings: The data of cumulative number of COVID-19 deaths with respect to each region were all well-fitted to the Boltzmann function (R2 for all the regression analyses being close to 0.999).",
        "The data for the cumulative numbers of 2003 SARS in mainland China, Hong Kong and worldwide were well fitted to the Boltzmann function.",
        "Interpretation: The observation that the data of the cumulative numbers of deaths for both the on-going COVID-19 outbreak and the 2003 SARS epidemic in each geographic region were well fitted with the Boltzmann function strongly suggests that it is suitable for the simulation of deaths associated with coronaviruses-induced diseases.",
        "The authors estimated the potential total number of COVID-19 deaths by applying Boltzmann function-based regression analysis, an approach the authors recently developed for estimating the potential total numbers of confirmed cases for both the ongoing SARS-CoV-2 outbreak and the gone 2003 SARS epidemic 4.",
        "The authors first verified that the cumulative numbers of confirmed cases with respect to each region were all well fitted to the Boltzmann function (R2 all being close to 0.999); is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity.",
        "The authors observed that the cumulative numbers of 2003 SARS deaths in mainland China, Hong Kong and worldwide were all well fitted to the Boltzmann function (Fig. 1D), strongly suggesting that the Boltzmann function is suitable to simulate the course of deaths associated with coronavirus-caused diseases.",
        "To verify the Boltzmann function-based estimations, the authors calculated the potential total numbers of deaths in the above regions by applying Richards function-based regression analyses, which had been explored to simulate the cumulative numbers of confirmed cases of 2003 SARS in different regions 5.",
        "The potential total numbers of COVID-19 deaths in mainland China, other provinces, Hubei Province, Wuhan City and other cities were estimated to be 3342 (3214, 3527), 111 [109, 114], 3245 (3100, 3423), 2613 (2498, 2767) and 627 [603, 654], respectively (Figs.",
        "The authors propose that the Boltzmann function is suitable for analyzing not only the cumulative number of confirmed COVID-19 cases, as reported by them recently 4, but those of deaths as reported here.",
        "Since the case fatality and mortality rates in the epicenter of the outbreak are still much higher than that in other provinces of mainland China, there is a great potential for government to optimize preparedness and medical resource supplies therein, by which hundreds of lives of"
    ],
    "structured_summary": {
        "Introduction": [
            "An outbreak of 2019 novel coronavirus diseases (COVID-19) caused by SARSCoV-2 is on-going in China and appears to approach late phase.",
            "Findings: The data of cumulative number of COVID-19 deaths with respect to each region were all well-fitted to the Boltzmann function (R2 for all the regression analyses being close to 0.999)."
        ],
        "Results": [
            "The data for the cumulative numbers of 2003 SARS in mainland China, Hong Kong and worldwide were well fitted to the Boltzmann function.",
            "Interpretation: The observation that the data of the cumulative numbers of deaths for both the on-going COVID-19 outbreak and the 2003 SARS epidemic in each geographic region were well fitted with the Boltzmann function strongly suggests that it is suitable for the simulation of deaths associated with coronaviruses-induced diseases.",
            "The authors estimated the potential total number of COVID-19 deaths by applying Boltzmann function-based regression analysis, an approach the authors recently developed for estimating the potential total numbers of confirmed cases for both the ongoing SARS-CoV-2 outbreak and the gone 2003 SARS epidemic 4.",
            "The authors first verified that the cumulative numbers of confirmed cases with respect to each region were all well fitted to the Boltzmann function (R2 all being close to 0.999); is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity.",
            "The authors observed that the cumulative numbers of 2003 SARS deaths in mainland China, Hong Kong and worldwide were all well fitted to the Boltzmann function (Fig. 1D), strongly suggesting that the Boltzmann function is suitable to simulate the course of deaths associated with coronavirus-caused diseases.",
            "To verify the Boltzmann function-based estimations, the authors calculated the potential total numbers of deaths in the above regions by applying Richards function-based regression analyses, which had been explored to simulate the cumulative numbers of confirmed cases of 2003 SARS in different regions 5.",
            "The potential total numbers of COVID-19 deaths in mainland China, other provinces, Hubei Province, Wuhan City and other cities were estimated to be 3342 (3214, 3527), 111 [109, 114], 3245 (3100, 3423), 2613 (2498, 2767) and 627 [603, 654], respectively (Figs."
        ],
        "Conclusion": [
            "The authors propose that the Boltzmann function is suitable for analyzing not only the cumulative number of confirmed COVID-19 cases, as reported by them recently 4, but those of deaths as reported here.",
            "Since the case fatality and mortality rates in the epicenter of the outbreak are still much higher than that in other provinces of mainland China, there is a great potential for government to optimize preparedness and medical resource supplies therein, by which hundreds of lives of"
        ]
    },
    "reference_links": [
        {
            "id": "Tang_et+al_0000_a",
            "alt_id": "1",
            "entry": "Tang, J.W., P.A. Tambyah, and D.S.C. Hui, Emergence of a novel coronavirus causing respiratory illness from Wuhan, China. Journal of Infection, 2020; https://doi.org/10.1016/j.jinf.2020.01.014.",
            "crossref": "https://dx.doi.org/10.1016/j.jinf.2020.01.014",
            "scite": "https://scite.ai/reports/10.1016/j.jinf.2020.01.014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.jinf.2020.01.014"
        },
        {
            "id": "2",
            "alt_id": "2._2019_a",
            "entry": "2. Report of the WHO-China Joint Mission on Coronavirus Disease 2019 (COVID-19). 16-24 February",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Report%20of%20the%20WHOChina%20Joint%20Mission%20on%20Coronavirus%20Disease%202019%20COVID19%201624%20February"
        },
        {
            "id": "2020._0000_a",
            "alt_id": "3",
            "entry": "2020. https://www.who.int/docs/default-source/coronaviruse/who-china-joint-mission-on-covid-19-",
            "url": "https://www.who.int/docs/default-source/coronaviruse/who-china-joint-mission-on-covid-19-"
        },
        {
            "id": "3",
            "alt_id": "3._2020_a",
            "entry": "3. Novel Coronavirus Pneumonia Emergency Response Epidemiology Team. Vital surveillances: the epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19)— China, 2020, in China CDC Weekly. 2020. p. http://weekly.chinacdc.cn/en/article/id/e53946e2-c6c4-",
            "url": "http://weekly.chinacdc.cn/en/article/id/e53946e2-c6c4-"
        },
        {
            "id": "4",
            "alt_id": "Fu_0000_a",
            "entry": "4. Fu, X., et al., Simulating and Forecasting the Cumulative Confirmed Cases of SARS-CoV-2 in China by Boltzmann Function-based Regression Analyses. Journal of Infection, 2020; https://doi.org/10.1016/j.jinf.2020.02.019.",
            "crossref": "https://dx.doi.org/10.1016/j.jinf.2020.02.019",
            "scite": "https://scite.ai/reports/10.1016/j.jinf.2020.02.019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.jinf.2020.02.019"
        },
        {
            "id": "5",
            "alt_id": "Hsieh_et+al_2004_a",
            "entry": "5. Hsieh, Y.H., J.Y. Lee, and H.L. Chang, SARS epidemiology modeling. Emerging Infect Dis, 2004. Li, Q., W. Feng, and Y.H. Quan, Trend and forecasting of the COVID-19 outbreak in China. Journal of",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hsieh%2C%20Y.H.%20Lee%2C%20J.Y.%20Chang%2C%20H.L.%20SARS%20epidemiology%20modeling.%20Emerging%20Infect%20Dis%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hsieh%2C%20Y.H.%20Lee%2C%20J.Y.%20Chang%2C%20H.L.%20SARS%20epidemiology%20modeling.%20Emerging%20Infect%20Dis%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hsieh%2C%20Y.H.%20Lee%2C%20J.Y.%20Chang%2C%20H.L.%20SARS%20epidemiology%20modeling.%20Emerging%20Infect%20Dis%202004"
        },
        {
            "id": "Infection_2020_a",
            "alt_id": "7",
            "entry": "Infection, 2020; https://doi.org/10.1016/j.jinf.2020.02.014.",
            "crossref": "https://dx.doi.org/10.1016/j.jinf.2020.02.014",
            "scite": "https://scite.ai/reports/10.1016/j.jinf.2020.02.014"
        },
        {
            "id": "7",
            "alt_id": "Anastassopoulou_2020_a",
            "entry": "7. Anastassopoulou, C.e.a., DATA-BASED ANALYSIS, MODELLING AND FORECASTING OF THE https://doi.org/10.1101/2020.02.11.20022186, 2020.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.11.20022186",
            "scite": "https://scite.ai/reports/10.1101/2020.02.11.20022186"
        },
        {
            "id": "8",
            "alt_id": "Yang_0000_a",
            "entry": "8. Yang X., e.a., Clinical course and outcomes of critically ill patients with SARS-CoV-2 pneumonia in Wuhan, China: a single-centered, retrospective, observational study. Lancet Respir Med, 2020; https://doi.org/10.1016/S2213-2600(20)30079-5.",
            "crossref": "https://dx.doi.org/10.1016/S2213-2600(20)30079-5",
            "scite": "https://scite.ai/reports/10.1016/S2213-2600(20)30079-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S2213-2600%2820%2930079-5"
        },
        {
            "id": "9",
            "alt_id": "Liu_0000_a",
            "entry": "9. Liu, S., et al., Online mental health services in China during the COVID-19 outbreak. Lancet Psychiatry, 2020; https://doi.org/10.1016/S2215-0366(20)30077-8.",
            "crossref": "https://dx.doi.org/10.1016/S2215-0366(20)30077-8",
            "scite": "https://scite.ai/reports/10.1016/S2215-0366(20)30077-8",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S2215-0366%2820%2930077-8"
        },
        {
            "id": "10",
            "alt_id": "Xiang_2019_a",
            "entry": "10. Xiang, Y.T., et al., Timely mental health care for the 2019 novel coronavirus outbreak is urgently needed. Lancet Psychiatry, 2020. 7(3) 228-229. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xiang%20YT%20et%20al%20Timely%20mental%20health%20care%20for%20the%202019%20novel%20coronavirus%20outbreak%20is%20urgently%20needed%20Lancet%20Psychiatry%202020%2073%20228229",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xiang%20YT%20et%20al%20Timely%20mental%20health%20care%20for%20the%202019%20novel%20coronavirus%20outbreak%20is%20urgently%20needed%20Lancet%20Psychiatry%202020%2073%20228229",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xiang%20YT%20et%20al%20Timely%20mental%20health%20care%20for%20the%202019%20novel%20coronavirus%20outbreak%20is%20urgently%20needed%20Lancet%20Psychiatry%202020%2073%20228229"
        }
    ],
    "facts": [
        "An outbreak of 2019 novel coronavirus diseases caused by SARS-CoV-2 is on-going in",
        "The results may help to eluate the severity of the epidemic",
        "The Boltzmann function was explored to simulate the data in each region",
        "A Monte Carlo technique was applied to analyze the uncertainty of the estimates",
        "the potential total numbers of deaths were estimated by Richards function-based regression analyses",
        "Similar results were obtained by Richards function-based regression analysis",
        "the 2003 SARS epidemic in each geographic region were well fitted with the Boltzmann function strongly suggests that",
        "suitable for the simulation of deaths associated with coronaviruses-induced diseases",
        "The estimation of COVID-19 deaths may help governments to evaluate the severity of the outbreak",
        "An outbreak of 2019 novel coronavirus diseases caused by SARSCoV-2 is on-going in",
        "that the cumulative numbers of confirmed cases with respect to each region were all well fitted to the Boltzmann function",
        "who has granted medRxiv a license to display the preprint in perpetuity",
        "suitable to simulate the course of deaths associated with coronavirus-caused diseases",
        "which had been explored to simulate the cumulative numbers of confirmed cases of 2003 SARS"
    ],
    "claims": [
        "We estimated the potential total number of COVID-19 deaths by applying Boltzmann function-based regression analysis, an approach we recently developed for estimating the potential total numbers of confirmed cases for both the ongoing SARS-CoV-2 outbreak and the gone 2003 SARS epidemic 4",
        "We propose that the Boltzmann function is suitable for analyzing not only the cumulative number of confirmed COVID-19 cases, as reported by us recently 4 (also refer to Fig. 1A), but also those of deaths as reported here"
    ],
    "findings": [
        "The potential total number of COVID-19 deaths in mainland China, other provinces, Hubei Province, Wuhan City, and other cities in Hubei were estimated to be 3260 (95% CI 3187, 3394), 110 [109, 112], 3174 (3095, 3270), 2550 (2494, 2621) and 617 [607, 632], respectively",
        "COVID-19 deaths in mainland China, other provinces, Hubei Province, Wuhan City, and other cities in Hubei were estimated to be 3260 (95% CI 3187, 3394), 110 [109, 112], 3174 (3095, 3270), 2550 (2494, 2621) and 617 [607, 632], respectively"
    ],
    "processes": [],
    "key_statements": [
        "Interpretation: The observation that the data of the cumulative numbers of deaths for both the on-going COVID-19 outbreak and the 2003 SARS epidemic in each geographic region were well fitted with the Boltzmann function strongly suggests that it is suitable for the simulation of deaths associated with coronaviruses-induced diseases",
        "The estimation of COVID-19 deaths may help governments to evaluate the severity of the outbreak and facilitate timely mental health care for the families of dead patients",
        "We observed that the cumulative numbers of 2003 SARS deaths in mainland China, Hong Kong and worldwide were all well fitted to the Boltzmann function (Fig. 1D), strongly suggesting that the Boltzmann function is suitable to simulate the course of deaths associated with coronavirus-caused diseases",
        "To verify our Boltzmann function-based estimations, we calculated the potential total numbers of deaths in the above regions by applying Richards function-based regression analyses, which had been explored to simulate the cumulative numbers of confirmed cases of 2003 SARS in different regions 5",
        "The potential total number of COVID-19 deaths in mainland China, other provinces, Hubei Province, Wuhan City, and other cities in Hubei were estimated to be 3260 (95% confidence interval 3187, 3394), 110 [109, 112], 3174 (3095, 3270), 2550 (2494, 2621) and 617 [607, 632], respectively",
        "We propose that the Boltzmann function is suitable for analyzing not only the cumulative number of confirmed COVID-19 cases, as reported by us recently 4, but those of deaths as reported here"
    ],
    "top_statements": [
        "An outbreak of 2019 novel coronavirus diseases (COVID-19) caused by SARSCoV-2 is on-going in China and appears to approach late phase",
        "Interpretation: The observation that the data of the cumulative numbers of deaths for both the on-going COVID-19 outbreak and the 2003 SARS epidemic in each geographic region were well fitted with the Boltzmann function strongly suggests that it is suitable for the simulation of deaths associated with coronaviruses-induced diseases",
        "The estimation of COVID-19 deaths may help governments to evaluate the severity of the outbreak and facilitate timely mental health care for the families of dead patients",
        "We observed that the cumulative numbers of 2003 SARS deaths in mainland China, Hong Kong and worldwide were all well fitted to the Boltzmann function (Fig. 1D), strongly suggesting that the Boltzmann function is suitable to simulate the course of deaths associated with coronavirus-caused diseases",
        "To verify our Boltzmann function-based estimations, we calculated the potential total numbers of deaths in the above regions by applying Richards function-based regression analyses, which had been explored to simulate the cumulative numbers of confirmed cases of 2003 SARS in different regions 5",
        "The potential total number of COVID-19 deaths in mainland China, other provinces, Hubei Province, Wuhan City, and other cities in Hubei were estimated to be 3260 (95% confidence interval 3187, 3394), 110 [109, 112], 3174 (3095, 3270), 2550 (2494, 2621) and 617 [607, 632], respectively",
        "We propose that the Boltzmann function is suitable for analyzing not only the cumulative number of confirmed COVID-19 cases, as reported by us recently 4, but those of deaths as reported here"
    ],
    "headline": "Interpretation: The observation that the data of the cumulative numbers of deaths for both the on-going COVID-19 outbreak and the 2003 SARS epidemic in each geographic region were well fitted with the Boltzmann function strongly suggests that it is suitable for the simulation of deaths associated with coronaviruses-induced diseases",
    "contexts": [],
    "abbreviations": {
        "CI": "confidence interval"
    }
}
