{
    "filename": "2020.02.16.20023614.full.pdf",
    "content_type": "application/pdf",
    "file_size": 565502,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.16.20023614",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/19/2020.02.16.20023614.full.pdf"
        },
        "title": "Utilize State Transition Matrix Model to Predict the Novel Corona Virus Infection Peak and Patient Distribution",
        "author": "Ke Wu, Junhua Zheng, Jian Chen",
        "date": 2020,
        "affiliations": [
            "Department of Evidence-based medicine, Shanghai General Hospital, Shanghai",
            "Jiao Tong University, School of Medicine, Shanghai, China. (K. Wu, J. Zheng)",
            "Department of Urology, Shanghai General Hospital, Shanghai Jiao Tong",
            "University, School of Medicine, Shanghai, China. (K. Wu, J. Zheng)",
            "CreditWise Technology Company Limited, Chengdu, China. (J. Chen)",
            "Caixin Insight Group, Beijing, China. (J. Chen)",
            "MSCI, Shanghai, China (J. Chen)",
            "Junhua Zheng Department of Evidence-based medicine, Shanghai General Hospital, Shanghai Jiao Tong University, School of Medicine, Haining Road 100, 200000 , China. E-mail: zhengjh0471@sina.com. TEL: 13901722408.",
            "The numbers of critically ill and critically ill patients will lie between 7100-7800 and 1900-2200, respectively. In a relatively pessimistic scenario (daily NCC decay rate of -1%), the inflection peak time does not arrive around the end of March. Estimated time is April 6-April"
        ],
        "abstract": "Background: Since December 2019, a pneumonia caused by the 2019 novel coronavirus (2019-nCoV) has broken out in Wuhan, Hubei province, China. The continuous rising of infected cases has imposed overwhelming pressure on public health decision and medical resource allocation in China. We managed to forecast the infection peak time in Hubei province and the severe and critical case distribution.\nMethods: We used data resource according to cases reported by the National Health Commission of the People's Republic of China (Jan 25, 2019, to Feb 28, 2020) as the training set to deduce the arrival of the peak infection time and the number of severe and critical cases in Wuhan on subsequent days. Medical observation, discharge, infected, non-Severe, infected and severe, cure and death data were collected and analyzed. Using this state transition matrix model, we will be able predict when the inflection peak time (the maximum open infection cases) in Hubei Province will occur. Also, we can use this model to predict the patient distribution (severe, non-severe) to better allocate medical resource. Under relative pessimistic scenario, the inflection peak time is April 6-April 14. The numbers of critically ill and critically ill patients will lie between 8300-9800 and 2200-2700, respectively. \nResults: In very optimistic scenarios (daily NCC decay rate of -10%), the peak time of open inflection cases will arrive around February 23-February 26. At the same time, there will be a peak in the numbers of severely ill and critically ill patients, between 6800-7200 and 1800-2000, respectively. In a relative optimistic scenario (daily NCC decay rate of -5%), the inflection case peak time will arrive around February 28-March 2. The numbers of critically ill and critically ill patients will lie between 7100-7800 and 1900-2200, respectively. In a relatively pessimistic scenario (daily NCC decay rate of -1%), the inflection peak time does not arrive around the end of March. Estimated time is April 6-April 14. The numbers of critically ill and critically ill patients will lie between 8300-9800 and 2200-2700, respectively. We are using the diagnosis rate, mortality rate, cure rate as the 2/8 data. There should be room for improvement, if these metrics continue to improve. In that case, the peak time will arrive earlier than our estimation. Also, the severe and critical case ratios are likely to decline as the virus becomes less toxic and medical conditions improve. If that happens, the peak numbers will be lower than predicted above. \nConclusion: We can infer that we are still not close to the end of this outbreak and the number of critically ill patients is still climbing. Assisting critical care resources in Hubei province requires the government to consider further tilt, and it is vital to make reasonable management of doctors and medical assistance systems to curb the transmission trend.",
        "keywords": [
            "2019 novel coronavirus",
            "acute respiratory disease",
            "prediction",
            "infection peak",
            "patient distribution"
        ],
        "references": "@misc{unknown-a,\n  title = {The difficulty of the current epidemic control is that when these patients were admitted to the hospital, only 43.1% of them were feverish at the time, and more patients had fever during their hospitalization. A recent study showed that 2019-nCoV was detected in stool samples from patients with abdominal symptoms14},\n  language = {}\n}\n@misc{unknown-b,\n  title = {nCoV pneumonia 10, 16. For SARS and Middle East Respiratory Syndrome (MERS), both of which are coronavirus-induced, almost all patients have fever symptoms when they are diagnosed, and only 1-2% does not have fever17},\n  language = {}\n}\n@article{chang2020a,\n  author = {Chang, Lin M. and L, Wei},\n  title = {Epidemiologic and Clinical Characteristics of Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{heymann2020a,\n  author = {Heymann, D.L.},\n  title = {Data sharing and outbreaks: best practice exemplified},\n  journal = {Lancet},\n  date = {2020},\n  language = {}\n}\n@article{albright2013a,\n  author = {Albright, K. and Gechter, K. and Kempe, A.},\n  title = {Importance of mixed methods in pragmatic trials and dissemination and implementation research},\n  journal = {Acad Pediatr},\n  date = {2013},\n  volume = {13},\n  pages = {400–7},\n  number = {5},\n  language = {}\n}\n@article{coleman2009a,\n  author = {Coleman, K. and Austin, B.T. and Brach, C. and Wagner, E.H.},\n  title = {Evidence on the Chronic Care Model in the new millennium},\n  journal = {Health Aff (Millwood)},\n  date = {2009},\n  volume = {28},\n  pages = {75–85},\n  number = {1},\n  language = {}\n}\n@article{vijgen2005a,\n  author = {Vijgen, L. and Keyaerts, E. and Moës, E.},\n  title = {Complete genomic sequence of human coronavirus OC43: molecular clock analysis suggests a relatively recent zoonotic coronavirus transmission event},\n  journal = {J Virol},\n  date = {2005},\n  volume = {79},\n  pages = {1595–604},\n  more-authors = {true},\n  number = {3},\n  language = {}\n}\n@article{de2016a,\n  author = {de Wit E and van Doremalen N and D, Falzarano and VJ, Munster},\n  title = {SARS and MERS: recent insights into emerging coronaviruses},\n  journal = {Nat Rev Microbiol},\n  date = {2016},\n  volume = {14},\n  pages = {523–34},\n  number = {8},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{wu2020a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet},\n  date = {2020},\n  language = {}\n}\n@misc{chan2020a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{ho2003a,\n  author = {Ho, P.L. and Tang, X.P. and Seto, W.H.},\n  title = {SARS: hospital infection control and admission strategies},\n  journal = {Respirology},\n  date = {2003},\n  volume = {Suppl:},\n  pages = {41–5},\n  language = {}\n}\n@article{svoboda2004a,\n  author = {Svoboda, T. and Henry, B. and Shulman, L.},\n  title = {Public health measures to control the spread of the severe acute respiratory syndrome during the outbreak in Toronto},\n  journal = {N Engl J Med},\n  date = {2004},\n  volume = {350},\n  pages = {2352–61},\n  more-authors = {true},\n  number = {23},\n  language = {}\n}\n@article{cotten2013a,\n  author = {Cotten, M. and Watson, S.J. and Kellam, P.},\n  title = {Transmission and evolution of the Middle East respiratory syndrome coronavirus in Saudi Arabia: a descriptive genomic study},\n  journal = {Lancet},\n  date = {2013},\n  volume = {382},\n  pages = {1993–2002},\n  more-authors = {true},\n  number = {9909},\n  language = {}\n}\n@article{song2002a,\n  author = {Song, F. and Shi, N. and Shan, F.},\n  title = {Emerging Coronavirus 2019-nCoV Pneumonia},\n  journal = {Radiology},\n  volume = {2020},\n  date = {2002},\n  more-authors = {true},\n  language = {}\n}\n@article{liu2020a,\n  author = {Liu, S.L. and Saif, L.},\n  title = {Emerging Viruses without Borders: The Wuhan Coronavirus. Viruses},\n  date = {2020},\n  volume = {12},\n  journal = {N Engl J Med},\n  unmatched-author = {Phan LT, Nguyen TV, Luong QC, et al.},\n  source = {Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam},\n  number = {2},\n  language = {}\n}\n@article{zumla2015a,\n  author = {Zumla, A. and Hui, D.S. and Perlman, S.},\n  title = {Middle East respiratory syndrome},\n  journal = {Lancet},\n  date = {2015},\n  volume = {386},\n  pages = {995–1007},\n  number = {9997},\n  language = {}\n}\n@article{corman2019a,\n  author = {Corman, V.M. and Landt, O. and Kaiser, M.},\n  title = {Detection of 2019 novel coronavirus},\n  date = {2019},\n  journal = {Euro Surveill},\n  volume = {2020},\n  more-authors = {true},\n  source = {by real-time RT-PCR},\n  number = {25},\n  language = {}\n}\n",
        "emails": [
            "zhengjh0471@sina.com",
            "jian.chen@jhu.edu"
        ],
        "references_ris": "TY  - GEN\nTI  - The difficulty of the current epidemic control is that when these patients were admitted to the hospital, only 43.1% of them were feverish at the time, and more patients had fever during their hospitalization. A recent study showed that 2019-nCoV was detected in stool samples from patients with abdominal symptoms14\nLA  - \nER  - \n\nTY  - GEN\nTI  - nCoV pneumonia 10, 16. For SARS and Middle East Respiratory Syndrome (MERS), both of which are coronavirus-induced, almost all patients have fever symptoms when they are diagnosed, and only 1-2% does not have fever17\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chang, Lin M.\nAU  - L, Wei\nTI  - Epidemiologic and Clinical Characteristics of Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Heymann, D.L.\nTI  - Data sharing and outbreaks: best practice exemplified\nT2  - Lancet\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Albright, K.\nAU  - Gechter, K.\nAU  - Kempe, A.\nTI  - Importance of mixed methods in pragmatic trials and dissemination and implementation research\nT2  - Acad Pediatr\nPY  - 2013\nDA  - 2013\nVL  - 13\nSP  - 400\nEP  - 7\nIS  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Coleman, K.\nAU  - Austin, B.T.\nAU  - Brach, C.\nAU  - Wagner, E.H.\nTI  - Evidence on the Chronic Care Model in the new millennium\nT2  - Health Aff (Millwood)\nPY  - 2009\nDA  - 2009\nVL  - 28\nSP  - 75\nEP  - 85\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Vijgen, L.\nAU  - Keyaerts, E.\nAU  - Moës, E.\nTI  - Complete genomic sequence of human coronavirus OC43: molecular clock analysis suggests a relatively recent zoonotic coronavirus transmission event\nT2  - J Virol\nPY  - 2005\nDA  - 2005\nVL  - 79\nSP  - 1595\nEP  - 604\nC1  - true\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - de Wit E\nAU  - van Doremalen N\nAU  - D, Falzarano\nAU  - VJ, Munster\nTI  - SARS and MERS: recent insights into emerging coronaviruses\nT2  - Nat Rev Microbiol\nPY  - 2016\nDA  - 2016\nVL  - 14\nSP  - 523\nEP  - 34\nIS  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ho, P.L.\nAU  - Tang, X.P.\nAU  - Seto, W.H.\nTI  - SARS: hospital infection control and admission strategies\nT2  - Respirology\nPY  - 2003\nDA  - 2003\nVL  - Suppl:\nSP  - 41\nEP  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Svoboda, T.\nAU  - Henry, B.\nAU  - Shulman, L.\nTI  - Public health measures to control the spread of the severe acute respiratory syndrome during the outbreak in Toronto\nT2  - N Engl J Med\nPY  - 2004\nDA  - 2004\nVL  - 350\nSP  - 2352\nEP  - 61\nC1  - true\nIS  - 23\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cotten, M.\nAU  - Watson, S.J.\nAU  - Kellam, P.\nTI  - Transmission and evolution of the Middle East respiratory syndrome coronavirus in Saudi Arabia: a descriptive genomic study\nT2  - Lancet\nPY  - 2013\nDA  - 2013\nVL  - 382\nSP  - 1993\nEP  - 2002\nC1  - true\nIS  - 9909\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Song, F.\nAU  - Shi, N.\nAU  - Shan, F.\nTI  - Emerging Coronavirus 2019-nCoV Pneumonia\nT2  - Radiology\nVL  - 2020\nPY  - 2002\nDA  - 2002\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, S.L.\nAU  - Saif, L.\nTI  - Emerging Viruses without Borders: The Wuhan Coronavirus. Viruses\nPY  - 2020\nDA  - 2020\nVL  - 12\nT2  - N Engl J Med\nC1  - Phan LT, Nguyen TV, Luong QC, et al.\nT2  - Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zumla, A.\nAU  - Hui, D.S.\nAU  - Perlman, S.\nTI  - Middle East respiratory syndrome\nT2  - Lancet\nPY  - 2015\nDA  - 2015\nVL  - 386\nSP  - 995\nEP  - 1007\nIS  - 9997\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Corman, V.M.\nAU  - Landt, O.\nAU  - Kaiser, M.\nTI  - Detection of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - Euro Surveill\nVL  - 2020\nC1  - true\nT2  - by real-time RT-PCR\nIS  - 25\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Parameter Estimation of forecast model. A. The trend of new close contacts among Hubei, outside Hubei and the total of China. B. 3 Dynamic profile of discharge rate from medical observation in China. C. The infection confirmation rate from medical observation to in Hubei, outside Hubei and the total of China. D. The daily mortality rate of NCP among Hubei, outside Hubei and the total of China. E. The daily cure rate of NCP among Hubei, outside Hubei and the total of China. F. The daily proportion of severe and critical NCP in Hubei"
            },
            {
                "id": "2",
                "caption": "Peak Time Estimation. A. The peak infection time and patient distribution forecast of Hubei (Parameter Set: Decay Rate of NCC = -10%, Discharge Rate of MO = 10.5%). B. The peak infection time and patient distribution forecast of Hubei (Parameter Set: Decay Rate of NCC = -10%, Discharge Rate of MO = 17%). C. The peak infection time and patient distribution forecast of Hubei (Parameter Set: Decay Rate of NCC = -5%, Discharge Rate of MO = 17%). D. The peak infection time and patient distribution forecast of Hubei (Parameter Set: Decay Rate of NCC = -5%, Discharge Rate of MO = 10.5%). E. The peak infection time and patient distribution forecast of Hubei (Parameter Set: Decay Rate of NCC = -1.0%, Discharge Rate of MO = 17%). The peak infection time and patient distribution forecast of Hubei (Parameter Set: Decay Rate of NCC = -1.0%, Discharge Rate of MO = 10.5%)"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.16.20023614.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.16.20023614.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.16.20023614.full/img-002.png"
        ]
    },
    "sections": {
        "findings": [
            "Using this state transition matrix model, we will be able predict when the inflection peak time (the maximum open infection cases) in Hubei Province will occur. Also, we can use this model to predict the patient distribution (severe, non-severe) to better allocate medical resource.<br/><br/>Author’s contribution: Junhua Zheng and Chen Jian participated in study design; Ke Wu performed data analysis and drafted the manuscript; all author provided critical review of the manuscript and approved the final the final draft for publication."
        ],
        "disclosures": [
            "None declared."
        ],
        "introduction": [
            "Novel coronavirus pneumonia (NCP) caused by zoonotic 2019 novel coronavirus (2019-nCoV) outbreaks in China during early December 20191.The Chinese Government has progressively implemented several measures to stop the spread of the epidemic[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Given the high prevalence and wide distribution of coronaviruses, the condition will continue for some time[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. As of February 10th, 2020, 37,626 laboratory-confirmed cases and 1016 death cases have been documented in China. Pragmatic effectiveness trials are increasingly recognized as an essential component of medical evidence and good prediction models can help formulate scientific prevention and treatment programs[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].<br/><br/>In the recent past, two other novel coronaviruses (CoVs), severe acute respiratory syndrome coronavirus (SARS-CoV; in 2002) and Middle East respiratory syndrome coronavirus (MERS-CoV; in 2012) have emerged, and the world is placed on high alert[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. They have similar symptoms, while SARS-CoV and MERS-CoV have low potential for sustained community transmission[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Infections and deaths of SARS-CoV and MERS-CoV are less than 2019-nCoV, thus the previous prediction model is no longer suitable for 2019-nCoV9."
        ],
        "methods": [
            "Study Population Medical observation, discharge, infected, non-Severe, infected and severe, cure and death data and corresponding information released by the National Health Commission of the People’s Republic of China from Jan 25, 2019, to Feb 28, 2020 were analyzed.<br/><br/>State Transition Matrix Model State transition matrix modeling is a well-regarded approach widely applied in clinical decision analysis based on computer simulation. For estimating the infection peak time and the scale of severe and critical cases in subsequent days, we chose the Markov model cohort simulation.<br/><br/>Parameter Selection and Estimate In order to estimate the risk metrics (infectivity, severity, lethality) of the NCP, we build a state transition matrix model as the following.<br/><br/>We define the states in this model. Medical Observation (MO) is a close contact of a known infected patient is identified and put into medical observation. In the next day, outcome could be any of the three: confirmed infection, discharged without infection, or stay in MO. Discharge (dis) is a terminal state for a close contact, until he or she becomes another incident of close contact again. Infected is an intermediate state, where the patient becomes a confirmed infected case. The outcome is binary: severe, or non-severe. And the outcome is revealed immediately. Non-Severe (INS) is the patient also has three possible outcomes in the next day: cure, severe, or stay in non-severe. Infected and Severe (IS), the patient has three possible outcomes in the next day: death, non-severe, or stay in severe. Cure (Cu) is also a terminal state for the patient. Death (D) is a terminal state for the patient. So, at any moment, we can identify the close contact/patient’s state by utilizing a state vector, defined as the following:"
        ],
        "results": [
            "Parameter Estimation This decay rate is closely linked to R0 and is directly estimated from empirical data. The 8-day average is -6%, but it is volatile, so we will test -1%, -5%, -10% respectively (Figure 1A). Since we could not obtain the one-day probability of lifting medical observation in Hubei Province, we used national rate for reference. The latest one-day probability is 17% and the 10-day moving weighted average is 13%. Considering that the probability of Hubei Province may be lower than that of the whole country, we test it with 17% and 13%, respectively. (Figure 1B). In Hubei Province, the latest one-day probability of transition from medical observation to confirmed infection is 2.15%, with a weighted average of 3.94% over the last 10 days, ending at 2/11. As this probability continues to decline, we use the average (3.04%) of these two values as our model parameter to be cautiously optimistic (Figure 1C). The latest single-day mortality rate was 0.33% and the 10-day moving weighted average was 0.41%. As this probability continues to decline, we use the average (0.37%) of these two values as our model parameter to be cautiously optimistic (Figure 1D). The latest one-day cure rate is 1.46% and the 10-day moving weighted average is 1.27%. As this probability continues to decline, we use the average (1.37%) of these two values as our model parameter to be cautiously optimistic (Figure 1E). From the historical data, the proportion of critical cases is relatively stable; the proportion of severe cases fluctuates more. As these two probabilities continues to fluctuate, we also use the average (17.56%, and 4.82%) of the latest value and 10-day moving weighted average as our model parameters to put more weight on recent observation. (Figure 1F). The parameters we use in our forecast are listed in Table 2."
        ],
        "discussion": [
            "In Hubei Province, since the outbreak of 2019-nCoV and the determination of human-to-human transmission, it has spread to all over China and even the world[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. The growth trend of its cases is exponential during the epidemic period, but with the strict implementation of disease prevention and control, the inflection point of case growth will come as scheduled. Our results predicted the inflection point of patient growth and the distribution of patient status under different expectations by using mathematical models with Infectivity, Severity, and Lethality as indicators. The results show that under the existing medical and public health intervention, the Decay Rate of New Close Contacts is 10%, the inflection point of growth will come as early as February 23 (very optimistic), and the attenuation rate is 5% to 3 The beginning of the month (relatively optimistic), and when the decay rate drops to 1%, it will arrive at the latest on April 14 (very pessimistic).<br/><br/>As the birthplace of the disease, Hubei Province has mountains of confirmed and suspected cases. In order to finally overcome the disease, Hubei Province adopted plenty of even severe measures to restrict population movements, and adopted various strategies, such as prohibiting assembly, delaying school and resumption of work, or working from home, to significantly reduce the internal population contact rate. Although cases have spread throughout China, according to plans developed and implemented during previous major outbreaks such as SARS, the Middle East Respiratory Syndrome or a pandemic influenza outbreak, Hubei Province has eased intercity transmission through strict disease prevention and control and limits the worst cases to Hubei Province[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>-<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Persistent and compulsory implementation, as well as the cooperation of the people and the efforts of medical staff, will bring real relief. Through the guidance of the inflection point of the epidemic and the distribution of patient status, the government, medical work and tight medical resource allocation will become more efficient and reasonable. Wu, J. T. et al indicated that it will peak in April with the infection rate staying put; it will reach a peak in May with the infection rate decreasing by 25%,; if the infection rate decreases to 50%, the epidemic will slowly increase in the first half of 2020 and will not reach its peak[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]."
        ],
        "conclusions": [
            "We can infer that we are still not close to the end of this outbreak and the number of critically ill patients is still climbing. And assisting critical care resources in Hubei province requires the government to consider further tilt, and it is vital to make reasonable management of doctors and medical assistance systems to curb the transmission trend"
        ],
        "acknowledgement": [
            "Not applicable."
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "supplementary data"
            ],
            "supplementary_figure_references": []
        }
    },
    "structured_content": {
        "Introduction": [
            "Novel coronavirus pneumonia (NCP) caused by zoonotic 2019 novel coronavirus (2019-nCoV) outbreaks in China during early December 20191.The Chinese Government has progressively implemented several measures to stop the spread of the epidemic[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Given the high prevalence and wide distribution of coronaviruses, the condition will continue for some time[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. As of February 10th, 2020, 37,626 laboratory-confirmed cases and 1016 death cases have been documented in China. Pragmatic effectiveness trials are increasingly recognized as an essential component of medical evidence and good prediction models can help formulate scientific prevention and treatment programs[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "In the recent past, two other novel coronaviruses (CoVs), severe acute respiratory syndrome coronavirus (SARS-CoV; in 2002) and Middle East respiratory syndrome coronavirus (MERS-CoV; in 2012) have emerged, and the world is placed on high alert[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. They have similar symptoms, while SARS-CoV and MERS-CoV have low potential for sustained community transmission[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Infections and deaths of SARS-CoV and MERS-CoV are less than 2019-nCoV, thus the previous prediction model is no longer suitable for 2019-nCoV9.",
            "In this study, we provide State Transition Matrix Model to predict the 2019-nCoV infection peak and patient distribution. More importantly, from a public health viewpoint, we then estimate the risk metrics (infectivity, severity and lethality) of the NCP. We set up six different scenarios, in order to control for model error. So, we can identify the close contact/patient’s state by utilizing a state vector at any moment."
        ],
        "Methods": [
            "Study Population Medical observation, discharge, infected, non-Severe, infected and severe, cure and death data and corresponding information released by the National Health Commission of the People’s Republic of China from Jan 25, 2019, to Feb 28, 2020 were analyzed.",
            "State Transition Matrix Model State transition matrix modeling is a well-regarded approach widely applied in clinical decision analysis based on computer simulation. For estimating the infection peak time and the scale of severe and critical cases in subsequent days, we chose the Markov model cohort simulation.",
            "Parameter Selection and Estimate In order to estimate the risk metrics (infectivity, severity, lethality) of the NCP, we build a state transition matrix model as the following.",
            "We define the states in this model. Medical Observation (MO) is a close contact of a known infected patient is identified and put into medical observation. In the next day, outcome could be any of the three: confirmed infection, discharged without infection, or stay in MO. Discharge (dis) is a terminal state for a close contact, until he or she becomes another incident of close contact again. Infected is an intermediate state, where the patient becomes a confirmed infected case. The outcome is binary: severe, or non-severe. And the outcome is revealed immediately. Non-Severe (INS) is the patient also has three possible outcomes in the next day: cure, severe, or stay in non-severe. Infected and Severe (IS), the patient has three possible outcomes in the next day: death, non-severe, or stay in severe. Cure (Cu) is also a terminal state for the patient. Death (D) is a terminal state for the patient. So, at any moment, we can identify the close contact/patient’s state by utilizing a state vector, defined as the following:",
            "Where each element of the vector stands for one state in the same sequentially arranged order as mentioned above. Please note that infected itself is not an independent state, since the outcome is revealed instantaneously, so we combine Infected with Severe and Non-Severe.",
            "For each person, the state vector can only have one element with value of 1, and the other elements all have value of zero. For example, if a patient is currently in state “infected and severe”, the state vector for her is [0 0 1 0 0 0]’. The next day, her state vector could become either [0 0 0 0 1 0]’ (cure) or stay the same.",
            "For the sample population, the state vector is defined as the count of people in each state. For example, if there are 100 patients being treated today, out of which 10 are severe, and 90 are non-severe. The state vector for this sample population is [0 0 90 10 0 0]’.",
            "Let’s define the state transition matrix as the following: TransMatrix ൌ ൣ‫ݐ‬௜,௝൧",
            "Suppose we have a state vector V(t) for a sample population at time t, how do we predict the state vector V(t+1) in the next day?",
            "Apply simple linear algebra, we can get the following equation: Vሺt ൅ 1ሻ ൌ TransMatrix ‫ כ‬Vሺtሻ",
            "Since the head count of a certain state comes from itself, all other possible transitions into the state (e.g. INS has two possible income states, MO and IS), minus the outcome states (IS, and Cu).",
            "If we want to predict for N period, the equation becomes the following: Vሺt ൅ Nሻ ൌ TransMatrixே ‫ כ‬Vሺtሻ",
            "If the population is limited and the transition matrix is stationary, the above formula will be sufficient in predicting all future outcomes. In our case, the population is not fixed, so we need to introduce the additional input into the population: new close contacts.",
            "Every day, new close contacts are added to the medical observation pool, as people already in the pool will gradually be discharged or confirmed of infection.",
            "Also we assume NCC will gradually decay as quarantine measures are put into effect.",
            "Using this state transition matrix model, we will be able predict when the inflection peak time (the maximum open infection cases) in Hubei Province will occur. Also, we can use this model to predict the patient distribution (severe, non-severe) to better allocate medical resource.",
            "Although there is an intermediate state during the above hospitalization: non-severe illness (the new standard is broken down into mild and normal), severe illness (which can also be divided into general critical and critical), due to the lack of intermediate state transfer probability, we combine the entire hospital period into a therapeutic state, in order to keep the model simple. This minimizes the need for only the following five parameters.",
            "Decay Rate of New Close Contacts (NCC), defined as ln(NCC(t)/NCC(t-1)); Discharge Rate from Medical Observation (MO), defined as",
            "Transitional Probability of Medical Observation -> Confirmed Infection, defined as New Infection Cases (t)/MO(t-1)",
            "Transitional Probability of Treatment -> Death, defined as New Death Incidents(t)",
            "Transitional Probability of Treatment -> Cure, defined as New Cure Incidents (t) /",
            "In order to estimate the count of open severe cases and critical cases, we need two more parameters: Ratio of Severe Cases",
            "We collected all available data from Caixin Data (a subsidiary of Caixin Group), who collects the original data from National Health Commission. We collected supplementary data from Hubei Health Commission. The data period starts from 2019/12/31, and ends on 2020/2/11. Data is updated on a daily basis.",
            "Next, we describe how we estimate these parameters from empirical probabilities.",
            "Scenario Setup We set up six different scenarios, in order to control for model error. Two of the scenarios are very optimistic, two of them are relatively optimistic, and two of them are relatively pessimistickan (Table 1)."
        ],
        "Results": [
            "Parameter Estimation This decay rate is closely linked to R0 and is directly estimated from empirical data. The 8-day average is -6%, but it is volatile, so we will test -1%, -5%, -10% respectively (Figure 1A). Since we could not obtain the one-day probability of lifting medical observation in Hubei Province, we used national rate for reference. The latest one-day probability is 17% and the 10-day moving weighted average is 13%. Considering that the probability of Hubei Province may be lower than that of the whole country, we test it with 17% and 13%, respectively. (Figure 1B). In Hubei Province, the latest one-day probability of transition from medical observation to confirmed infection is 2.15%, with a weighted average of 3.94% over the last 10 days, ending at 2/11. As this probability continues to decline, we use the average (3.04%) of these two values as our model parameter to be cautiously optimistic (Figure 1C). The latest single-day mortality rate was 0.33% and the 10-day moving weighted average was 0.41%. As this probability continues to decline, we use the average (0.37%) of these two values as our model parameter to be cautiously optimistic (Figure 1D). The latest one-day cure rate is 1.46% and the 10-day moving weighted average is 1.27%. As this probability continues to decline, we use the average (1.37%) of these two values as our model parameter to be cautiously optimistic (Figure 1E). From the historical data, the proportion of critical cases is relatively stable; the proportion of severe cases fluctuates more. As these two probabilities continues to fluctuate, we also use the average (17.56%, and 4.82%) of the latest value and 10-day moving weighted average as our model parameters to put more weight on recent observation. (Figure 1F). The parameters we use in our forecast are listed in Table 2.",
            "Peak Time Estimation In very optimistic scenarios (daily NCC decay rate of -10%), the peak time of open inflection cases will arrive around February 23-February 26. At the same time, there will be a peak in the numbers of severely ill and critically ill patients, between 6800-7200 and 1800-2000, respectively (Figure 2A and 2B). In a relative optimistic scenario (daily NCC decay rate of -5%), the inflection case peak time will arrive around February 28-March 2. The numbers of critically ill and critically ill patients will lie between 7100-7800 and 1900-2200, respectively (Figure 2C and 2D). In a relatively pessimistic scenario (daily NCC decay rate of -1%), the inflection peak time does not arrive around the end of March. Estimated time is March 25 - April 2. The numbers of critically ill and critically ill patients will lie between 8300-9800 and 2200-2700, respectively (Figure 2E and 2F). We are using parameters with 50% weight on the diagnosis rate, mortality rate, cure rate as of 2/11. There should be room for improvement, if these metrics continue to improve. In that case, the peak time will arrive earlier than our estimation. Also, the severe and critical case ratios are likely to decline as the virus becomes less toxic and medical conditions improve. If that happens, the peak numbers will be lower than predicted above (Figure 2G and 2H). The parameters we use in our forecast are listed in Table 2."
        ],
        "Discussion": [
            "In Hubei Province, since the outbreak of 2019-nCoV and the determination of human-to-human transmission, it has spread to all over China and even the world[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. The growth trend of its cases is exponential during the epidemic period, but with the strict implementation of disease prevention and control, the inflection point of case growth will come as scheduled. Our results predicted the inflection point of patient growth and the distribution of patient status under different expectations by using mathematical models with Infectivity, Severity, and Lethality as indicators. The results show that under the existing medical and public health intervention, the Decay Rate of New Close Contacts is 10%, the inflection point of growth will come as early as February 23 (very optimistic), and the attenuation rate is 5% to 3 The beginning of the month (relatively optimistic), and when the decay rate drops to 1%, it will arrive at the latest on April 14 (very pessimistic).",
            "As the birthplace of the disease, Hubei Province has mountains of confirmed and suspected cases. In order to finally overcome the disease, Hubei Province adopted plenty of even severe measures to restrict population movements, and adopted various strategies, such as prohibiting assembly, delaying school and resumption of work, or working from home, to significantly reduce the internal population contact rate. Although cases have spread throughout China, according to plans developed and implemented during previous major outbreaks such as SARS, the Middle East Respiratory Syndrome or a pandemic influenza outbreak, Hubei Province has eased intercity transmission through strict disease prevention and control and limits the worst cases to Hubei Province[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>-<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Persistent and compulsory implementation, as well as the cooperation of the people and the efforts of medical staff, will bring real relief. Through the guidance of the inflection point of the epidemic and the distribution of patient status, the government, medical work and tight medical resource allocation will become more efficient and reasonable. Wu, J. T. et al indicated that it will peak in April with the infection rate staying put; it will reach a peak in May with the infection rate decreasing by 25%,; if the infection rate decreases to 50%, the epidemic will slowly increase in the first half of 2020 and will not reach its peak[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "The difficulty of the current epidemic control is that when these patients were admitted to the hospital, only 43.1% of them were feverish at the time, and more patients had fever during their hospitalization. A recent study showed that 2019-nCoV was detected in stool samples from patients with abdominal symptoms[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. However, identifying and screening patients with atypical symptoms is difficult[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. Rapid interpersonal transmission between close contacts is an important feature of",
            "2019-nCoV pneumonia 10, 16. For SARS and Middle East Respiratory Syndrome (MERS), both of which are coronavirus-induced, almost all patients have fever symptoms when they are diagnosed, and only 1-2% does not have fever[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Thus, to promote the early inflection point, the infected people should be detected and isolated early, the medical team need to develop a new coronavirus vaccine, strengthened contact tracing and quarantine, and what’s more, wearing masks, avoiding crowd contact and strengthening their own immunity are requisite.",
            "By utilizing the official notification data on the website of the National Health Commission, the State Transition Matrix Model predicted inflection points and patient distribution (based on the current state of the patient and not subject to historical factors). Owing to Hubei Province not affected by external factors such as people mobility (return peaks) and local control, compared to the national analysis, the effect only analyzing Hubei Province could be better. If the population is limited and the transition matrix is fixed, the above formulas will enough to predict all future results. However, the index of new cases will be affected by the input of PCR kit[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. Simultaneously, as for confirming diagnosis of new cases, pharyngeal swabs are not as accurate as alveolar lavage fluid which means the possibility of false negatives. Furthermore, CT diagnosis is recommended, yet still with uncertainty[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. Therefore, another advantage of this model is that, relative to the new cases, we choose to analyze critical and severe cases, which possess better stability, and the main medical resource consumption group is this group of patients. With the help of our model would optimize the critical medical resources allocation.",
            "At present, tremendous medical resources are deployed in Wuhan, Hubei. If there is a slight slack in other areas, the prevention and control of the epidemic will be a devastating blow. Community governance is the basis of social governance and the most basic unit of national governance. In the comprehensive prevention and control system formed by the combination of national joint defense and joint control and group defense and group control, the community is an important coupling point, and the social epidemic prevention and protection system must be woven in the community. Only victory from Hubei can lead China to victory, and victory from",
            "China will bring the global victory. Nevertheless, there are still limitations. Primarily, critical or severe cases will be affected by the gradually rational allocation of treatment teams and medical resources, the strengthening of medical power or virus toxicity decreasing. As a result, the peak time might arrive earlier than our estimates. Secondly, the impact of seasonal factors has not been considered and supposing 2019-nCoV is affected by the season, our prediction results may be unreliable. Hence, if these indicators continue to change, the model could have opportunities for improvement. In addition, due to the characteristics of severe and critical cases, there may be a huge impact on factors such as age and complex underlying diseases. Therefore, with the increasing awareness of the severity of the disease and the strengthening of prevention and control in various sectors of the society, various indicators may be reduced. At the same time, because of the instability of the previous indicators, these dynamic changes may affect the predictive efficacy of the model."
        ],
        "Conclusions": [
            "We can infer that we are still not close to the end of this outbreak and the number of critically ill patients is still climbing. And assisting critical care resources in Hubei province requires the government to consider further tilt, and it is vital to make reasonable management of doctors and medical assistance systems to curb the transmission trend"
        ],
        "Acknowledgement": [
            "Not applicable."
        ],
        "References": [
            "1. Chang, Lin M, Wei L, et al Epidemiologic and Clinical Characteristics of Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China. JAMA. 2020.",
            "2. Zhu N, Zhang D, Wang W, et al A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med. 2020.",
            "3. Heymann DL. Data sharing and outbreaks: best practice exemplified. Lancet. 2020. 4. Albright K, Gechter K, Kempe A. Importance of mixed methods in pragmatic trials and dissemination and implementation research. Acad Pediatr. 2013;13(5):400-7. 5. Coleman K, Austin BT, Brach C, Wagner EH. Evidence on the Chronic Care Model in the new millennium.",
            "Health Aff (Millwood). 2009;28(1):75-85. 6. Vijgen L, Keyaerts E, Moës E, et al Complete genomic sequence of human coronavirus OC43: molecular clock analysis suggests a relatively recent zoonotic coronavirus transmission event. J Virol. 2005;79(3):1595-604. 7. de Wit E, van Doremalen N, Falzarano D, Munster VJ. SARS and MERS: recent insights into emerging coronaviruses. Nat Rev Microbiol. 2016;14(8):523-34. 8. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA. 2020. 9. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet. 2020. 10. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020. 11. Ho PL, Tang XP, Seto WH. SARS: hospital infection control and admission strategies. Respirology. 2003;8 Suppl:S41-5. 12. Svoboda T, Henry B, Shulman L, et al Public health measures to control the spread of the severe acute respiratory syndrome during the outbreak in Toronto. N Engl J Med. 2004;350(23):2352-61. 13. Cotten M, Watson SJ, Kellam P, et al Transmission and evolution of the Middle East respiratory syndrome coronavirus in Saudi Arabia: a descriptive genomic study. Lancet. 2013;382(9909):1993-2002. 14. Song F, Shi N, Shan F, et al Emerging Coronavirus 2019-nCoV Pneumonia. Radiology. 2020:200274. 15. Liu SL, Saif L. Emerging Viruses without Borders: The Wuhan Coronavirus. Viruses. 2020;12(2). 16. Phan LT, Nguyen TV, Luong QC, et al Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam. N Engl J Med. 2020. 17. Zumla A, Hui DS, Perlman S. Middle East respiratory syndrome. Lancet. 2015;386(9997):995-1007. 18. Corman VM, Landt O, Kaiser M, et al Detection of 2019 novel coronavirus (2019-nCoV) by real-time",
            "RT-PCR. Euro Surveill. 2020;25(3).",
            "Figure 1. Parameter Estimation of forecast model. A. The trend of new close contacts among Hubei, outside Hubei and the total of China. B. 3 Dynamic profile of discharge rate from medical observation in China. C. The infection confirmation rate from medical observation to in Hubei, outside Hubei and the total of China. D. The daily mortality rate of NCP among Hubei, outside Hubei and the total of China. E. The daily cure rate of NCP among Hubei, outside Hubei and the total of China. F. The daily proportion of severe and critical NCP in Hubei.",
            "Figure 2. Peak Time Estimation. A. The peak infection time and patient distribution forecast of Hubei (Parameter Set: Decay Rate of NCC = -10%, Discharge Rate of MO = 10.5%). B. The peak infection time and patient distribution forecast of Hubei (Parameter Set: Decay Rate of NCC = -10%, Discharge Rate of MO = 17%). C. The peak infection time and patient distribution forecast of Hubei (Parameter Set: Decay Rate of NCC = -5%, Discharge Rate of MO = 17%). D. The peak infection time and patient distribution forecast of Hubei (Parameter Set: Decay Rate of NCC = -5%, Discharge Rate of MO = 10.5%). E. The peak infection time and patient distribution forecast of Hubei (Parameter Set: Decay Rate of NCC = -1.0%, Discharge Rate of MO = 17%). The peak infection time and patient distribution forecast of Hubei (Parameter Set: Decay Rate of NCC = -1.0%, Discharge Rate of MO = 10.5%)."
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 100,
            "context": "For the sample population, the state vector is defined as the count of people in each state. <mark class=\"stats\">For example, if there are 100 patients being treated today, out of which 10 are severe, and 90 are non-severe</mark>. The state vector for this sample population is [0 0 90 10 0 0]’"
        },
        {
            "participant": "laboratory-confirmed cases",
            "number": 37626,
            "context": "Given the high prevalence and wide distribution of coronaviruses, the condition will continue for some time3. <mark class=\"stats\">As of February 10th, 2020, 37,626 laboratory-confirmed cases and 1016 death cases have been documented in China</mark>. Pragmatic effectiveness trials are increasingly recognized as an essential component of medical evidence and good prediction models can help formulate scientific prevention and treatment programs[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]"
        }
    ],
    "statistics": [],
    "keywords": [
        "infection peak",
        "ill patient",
        "2019 novel coronavirus",
        "Infected and Severe",
        "East Respiratory syndrome",
        "hubei province",
        "SARS",
        "daily ncc decay rate",
        "clinical characteristics",
        "patient distribution",
        "inflection peak time",
        "immediately. Non-Severe",
        "Medical Observation",
        "sars cov",
        "acute respiratory disease",
        "middle east respiratory syndrome",
        "peak time",
        "critical case",
        "Novel coronavirus pneumonia",
        "coronavirus",
        "medical resource",
        "prediction",
        "New Close Contacts",
        "pneumonia",
        "novel coronavirus"
    ],
    "keyword_relevance": {
        "New Close Contacts": 0.12883435582822086,
        "Medical Observation": 0.10429447852760736,
        "coronavirus": 0.09815950920245399,
        "peak time": 0.09202453987730061,
        "patient distribution": 0.0736196319018405,
        "ill patient": 0.05521472392638037,
        "medical resource": 0.05521472392638037,
        "critical case": 0.049079754601226995,
        "SARS": 0.04294478527607362,
        "Novel coronavirus pneumonia": 0.04294478527607362,
        "inflection peak time": 0.03680981595092025,
        "novel coronavirus": 0.03680981595092025,
        "2019 novel coronavirus": 0.03067484662576687,
        "Middle East Respiratory Syndrome": 0.03067484662576687,
        "infection peak": 0.024539877300613498,
        "Infected and Severe": 0.024539877300613498,
        "prediction": 0.024539877300613498,
        "pneumonia": 0.024539877300613498,
        "immediately. Non-Severe": 0.018404907975460124,
        "acute respiratory disease": 0.006134969325153374,
        "East Respiratory syndrome": 0.0,
        "hubei province": 0.0,
        "daily ncc decay rate": 0.0,
        "clinical characteristics": 0.0,
        "sars cov": 0.0,
        "middle east respiratory syndrome": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Novel coronavirus pneumonia (NCP) caused by zoonotic 2019 novel coronavirus (2019-nCoV) outbreaks in China during early December 20191.The Chinese Government has progressively implemented several measures to stop the spread of the epidemic[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "Two other novel coronaviruses (CoVs), severe acute respiratory syndrome coronavirus (SARS-CoV; in 2002) and Middle East respiratory syndrome coronavirus (MERS-CoV; in 2012) have emerged, and the world is placed on high alert[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
        "They have similar symptoms, while SARS-CoV and MERS-CoV have low potential for sustained community transmission[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].",
        "Infections and deaths of SARS-CoV and MERS-CoV are less than 2019-nCoV, the previous prediction model is no longer suitable for 2019-nCoV9",
        "<h2 style=\"display: inline\">Methods:</h2> Study Population Medical observation, discharge, infected, non-Severe, infected and severe, cure and death data and corresponding information released by the National Health Commission of the People’s Republic of China from Jan 25, 2019, to Feb 28, 2020 were analyzed.<br/><br/>State Transition Matrix Model State transition matrix modeling is a well-regarded approach widely applied in clinical decision analysis based on computer simulation.",
        "Outcome could be any of the three: confirmed infection, discharged without infection, or stay in MO.",
        "Non-Severe (INS) is the patient has three possible outcomes in the day: cure, severe, or stay in non-severe.",
        "Infected and Severe (IS), the patient has three possible outcomes in the day: death, non-severe, or stay in severe.",
        "At any moment, the authors can identify the close contact/patient’s state by utilizing a state vector, defined as the following:",
        "<h2 style=\"display: inline\">Results:</h2> Parameter Estimation This decay rate is closely linked to R0 and is directly estimated from empirical data.",
        "In Hubei Province, the latest one-day probability of transition from medical observation to confirmed infection is 2.15%, with a weighted average of 3.94% over the last 10 days, ending at 2/11",
        "As this probability continues to decline, the authors use the average (3.04%) of these two values as the model parameter to be cautiously optimistic (Figure 1C).",
        "The parameters the authors use in the forecast are listed in Table 2",
        "<h2 style=\"display: inline\">Conclusion:</h2> In Hubei Province, since the outbreak of 2019-nCoV and the determination of human-to-human transmission, it has spread to all over China and even the world[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
        "The growth trend of its cases is exponential during the epidemic period, but with the strict implementation of disease prevention and control, the inflection point of case growth will come as scheduled.",
        "Assisting critical care resources in Hubei province requires the government to consider further tilt, and it is vital to make reasonable management of doctors and medical assistance systems to curb the transmission trend"
    ],
    "structured_summary": {
        "Introduction": [
            "Novel coronavirus pneumonia (NCP) caused by zoonotic 2019 novel coronavirus (2019-nCoV) outbreaks in China during early December 20191.The Chinese Government has progressively implemented several measures to stop the spread of the epidemic[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "Two other novel coronaviruses (CoVs), severe acute respiratory syndrome coronavirus (SARS-CoV; in 2002) and Middle East respiratory syndrome coronavirus (MERS-CoV; in 2012) have emerged, and the world is placed on high alert[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "They have similar symptoms, while SARS-CoV and MERS-CoV have low potential for sustained community transmission[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].",
            "Infections and deaths of SARS-CoV and MERS-CoV are less than 2019-nCoV, the previous prediction model is no longer suitable for 2019-nCoV9"
        ],
        "Methods": [
            "Study Population Medical observation, discharge, infected, non-Severe, infected and severe, cure and death data and corresponding information released by the National Health Commission of the People’s Republic of China from Jan 25, 2019, to Feb 28, 2020 were analyzed.<br/><br/>State Transition Matrix Model State transition matrix modeling is a well-regarded approach widely applied in clinical decision analysis based on computer simulation.",
            "Outcome could be any of the three: confirmed infection, discharged without infection, or stay in MO.",
            "Non-Severe (INS) is the patient has three possible outcomes in the day: cure, severe, or stay in non-severe.",
            "Infected and Severe (IS), the patient has three possible outcomes in the day: death, non-severe, or stay in severe.",
            "At any moment, the authors can identify the close contact/patient’s state by utilizing a state vector, defined as the following:"
        ],
        "Results": [
            "Parameter Estimation This decay rate is closely linked to R0 and is directly estimated from empirical data.",
            "In Hubei Province, the latest one-day probability of transition from medical observation to confirmed infection is 2.15%, with a weighted average of 3.94% over the last 10 days, ending at 2/11",
            "As this probability continues to decline, the authors use the average (3.04%) of these two values as the model parameter to be cautiously optimistic (Figure 1C).",
            "The parameters the authors use in the forecast are listed in Table 2"
        ],
        "Conclusion": [
            "In Hubei Province, since the outbreak of 2019-nCoV and the determination of human-to-human transmission, it has spread to all over China and even the world[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
            "The growth trend of its cases is exponential during the epidemic period, but with the strict implementation of disease prevention and control, the inflection point of case growth will come as scheduled.",
            "Assisting critical care resources in Hubei province requires the government to consider further tilt, and it is vital to make reasonable management of doctors and medical assistance systems to curb the transmission trend"
        ]
    },
    "reference_links": [
        {
            "id": "The_2019_a",
            "alt_id": "1",
            "entry": "The difficulty of the current epidemic control is that when these patients were admitted to the hospital, only 43.1% of them were feverish at the time, and more patients had fever during their hospitalization. A recent study showed that 2019-nCoV was detected in stool samples from patients with abdominal symptoms14.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=The%20difficulty%20of%20the%20current%20epidemic%20control%20is%20that%20when%20these%20patients%20were%20admitted%20to%20the%20hospital%20only%20431%20of%20them%20were%20feverish%20at%20the%20time%20and%20more%20patients%20had%20fever%20during%20their%20hospitalization%20A%20recent%20study%20showed%20that%202019nCoV%20was%20detected%20in%20stool%20samples%20from%20patients%20with%20abdominal%20symptoms14"
        },
        {
            "id": "2019-nCoV_0000_b",
            "alt_id": "2",
            "entry": "2019-nCoV pneumonia 10, 16. For SARS and Middle East Respiratory Syndrome (MERS), both of which are coronavirus-induced, almost all patients have fever symptoms when they are diagnosed, and only 1-2% does not have fever17.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=nCoV%20pneumonia%2010%2016%20For%20SARS%20and%20Middle%20East%20Respiratory%20Syndrome%20MERS%20both%20of%20which%20are%20coronavirusinduced%20almost%20all%20patients%20have%20fever%20symptoms%20when%20they%20are%20diagnosed%20and%20only%2012%20does%20not%20have%20fever17"
        },
        {
            "id": "1",
            "alt_id": "Chang_2020_a",
            "entry": "1. Chang, Lin M, Wei L, et al. Epidemiologic and Clinical Characteristics of Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China. JAMA. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chang%2C%20Lin%20M.%20L%2C%20Wei%20Epidemiologic%20and%20Clinical%20Characteristics%20of%20Novel%20Coronavirus%20Infections%20Involving%2013%20Patients%20Outside%20Wuhan%2C%20China%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chang%2C%20Lin%20M.%20L%2C%20Wei%20Epidemiologic%20and%20Clinical%20Characteristics%20of%20Novel%20Coronavirus%20Infections%20Involving%2013%20Patients%20Outside%20Wuhan%2C%20China%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chang%2C%20Lin%20M.%20L%2C%20Wei%20Epidemiologic%20and%20Clinical%20Characteristics%20of%20Novel%20Coronavirus%20Infections%20Involving%2013%20Patients%20Outside%20Wuhan%2C%20China%202020"
        },
        {
            "id": "2",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "2. Zhu N, Zhang D, Wang W, et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "3",
            "alt_id": "Heymann_2020_a",
            "entry": "3. Heymann DL. Data sharing and outbreaks: best practice exemplified. Lancet. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Heymann%2C%20D.L.%20Data%20sharing%20and%20outbreaks%3A%20best%20practice%20exemplified%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Heymann%2C%20D.L.%20Data%20sharing%20and%20outbreaks%3A%20best%20practice%20exemplified%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Heymann%2C%20D.L.%20Data%20sharing%20and%20outbreaks%3A%20best%20practice%20exemplified%202020"
        },
        {
            "id": "4",
            "alt_id": "Albright_et+al_2013_a",
            "entry": "4. Albright K, Gechter K, Kempe A. Importance of mixed methods in pragmatic trials and dissemination and implementation research. Acad Pediatr. 2013;13(5):400-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Albright%2C%20K.%20Gechter%2C%20K.%20Kempe%2C%20A.%20Importance%20of%20mixed%20methods%20in%20pragmatic%20trials%20and%20dissemination%20and%20implementation%20research%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Albright%2C%20K.%20Gechter%2C%20K.%20Kempe%2C%20A.%20Importance%20of%20mixed%20methods%20in%20pragmatic%20trials%20and%20dissemination%20and%20implementation%20research%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Albright%2C%20K.%20Gechter%2C%20K.%20Kempe%2C%20A.%20Importance%20of%20mixed%20methods%20in%20pragmatic%20trials%20and%20dissemination%20and%20implementation%20research%202013"
        },
        {
            "id": "5",
            "alt_id": "Coleman_et+al_2009_a",
            "entry": "5. Coleman K, Austin BT, Brach C, Wagner EH. Evidence on the Chronic Care Model in the new millennium. Health Aff (Millwood). 2009;28(1):75-85.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Coleman%2C%20K.%20Austin%2C%20B.T.%20Brach%2C%20C.%20Wagner%2C%20E.H.%20Evidence%20on%20the%20Chronic%20Care%20Model%20in%20the%20new%20millennium%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Coleman%2C%20K.%20Austin%2C%20B.T.%20Brach%2C%20C.%20Wagner%2C%20E.H.%20Evidence%20on%20the%20Chronic%20Care%20Model%20in%20the%20new%20millennium%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Coleman%2C%20K.%20Austin%2C%20B.T.%20Brach%2C%20C.%20Wagner%2C%20E.H.%20Evidence%20on%20the%20Chronic%20Care%20Model%20in%20the%20new%20millennium%202009"
        },
        {
            "id": "6",
            "alt_id": "Vijgen_et+al_2005_a",
            "entry": "6. Vijgen L, Keyaerts E, Moës E, et al. Complete genomic sequence of human coronavirus OC43: molecular clock analysis suggests a relatively recent zoonotic coronavirus transmission event. J Virol. 2005;79(3):1595-604.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Vijgen%2C%20L.%20Keyaerts%2C%20E.%20Mo%C3%ABs%2C%20E.%20Complete%20genomic%20sequence%20of%20human%20coronavirus%20OC43%3A%20molecular%20clock%20analysis%20suggests%20a%20relatively%20recent%20zoonotic%20coronavirus%20transmission%20event%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Vijgen%2C%20L.%20Keyaerts%2C%20E.%20Mo%C3%ABs%2C%20E.%20Complete%20genomic%20sequence%20of%20human%20coronavirus%20OC43%3A%20molecular%20clock%20analysis%20suggests%20a%20relatively%20recent%20zoonotic%20coronavirus%20transmission%20event%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Vijgen%2C%20L.%20Keyaerts%2C%20E.%20Mo%C3%ABs%2C%20E.%20Complete%20genomic%20sequence%20of%20human%20coronavirus%20OC43%3A%20molecular%20clock%20analysis%20suggests%20a%20relatively%20recent%20zoonotic%20coronavirus%20transmission%20event%202005"
        },
        {
            "id": "7",
            "alt_id": "de_Wit_et+al_2016_a",
            "entry": "7. de Wit E, van Doremalen N, Falzarano D, Munster VJ. SARS and MERS: recent insights into emerging coronaviruses. Nat Rev Microbiol. 2016;14(8):523-34.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=de%20Wit%20E%20van%20Doremalen%20N%20D%2C%20Falzarano%20VJ%2C%20Munster%20SARS%20and%20MERS%3A%20recent%20insights%20into%20emerging%20coronaviruses%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=de%20Wit%20E%20van%20Doremalen%20N%20D%2C%20Falzarano%20VJ%2C%20Munster%20SARS%20and%20MERS%3A%20recent%20insights%20into%20emerging%20coronaviruses%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=de%20Wit%20E%20van%20Doremalen%20N%20D%2C%20Falzarano%20VJ%2C%20Munster%20SARS%20and%20MERS%3A%20recent%20insights%20into%20emerging%20coronaviruses%202016"
        },
        {
            "id": "8",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "8. Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020"
        },
        {
            "id": "9",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "9. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%20JT%20Leung%20K%20Leung%20GM%20Nowcasting%20and%20forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20a%20modelling%20study%20Lancet%202020"
        },
        {
            "id": "10",
            "alt_id": "Chan_et+al_2020_a",
            "entry": "10. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020"
        },
        {
            "id": "11",
            "alt_id": "Ho_et+al_2003_a",
            "entry": "11. Ho PL, Tang XP, Seto WH. SARS: hospital infection control and admission strategies. Respirology. 2003;8 Suppl:S41-5.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ho%2C%20P.L.%20Tang%2C%20X.P.%20Seto%2C%20W.H.%20SARS%3A%20hospital%20infection%20control%20and%20admission%20strategies%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ho%2C%20P.L.%20Tang%2C%20X.P.%20Seto%2C%20W.H.%20SARS%3A%20hospital%20infection%20control%20and%20admission%20strategies%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ho%2C%20P.L.%20Tang%2C%20X.P.%20Seto%2C%20W.H.%20SARS%3A%20hospital%20infection%20control%20and%20admission%20strategies%202003"
        },
        {
            "id": "12",
            "alt_id": "Svoboda_et+al_2004_a",
            "entry": "12. Svoboda T, Henry B, Shulman L, et al. Public health measures to control the spread of the severe acute respiratory syndrome during the outbreak in Toronto. N Engl J Med. 2004;350(23):2352-61.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Svoboda%2C%20T.%20Henry%2C%20B.%20Shulman%2C%20L.%20Public%20health%20measures%20to%20control%20the%20spread%20of%20the%20severe%20acute%20respiratory%20syndrome%20during%20the%20outbreak%20in%20Toronto%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Svoboda%2C%20T.%20Henry%2C%20B.%20Shulman%2C%20L.%20Public%20health%20measures%20to%20control%20the%20spread%20of%20the%20severe%20acute%20respiratory%20syndrome%20during%20the%20outbreak%20in%20Toronto%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Svoboda%2C%20T.%20Henry%2C%20B.%20Shulman%2C%20L.%20Public%20health%20measures%20to%20control%20the%20spread%20of%20the%20severe%20acute%20respiratory%20syndrome%20during%20the%20outbreak%20in%20Toronto%202004"
        },
        {
            "id": "13",
            "alt_id": "Cotten_et+al_2013_a",
            "entry": "13. Cotten M, Watson SJ, Kellam P, et al. Transmission and evolution of the Middle East respiratory syndrome coronavirus in Saudi Arabia: a descriptive genomic study. Lancet. 2013;382(9909):1993-2002.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cotten%2C%20M.%20Watson%2C%20S.J.%20Kellam%2C%20P.%20Transmission%20and%20evolution%20of%20the%20Middle%20East%20respiratory%20syndrome%20coronavirus%20in%20Saudi%20Arabia%3A%20a%20descriptive%20genomic%20study%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cotten%2C%20M.%20Watson%2C%20S.J.%20Kellam%2C%20P.%20Transmission%20and%20evolution%20of%20the%20Middle%20East%20respiratory%20syndrome%20coronavirus%20in%20Saudi%20Arabia%3A%20a%20descriptive%20genomic%20study%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cotten%2C%20M.%20Watson%2C%20S.J.%20Kellam%2C%20P.%20Transmission%20and%20evolution%20of%20the%20Middle%20East%20respiratory%20syndrome%20coronavirus%20in%20Saudi%20Arabia%3A%20a%20descriptive%20genomic%20study%202013"
        },
        {
            "id": "14",
            "alt_id": "Song_et+al_2002_a",
            "entry": "14. Song F, Shi N, Shan F, et al. Emerging Coronavirus 2019-nCoV Pneumonia. Radiology. 2020:200274.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Song%20F%20Shi%20N%20Shan%20F%20et%20al%20Emerging%20Coronavirus%202019nCoV%20Pneumonia%20Radiology%202020200274",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Song%20F%20Shi%20N%20Shan%20F%20et%20al%20Emerging%20Coronavirus%202019nCoV%20Pneumonia%20Radiology%202020200274",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Song%20F%20Shi%20N%20Shan%20F%20et%20al%20Emerging%20Coronavirus%202019nCoV%20Pneumonia%20Radiology%202020200274"
        },
        {
            "id": "15",
            "alt_id": "Liu_2020_a",
            "entry": "15. Liu SL, Saif L. Emerging Viruses without Borders: The Wuhan Coronavirus. Viruses. 2020;12(2). 16. Phan LT, Nguyen TV, Luong QC, et al. Importation and Human-to-Human Transmission of a Novel Coronavirus in Vietnam. N Engl J Med. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20S.L.%20Saif%2C%20L.%20Emerging%20Viruses%20without%20Borders%3A%20The%20Wuhan%20Coronavirus.%20Viruses%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20S.L.%20Saif%2C%20L.%20Emerging%20Viruses%20without%20Borders%3A%20The%20Wuhan%20Coronavirus.%20Viruses%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20S.L.%20Saif%2C%20L.%20Emerging%20Viruses%20without%20Borders%3A%20The%20Wuhan%20Coronavirus.%20Viruses%202020"
        },
        {
            "id": "17",
            "alt_id": "Zumla_et+al_2015_a",
            "entry": "17. Zumla A, Hui DS, Perlman S. Middle East respiratory syndrome. Lancet. 2015;386(9997):995-1007.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zumla%2C%20A.%20Hui%2C%20D.S.%20Perlman%2C%20S.%20Middle%20East%20respiratory%20syndrome%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zumla%2C%20A.%20Hui%2C%20D.S.%20Perlman%2C%20S.%20Middle%20East%20respiratory%20syndrome%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zumla%2C%20A.%20Hui%2C%20D.S.%20Perlman%2C%20S.%20Middle%20East%20respiratory%20syndrome%202015"
        },
        {
            "id": "18",
            "alt_id": "Corman_et+al_2019_a",
            "entry": "18. Corman VM, Landt O, Kaiser M, et al. Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill. 2020;25(3).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Corman%20VM%20Landt%20O%20Kaiser%20M%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%202020253",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Corman%20VM%20Landt%20O%20Kaiser%20M%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%202020253",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Corman%20VM%20Landt%20O%20Kaiser%20M%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%202020253"
        }
    ],
    "facts": [
        "a pneumonia caused by the 2019 novel coronavirus has broken",
        "used data resource according to cases reported by the",
        "National Health Commission of the People's Republic of China as the training set to deduce the arrival of the peak infection time",
        "the peak time of open inflection cases will arrive around February 23-February",
        "the inflection case peak time will arrive around February 28-March 2",
        "the inflection peak time does not arrive around the end of March",
        "likely to decline as the virus becomes less toxic",
        "Novel coronavirus pneumonia caused by zoonotic 2019 novel coronavirus outbreaks in China",
        "progressively implemented several measures to stop the spread of the epidemic[2",
        "the condition will continue for some time[3",
        "1016 death cases have been documented in China",
        "Pragmatic effectiveness trials are increasingly recognized as an essential component of medical evidence",
        "corresponding information released by the National Health Commission of the People's Republic",
        "a well-regarded approach widely applied in clinical decision analysis based on computer simulation",
        "Medical Observation is a close contact of a known infected patient is identified",
        "Discharge is a terminal state for a close contact",
        "in severe. Cure is a terminal state for the patient",
        "Death is a terminal state for the patient",
        "Parameter Estimation This decay rate is closely linked to R0",
        "in our forecast are listed in Table 2",
        "The growth trend of its cases is exponential during the epidemic period",
        "the decay rate drops to 1%",
        "cases have spread throughout China",
        "a peak in May with the infection rate decreasing by 25%",
        "if the infection rate decreases to 50%",
        "the epidemic will slowly increase in the first half"
    ],
    "claims": [
        "In this study, we provide State Transition Matrix Model to predict the 2019-nCoV infection peak and patient distribution",
        "We describe how we estimate these parameters from empirical probabilities"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Parameter Estimation This decay rate is closely linked to R0 and is directly estimated from empirical data",
        "The parameters we use in our forecast are listed in Table 2",
        "Peak Time Estimation In very optimistic scenarios, the peak time of open inflection cases will arrive around February 23-February 26",
        "In a relative optimistic scenario, the inflection case peak time will arrive around February 28-March 2",
        "In a relatively pessimistic scenario, the inflection peak time does not arrive around the end of March",
        "Cases have spread throughout China, according to plans developed and implemented during previous major outbreaks such as SARS, the Middle East Respiratory Syndrome or a pandemic influenza outbreak, Hubei Province has eased intercity transmission through strict disease prevention and control and limits the worst cases to Hubei Province[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>-<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]",
        "T. et al indicated that it will peak in April with the infection rate staying put; it will reach a peak in May with the infection rate decreasing by 25%,; if the infection rate decreases to 50%, the epidemic will slowly increase in the first half of 2020 and will not reach its peak[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]"
    ],
    "top_statements": [
        "Novel coronavirus pneumonia (NCP) caused by zoonotic 2019 novel coronavirus (2019-nCoV) outbreaks in China during early December 20191.The Chinese Government has progressively implemented several measures to stop the spread of the epidemic[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "Parameter Estimation This decay rate is closely linked to R0 and is directly estimated from empirical data",
        "The parameters we use in our forecast are listed in Table 2",
        "Peak Time Estimation In very optimistic scenarios, the peak time of open inflection cases will arrive around February 23-February 26",
        "In a relative optimistic scenario, the inflection case peak time will arrive around February 28-March 2",
        "In a relatively pessimistic scenario, the inflection peak time does not arrive around the end of March"
    ],
    "headline": "The parameters we use in our forecast are listed in Table 2",
    "contexts": [],
    "abbreviations": {
        "NCP": "Novel coronavirus pneumonia",
        "MO": "Medical Observation",
        "INS": "immediately. Non-Severe",
        "IS": "Infected and Severe",
        "NCC": "New Close Contacts",
        "MERS": "Middle East Respiratory Syndrome"
    }
}
