{
    "filename": "2020.02.18.20024513.full.pdf",
    "content_type": "application/pdf",
    "file_size": 171103,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.18.20024513",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/20/2020.02.18.20024513.full.pdf"
        },
        "title": "Estimating the cure rate and case fatality rate of the ongoing epidemic COVID-19",
        "author": "Ying Diao, Xiaoyun Liu, Tao Wang, Xiaofei Zeng, Chen Dong, Changlong Zhou, Yuanming Zhang, Xuan She, Dingfu Liu, Zhongli Hu",
        "date": 2020,
        "affiliations": [
            "College of Life Science, Wuhan University, Wuhan 430072, P.R. China;",
            "College of Landscape Architecture and Life Sciences, Chongqing University of Arts and Sciences, Chongqing, 402160, P.R. China.",
            "Wuhan Windoor Information Technology Co. Ltd.,Wuhan, 430040, P.R. China",
            "Hubei Academy of Agricultural Sciences, Wuhan, 430064, P.R. China",
            "School of Medicine, Southern University of Science and Technology, Shenzhen, 518055, PR China",
            "College of Biological Engineering, Henan University of Technology, Zhengzhou 450001, P.R. China;",
            "College of Plant Science and Technology, Huazhong Agricultural University, Wuhan 430070, China",
            "Yongchuan Hospital, Chongqing Medical University, Chongqing, 402160, P.R.China",
            "Hubei Academy of Agricultural Sciences, Wuhan, 430064, P.R. China, wonderlau@126.com or Prof Zhongli Hu, College of Life Science, Wuhan University, Wuhan 430072, P.R. China, huzhongli@whu.edu.cn",
            "National Health and Medical Commission's Medical Affairs and Hospital Administration Bureau (13). The popular method of calculating the ratio of cumulative deaths to cumulative diagnosed cases to determine the CFR is accurate to confirm that an epidemic has ended, such as in the case of SARS. However, this estimation method has major flaws when applied in COVID-19, resulting in wrong judgments made by decision-makers regarding its future situation. For example, up to 24:00 on February 16, 2020,"
        ],
        "abstract": "The epidemic caused by the novel coronavirus COVID-19 in Wuhan at the end of 2019 has become an urgent public event of worldwide concern. However, due to the changing data of the epidemic, there is no scientific estimate of the cure rate and case fatality rate of the epidemic. This study proposes a method to estimate the cure rate and case fatality rate of COVID-19. The ratio of cumulative discharges on a given day to the sum of cumulative discharges on a given day and cumulative deaths before j days is used to estimate the cure rate. Moreover, the case fatality ratio can also be estimated. After simulation calculations, j is statistically appropriate when it is 8-10, and it is also clinically appropriate. When j is 9, based on the available data, it is inferred that the cure rate of this epidemic is about 93% and the case fatality rate is about 7%. This method of estimating the cure rate can be used to evaluate the effectiveness of treatment in different medical schemes and different regions, and has great value and significance for decision-making in the epidemic.",
        "references": "@article{w2019a,\n  author = {W.H.O.},\n  title = {Statement on the second meeting of the International Health Regulations Emergency Committee regarding the outbreak of novel coronavirus},\n  date = {2019},\n  url = {https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meetingof-the-international-health-regulations-},\n  journal = {International Journal of Infectious},\n  volume = {91},\n  pages = {264–266},\n  unmatched-author = {D. S. Hui, E. I Azhar, T. A. Madani, F. Ntoumi, R. Kock, O. Dar, G. Ippolito, et al.,},\n  source = {The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health -The latest 2019 novel coronavirus outbreak in Wuhan, China},\n  language = {}\n}\n@article{andrea2020a,\n  author = {Andrea, D.T.},\n  title = {Outbreak of a novel coronavirus},\n  journal = {Nature Reviews Microbiology},\n  date = {2020},\n  url = {https://doi.org/10.1038/s41579-020-0332-0},\n  language = {}\n}\n@article{zhou2020a,\n  author = {Zhou, P. and Yang, X.L. and Shi, Z.L. and etal},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature},\n  date = {2020},\n  pages = {10–1038},\n  language = {}\n}\n@article{ewen2020a,\n  author = {Ewen, C. and David, C.},\n  title = {Why snakes probably aren't spreading the new China virus},\n  journal = {Nature},\n  date = {2020},\n  doi = {doi},\n  volume = {1038},\n  pages = {41586–020},\n  url = {https://doi.org/10.1016/j.jgg.2020.01.003},\n  unmatched-author = {T. Y. Qiu, T. T. Mao, Y. Wang, M. D. Zhou, Z. W. Cao.},\n  source = {Identification of potential cross-protective epitope between 2019-nCoV and SARS virus},\n  unmatched-journal = {Journal of Genetics and Genomics},\n  number = {41586-020},\n  language = {}\n}\n@article{lu2020a,\n  author = {Lu, R.J. and Zhao, X. and Li, J. and Niu, P.H. and Yang, B. and Wu, H.L. and Wang, W.L. and Song, H. and Huang, B.Y. and Zhu, N. and Bi, Y.H. and Ma, X.J. and Zhan, F.X. and Wang, L. and Hu, T. and Zhou, H. and Hu, Z.H. and Zhou, W.M.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus implications forvirus origins and receptor binding},\n  journal = {The Lancet},\n  date = {2020},\n  url = {https://doi.org/10.1016/S0140-6736},\n  more-authors = {true},\n  language = {}\n}\n@book{chen-a,\n  author = {Chen, N.S. and Zhou, M. and Dong, X. and Qu, J.M. and Zhang, L.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  publisher = {The Lancet ( 2020},\n  url = {https://doi.org/10.1016/S0140-6736},\n  language = {}\n}\n@article{huang2020a,\n  author = {Huang, C.L. and Wang, Y.M. and Li, X.W. and Ren, L.L. and Cao, B.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {The Lancet},\n  date = {2020},\n  url = {https://doi.org/10.1016/S0140-6736},\n  language = {}\n}\n@article{xu2020a,\n  author = {Xu, X. and Chen, P. and Wang, J. and Feng, J. and Zhou, H. and Li, X. and Zhong, W. and Hao, P.},\n  title = {Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission},\n  journal = {Sci China Life Sci},\n  volume = {63},\n  date = {2020},\n  url = {https://doi.org/10.1007/s11427-020-1637-5},\n  language = {}\n}\n@article{john2020a,\n  author = {John, N.},\n  title = {China's response to a novel coronavirus stands in stark contrast to the 2002 SARS outbreak response},\n  journal = {Nature Medicine},\n  date = {2020},\n  pages = {10–1038},\n  language = {}\n}\n@incollection{w2003a,\n  author = {W.H.O.},\n  title = {Summary of probable SARS cases with onset of illness from 1 November 2002 to},\n  date = {2003-07-31},\n  url = {https://www.who.int/csr/sars/country/table2004_04_21/en/13.},\n  publisher = {National Health Commission of the People’s Republic of China. Press briefing (Feb 04, 2020).http: //www.nhc.gov.cn/xwzb/webcontroller.do?titleSeq=11220&gecstype=1 (accessed)14. National Health Commission of the People’s Republic of China. Press briefing (Feb},\n  volume = {2020},\n  pages = {11221–1},\n  unmatched-author = {15. Z. Xu, S. Li, S. Tian, H. Li, L. Q. Kong.},\n  source = {Full spectrum of COVID-19 severity still being depicted},\n  unmatched-publisher = {The Lancet ( 2020).https: //doi.org/10.1016/S0140-6736(20)30308-1},\n  language = {}\n}\n@article{chen2020a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {The Lancet},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D.W. and Hu, B. and Hu, C. and Zhu, F.F. and Liu, X. and Zhang, J. and Wang, B.B. and Xiang, H. and Cheng, Z.S. and Xiong, Y.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  doi = {doi: 10.1001/jama.2020.1585},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "wonderlau@126.com",
            "huzhongli@whu.edu.cn"
        ],
        "references_ris": "TY  - JOUR\nAU  - W.H.O.\nTI  - Statement on the second meeting of the International Health Regulations Emergency Committee regarding the outbreak of novel coronavirus\nPY  - 2019\nDA  - 2019\nUR  - https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meetingof-the-international-health-regulations-\nT2  - International Journal of Infectious\nVL  - 91\nSP  - 264\nEP  - 266\nC1  - D. S. Hui, E. I Azhar, T. A. Madani, F. Ntoumi, R. Kock, O. Dar, G. Ippolito, et al.,\nT2  - The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health -The latest 2019 novel coronavirus outbreak in Wuhan, China\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Andrea, D.T.\nTI  - Outbreak of a novel coronavirus\nT2  - Nature Reviews Microbiology\nPY  - 2020\nDA  - 2020\nUR  - https://doi.org/10.1038/s41579-020-0332-0\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Shi, Z.L.\nAU  - etal\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature\nPY  - 2020\nDA  - 2020\nSP  - 10\nEP  - 1038\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ewen, C.\nAU  - David, C.\nTI  - Why snakes probably aren't spreading the new China virus\nT2  - Nature\nPY  - 2020\nDA  - 2020\nDO  - doi\nVL  - 1038\nSP  - 41586\nEP  - 020\nUR  - https://doi.org/10.1016/j.jgg.2020.01.003\nC1  - T. Y. Qiu, T. T. Mao, Y. Wang, M. D. Zhou, Z. W. Cao.\nT2  - Identification of potential cross-protective epitope between 2019-nCoV and SARS virus\nC1  - Journal of Genetics and Genomics\nIS  - 41586-020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lu, R.J.\nAU  - Zhao, X.\nAU  - Li, J.\nAU  - Niu, P.H.\nAU  - Yang, B.\nAU  - Wu, H.L.\nAU  - Wang, W.L.\nAU  - Song, H.\nAU  - Huang, B.Y.\nAU  - Zhu, N.\nAU  - Bi, Y.H.\nAU  - Ma, X.J.\nAU  - Zhan, F.X.\nAU  - Wang, L.\nAU  - Hu, T.\nAU  - Zhou, H.\nAU  - Hu, Z.H.\nAU  - Zhou, W.M.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus implications forvirus origins and receptor binding\nT2  - The Lancet\nPY  - 2020\nDA  - 2020\nUR  - https://doi.org/10.1016/S0140-6736\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Chen, N.S.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.M.\nAU  - Zhang, L.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nPB  - The Lancet ( 2020\nUR  - https://doi.org/10.1016/S0140-6736\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.L.\nAU  - Wang, Y.M.\nAU  - Li, X.W.\nAU  - Ren, L.L.\nAU  - Cao, B.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - The Lancet\nPY  - 2020\nDA  - 2020\nUR  - https://doi.org/10.1016/S0140-6736\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, X.\nAU  - Chen, P.\nAU  - Wang, J.\nAU  - Feng, J.\nAU  - Zhou, H.\nAU  - Li, X.\nAU  - Zhong, W.\nAU  - Hao, P.\nTI  - Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission\nT2  - Sci China Life Sci\nVL  - 63\nPY  - 2020\nDA  - 2020\nUR  - https://doi.org/10.1007/s11427-020-1637-5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - John, N.\nTI  - China's response to a novel coronavirus stands in stark contrast to the 2002 SARS outbreak response\nT2  - Nature Medicine\nPY  - 2020\nDA  - 2020\nSP  - 10\nEP  - 1038\nLA  - \nER  - \n\nTY  - CHAP\nAU  - W.H.O.\nTI  - Summary of probable SARS cases with onset of illness from 1 November 2002 to\nPY  - 2003\nDA  - 2003/07/31\nUR  - https://www.who.int/csr/sars/country/table2004_04_21/en/13.\nPB  - National Health Commission of the People’s Republic of China. Press briefing (Feb 04, 2020).http: //www.nhc.gov.cn/xwzb/webcontroller.do?titleSeq=11220&gecstype=1 (accessed)14. National Health Commission of the People’s Republic of China. Press briefing (Feb\nVL  - 2020\nSP  - 11221\nEP  - 1\nC1  - 15. Z. Xu, S. Li, S. Tian, H. Li, L. Q. Kong.\nT2  - Full spectrum of COVID-19 severity still being depicted\nC1  - The Lancet ( 2020).https: //doi.org/10.1016/S0140-6736(20)30308-1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - The Lancet\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.W.\nAU  - Hu, B.\nAU  - Hu, C.\nAU  - Zhu, F.F.\nAU  - Liu, X.\nAU  - Zhang, J.\nAU  - Wang, B.B.\nAU  - Xiang, H.\nAU  - Cheng, Z.S.\nAU  - Xiong, Y.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nDO  - 10.1001/jama.2020.1585\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Average of estimated cure rates j-value"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Coefficient of variation of estimated cure rate (p) at different values of j"
            },
            {
                "id": "2",
                "caption": "Estimated cure rate at j = 9"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.18.20024513.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.18.20024513.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.18.20024513.full/img-002.png"
        ]
    },
    "sections": {
        "introduction": [
            "In December 2019, an epidemic caused by the new coronavirus COVID-19 occurred in<br/><br/>Wuhan, China. The number of infected people and the spread of the virus have continued to increase, putting pressure not only on China but also the public health security worldwide [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The rapid research on COVID-19 virology, epidemiology, and clinical medicine has played a positive role in the prevention and treatment of the disease [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Considering the similarity of coronaviruses, the public habitually compares COVID-19 with SARS, especially regarding the data on cure rate (p) (CR) or case fatality rate (q) (CFR). In 2003, SARS emerged. The cumulative number of SARS diagnoses in Mainland China was 5,327, and the cumulative death toll was 349, with a CFR of 6.5 %; meanwhile, its cumulative number globally was 8,096, and the cumulative death toll was 744, with a CFR of 9.6 % [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. However, “there is currently no clear formula for the CR of patients with new pneumonia,” said by Jiao Yahui, the deputy director of the National Health and Medical Commission's Medical Affairs and Hospital Administration Bureau [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. The popular method of calculating the ratio of cumulative deaths to cumulative diagnosed cases to determine the CFR is accurate to confirm that an epidemic has ended, such as in the case of SARS. However, this estimation method has major flaws when applied in COVID-19, resulting in wrong judgments made by decision-makers regarding its future situation. For example, up to 24:00 on February 16, 2020, the National Health and Medical Commission reported a total of 70,548 confirmed cases, 10,844 discharged patients, and 1,770 deaths. The CR was 15.37 %, and the CFR was 2.51 %. Furthermore, the hospital treatment rate was as high as 82.12 %. Clearly, the current CR and CFR is not the true CR and CFR caused by NOVID-19, nor it can accurately represent the current treatment trend of such a large number of hospitalized patients; if the cumulative discharge and the cumulative death are directly calculated, the CR and CFR would be 85.97 % and 14.03 %, respectively, which also cannot provide enough useful information. Therefore, we designed a method to calculate the CR of the new coronary pneumonia and then estimated the current CR and CFR to provide reference for the diagnosis, treatment, and control decision of this epidemic disease."
        ],
        "method": [
            "Data sources<br/><br/>Data were acquired from various provinces, municipalities, and the country from<br/><br/>January 20 to February 14. These data included the number of confirmed diagnoses, deaths, and discharges according to the National Health Commission of Wuhan, the National Health<br/><br/>Commission of Hubei Province, and the COVID-19 Working Group of the State Council.<br/><br/>However, few missing data from January 20 to January 23 were noted. The supplementary principle of the missing data is as follows: when the intermediate data are missing, the average of the two data (before and after) fills the missing data; when the data of Wuhan and the national data are missing, the data of Hubei Province are used as replacement (see<br/><br/>Supplement Table S1).<br/><br/>Defined and corrected estimations of CR and CFR \"Cure\" is the end of treatment and the end of death. If the epidemic has ended and all the patients have been treated, the cumulative number of discharged patients is ∑ xi , and the cumulative number of deceased patients is ∑ yi . When the cumulative number of diagnosed patients is ∑( x i+∑y i), then the CR ( p ) and CFR ( q ) are estimated as follows correspondingly: pˆ= ∑ xi and q =1 − p = ∑ yi [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
        ],
        "results": [
            "<strong>Results j value</strong><br/><br/>Because of the change in diagnostic criteria on February 12, resulting in a surge in cases, only pre-February 11 data were selected. Taking the national data as an example, starting from February 11 and backtracking, in Equation [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], j = 1, 2, 3, ..., 15 was calculated, and the CR was calculated daily. When j = 10, the value of CR was the most stable among the days, and the coefficient of variation was the smallest.<br/><br/>According to the published data, in addition to calculating the national CR, the same calculations were performed according to the division data of Wuhan, Hubei, Hubei except Wuhan, and the country except Hubei (Fig.1). The coefficient of variation of the estimated cure rate of wuhan, national, Hubei except Wuhan, Hubei and country except Hubei reached the minimum value at j =8,10,10,10,12, respectively, indicating that this is the smallest difference in the estimated value of each day.<br/><br/>CR and CFR According to the published data, j = 8, 9, 10 were selected. As shown in Fig. 2, the day-to-day CR from February 16 was calculated according to the division of the country, Wuhan, Hubei, Hubei except Wuhan, and the country except Hubei (see Table S2-4). The average CR is shown in Table 1. According to Table 1, when j=9, if no specific drugs and better treatments emerge later and the pathogenicity of NOVID-19 is not significantly different, the CR of the new coronary pneumonia is approximately 93 %, while its CFR is approximately 7 %, which is relatively close to the CFR of SARS (6.6 %) in Mainland China. In Wuhan, the CR of COVID-19 is approximately 90 %, while its CFR is approximately 10 % or more. Considering the large number of cases and the low CR in Wuhan, the CR in Hubei Province is lower than the national average, with only approximately 90%. The results of Hubei except Wuhan are similar to the national average. The CR in Hubei is the highest in the country, possibly related to factors such as the large number of imported cases, the different age structure of imported cases, relatively few patients, and better treatment conditions in provinces outside Hubei."
        ],
        "discussion": [
            "<strong>Discussion j value</strong><br/><br/>COVID-19 happens all of a sudden, with no known cure. Hence, no treatment experience has been recorded, and no special drugs are currently known. It is mainly managed by symptomatic support treatment, all relying on enhanced immunity.<br/><br/>Assuming that the COVID-19 epidemic event satisfies the statistical randomness, the virus has no variation, and the daily CR and CFR should be basically stable, with approximately the same medical means and measures in a certain period of time and the estimated value of j = 9 able to meet this condition.<br/><br/>According to clinical experience, the time point of exacerbation was more concentrated on the 9th to 12th day of the disease course. After the exacerbation of the patient's condition, a rapid progress process takes place, and death easily occurs [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. In this article, j = 9 was consistent with the development of the disease course. Furthermore, according to the data released by the National Health and Medical Commission's press conference on February 4, the average length of hospitalization for discharged patients in country except Hubei is more than 9 days, whereas that in Hubei Province is 20 days [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. In this article, j= 9 was consistent with the actual treatment interval of the disease."
        ],
        "disclosures": [
            "<strong>Conflict of Interest Statement</strong><br/><br/>The authors declare no conflict of interest."
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Table S1",
                "Table S2"
            ]
        }
    },
    "structured_content": {
        "Introduction": [
            "Wuhan, China. The number of infected people and the spread of the virus have continued to increase, putting pressure not only on China but also the public health security worldwide [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The rapid research on COVID-19 virology, epidemiology, and clinical medicine has played a positive role in the prevention and treatment of the disease [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Considering the similarity of coronaviruses, the public habitually compares COVID-19 with SARS, especially regarding the data on cure rate (p) (CR) or case fatality rate (q) (CFR). In 2003, SARS emerged. The cumulative number of SARS diagnoses in Mainland China was 5,327, and the cumulative death toll was 349, with a CFR of 6.5 %; meanwhile, its cumulative number globally was 8,096, and the cumulative death toll was 744, with a CFR of 9.6 % [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. However, “there is currently no clear formula for the CR of patients with new pneumonia,” said by Jiao Yahui, the deputy director of the National Health and Medical Commission's Medical Affairs and Hospital Administration Bureau [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. The popular method of calculating the ratio of cumulative deaths to cumulative diagnosed cases to determine the CFR is accurate to confirm that an epidemic has ended, such as in the case of SARS. However, this estimation method has major flaws when applied in COVID-19, resulting in wrong judgments made by decision-makers regarding its future situation. For example, up to 24:00 on February 16, 2020, the National Health and Medical Commission reported a total of 70,548 confirmed cases, 10,844 discharged patients, and 1,770 deaths. The CR was 15.37 %, and the CFR was 2.51 %. Furthermore, the hospital treatment rate was as high as 82.12 %. Clearly, the current CR and CFR is not the true CR and CFR caused by NOVID-19, nor it can accurately represent the current treatment trend of such a large number of hospitalized patients; if the cumulative discharge and the cumulative death are directly calculated, the CR and CFR would be 85.97 % and 14.03 %, respectively, which also cannot provide enough useful information. Therefore, we designed a method to calculate the CR of the new coronary pneumonia and then estimated the current CR and CFR to provide reference for the diagnosis, treatment, and control decision of this epidemic disease."
        ],
        "Method": [
            "January 20 to February 14. These data included the number of confirmed diagnoses, deaths, and discharges according to the National Health Commission of Wuhan, the National Health",
            "Commission of Hubei Province, and the COVID-19 Working Group of the State Council.",
            "However, few missing data from January 20 to January 23 were noted. The supplementary principle of the missing data is as follows: when the intermediate data are missing, the average of the two data (before and after) fills the missing data; when the data of Wuhan and the national data are missing, the data of Hubei Province are used as replacement (see",
            "Supplement Table S1).",
            "Defined and corrected estimations of CR and CFR \"Cure\" is the end of treatment and the end of death. If the epidemic has ended and all the patients have been treated, the cumulative number of discharged patients is ∑ xi , and the cumulative number of deceased patients is ∑ yi . When the cumulative number of diagnosed patients is ∑( x i+∑y i), then the CR ( p ) and CFR ( q ) are estimated as follows correspondingly: pˆ= ∑ xi and q =1 − p = ∑ yi [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "Considering the occurrence of the epidemic situation of the novel pneumonia, some of patients have been cured and discharged, while some are still sick, some died, and some were still under hospital treatment. The insight into whether the patients in the hospital will be cured or die remains unclear. Therefore, speculating the future trend while the epidemic is still ongoing by using the abovementioned formula to calculate the CR or the CFR directly is inappropriate.",
            "According to the results of clinical studies, the novel pneumonia is a self-limiting disease with mild early symptoms, which may worsen after a week, and after the most dangerous period of time, the patient may recover gradually. According to the treatment plan, the patient must wait for all the symptoms to disappear, with two negative results of",
            "COVID-19 nucleic acid test, and be isolated for several days before discharge. In other words, the daily reported deceased patients were not the same batch as discharged patients. Hence, confirmers of the same period should consider that a time difference (j day) exists between the cured and death cases.",
            "Therefore, the estimated CR ( p ) should be the ratio of the cumulative number of discharges on the i thday ( ∑ xi ) to the sum of ∑ xi and ∑ yi−J , expressed as follows:",
            "∑ ∑ xi + yi−J where yi−J is the number of cumulative deaths on the (i-j)th day and j is the parameter that needs to be estimated. The estimated CFR ( q ) should be the ratio of ∑ yi−J to ∑( xi + yi−J ) , expressed as follows:",
            "Determination of the empirical value j The empirical value j needs to be estimated before the estimation of the CR and CFR. In statistics, if we do not consider the discovery of specific drugs and medical means in the near future, the best estimates for each rate should be very close to its true value. In other words, these daily estimates are stable, and their variation is minimal. Thus, in this study, the empirical value j was determined according to the minimum variance (or coefficient of variation) among the daily estimates.",
            "Results j value Because of the change in diagnostic criteria on February 12, resulting in a surge in cases, only pre-February 11 data were selected. Taking the national data as an example, starting from February 11 and backtracking, in Equation [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], j = 1, 2, 3, ..., 15 was calculated, and the CR was calculated daily. When j = 10, the value of CR was the most stable among the days, and the coefficient of variation was the smallest.",
            "According to the published data, in addition to calculating the national CR, the same calculations were performed according to the division data of Wuhan, Hubei, Hubei except Wuhan, and the country except Hubei (Fig.1). The coefficient of variation of the estimated cure rate of wuhan, national, Hubei except Wuhan, Hubei and country except Hubei reached the minimum value at j =8,10,10,10,12, respectively, indicating that this is the smallest difference in the estimated value of each day.",
            "CR and CFR According to the published data, j = 8, 9, 10 were selected. As shown in Fig. 2, the day-to-day CR from February 16 was calculated according to the division of the country, Wuhan, Hubei, Hubei except Wuhan, and the country except Hubei (see Table S2-4). The average CR is shown in Table 1. According to Table 1, when j=9, if no specific drugs and better treatments emerge later and the pathogenicity of NOVID-19 is not significantly different, the CR of the new coronary pneumonia is approximately 93 %, while its CFR is approximately 7 %, which is relatively close to the CFR of SARS (6.6 %) in Mainland China. In Wuhan, the CR of COVID-19 is approximately 90 %, while its CFR is approximately 10 % or more. Considering the large number of cases and the low CR in Wuhan, the CR in Hubei Province is lower than the national average, with only approximately 90%. The results of Hubei except Wuhan are similar to the national average. The CR in Hubei is the highest in the country, possibly related to factors such as the large number of imported cases, the different age structure of imported cases, relatively few patients, and better treatment conditions in provinces outside Hubei."
        ],
        "Discussion j value": [
            "COVID-19 happens all of a sudden, with no known cure. Hence, no treatment experience has been recorded, and no special drugs are currently known. It is mainly managed by symptomatic support treatment, all relying on enhanced immunity.",
            "Assuming that the COVID-19 epidemic event satisfies the statistical randomness, the virus has no variation, and the daily CR and CFR should be basically stable, with approximately the same medical means and measures in a certain period of time and the estimated value of j = 9 able to meet this condition.",
            "According to clinical experience, the time point of exacerbation was more concentrated on the 9th to 12th day of the disease course. After the exacerbation of the patient's condition, a rapid progress process takes place, and death easily occurs [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. In this article, j = 9 was consistent with the development of the disease course. Furthermore, according to the data released by the National Health and Medical Commission's press conference on February 4, the average length of hospitalization for discharged patients in country except Hubei is more than 9 days, whereas that in Hubei Province is 20 days [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. In this article, j= 9 was consistent with the actual treatment interval of the disease.",
            "The CR estimate positively correlated with the j value size. The larger the j value, the greater the CR estimates; the smaller the j value, the smaller the CR estimates. In relation to the estimated value of CR, CFR will vary with the value of j. Therefore, to obtain accurate estimates of CR and CFR, we need to choose a j value, which is also worthy of further study.",
            "However, using this strategy and method is certainly more reasonable than directly “calculating the CR and CFR for the COVID-19 in the country with the ratio of cumulative discharge (∑x) and cumulative death (∑y) to cumulative confirmed cases.”",
            "Moreover, Equation [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] is not only appropriate and applicable during the epidemic; it is also an accurate estimate. The result estimated by Equation [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] is the same as that provided by Equation [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] at the end of the epidemic.",
            "CR and CFR This study corrects the current problems in calculating the CR of COVID-19. The CR nationwide is estimated to be 93%, and the CR of Wuhan is approximately 87%, which is considerably higher than the current official data. However, the official CR nationwide on February 16 was only 15.37%. The higher CR we estimated not only helps to boost morale in the country against epidemic disease and alleviate the anxiety of the masses, but also provides a more scientific basis for decision-making on epidemic prevention and control.",
            "Meanwhile, the estimated national CFR of COVID-19 obtained in this study is approximately 7%, which is close to SARS. Considering that the epidemic source is Wuhan, the estimated CFR of Wuhan exceeds 10%. According to the clinical analysis data of Wuhan Jin Yin-tan Hospital, the CFR of the first 41 patients was 15% [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>], and the CFR of the first 99 cases was 11% [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. Meanwhile, in the clinical characteristic analysis of the Central South Hospital of Wuhan University, the CFR was 4.3 % [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. We further analyzed the data and found that the number of discharges from Tongji Hospital accounted for 68 % of the study cases, compared with 34.1 %. However, a large number of undischarged cases remain uncertain. Therefore, the statistics of CFR in the Central South Hospital have a marked deviation compared with that in the Jin Yin-tan hospital. The rapid increase in the number of patients, inadequate treatment conditions, delayed diagnosis and delayed treatment, and inadequate knowledge of the virus in the early days in Wuhan affected the treatment effect.",
            "If it is predicted according to the estimated national CFR, under the current medical conditions, the number of national deaths caused by COVID-19 is approximately 4,938 (= 70,548 × 7%), wherein most of them are in Wuhan. In essence, this approach is using the estimated CFR of the first 9 days (February 7) to predict the possible deaths of currently diagnosed patients. The epidemic is continuing, and the number of confirmed patients is still increasing. If no major medical change transpires, the predicted value of future deaths will be extremely large. If the prediction is based on the estimated CFR in Wuhan, the number of deaths caused by COVID-19 is even more alarming. Moreover, all undiagnosed deaths caused by COVID-19 are not included.",
            "This article predicts this high CFR and death toll based on the current medical level and existing data. This result reminds us that we cannot be blindly optimistic. Governments at all levels and people from all walks of life must not take it lightly and must grasp the final “window period.” The patients should be separated and receivable and should receive care and treatment in the best way possible. Identifying high-risk personnel in the treated population, strengthening treatment, and minimizing the CFR should be taken into account. In particular, we need to continue to actively provide medical resources to Wuhan and Hubei Province to control the rate of severe illness and reduce the number of deaths. As the pathogenicity of the coronavirus weakens, with the enhancement of medical technology, improvement of medical conditions, and rich experience in treatment, patients with COVID-19 will be treated more effectively. Consequently, the CR will increase, and the CFR will decrease.",
            "Conflict of Interest Statement The authors declare no conflict of interest."
        ],
        "References": [
            "1. WHO. Statement on the second meeting of the International Health Regulations Emergency Committee regarding the outbreak of novel coronavirus (2019-nCoV) (2005). https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meetingof-the-international-health-regulations-(2005)-emergency-committee-regarding-the-outbreakof-novel-coronavirus-(2019-ncov) 2. D. S. Hui, E. I Azhar, T. A. Madani, F. Ntoumi, R. Kock, O. Dar, G. Ippolito, et al, The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health -The latest 2019 novel coronavirus outbreak in Wuhan, China. International Journal of Infectious Diseases. 91, 264-266 (2020). 3. D. T. Andrea, Outbreak of a novel coronavirus. Nature Reviews Microbiology (2020 ) https://doi.org/10.1038/s41579-020-0332-0 4. P. Zhou, X. L. Yang, Z. L. Shi, et.al.A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature (2020) https://doi.org/10.1038/s41586-020-2012-7. 5. C. Ewen, C. David. Why snakes probably aren't spreading the new China virus. Nature (2020), doi: 10.1038/d41586-020-00180-8 https://www.nature.com/articles/d41586-020-00180-8 6. T. Y. Qiu, T. T. Mao, Y. Wang, M. D. Zhou, Z. W. Cao. Identification of potential cross-protective epitope between 2019-nCoV and SARS virus. Journal of Genetics and Genomics (2020), https://doi.org/10.1016/j.jgg.2020.01.003 7. R. J. Lu, X. Zhao, J. Li, P. H Niu, B. Yang, H. L. Wu, W. L. Wang, H. Song, B. Y. Huang, N. Zhu, Y. H. Bi, X. J. Ma, F. X. Zhan, L. Wang, T. Hu, H. Zhou, Z. H. Hu, W. M. Zhou, et al, Genomic characterisation and epidemiology of 2019 novel coronavirus implications forvirus origins and receptor binding. The Lancet (2020), https://doi.org/10.1016/S0140-6736[20]30251-8.",
            "8. N. S. Chen, M. Zhou, X. Dong, J. M. Qu, L. Zhang. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study.The Lancet ( 2020), https://doi.org/10.1016/S0140-6736[20]30211-7 9. C. L. Huang, Y. M. Wang, X. W. Li, L. L. Ren, B. Cao. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China.The Lancet (2020). https://doi.org/10.1016/S0140-6736[20]30183-5 10. X. Xu, P. Chen, J. Wang, J. Feng, H. Zhou, X. Li, W. Zhong, P. Hao, Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission. Sci China Life Sci. 63 (2020). https://doi.org/10.1007/s11427-020-1637-5 11. N. John, China's response to a novel coronavirus stands in stark contrast to the 2002 SARS outbreak response. Nature Medicine (2020) https://doi.org/10.1038/s41591-020-0771-1 12. WHO. Summary of probable SARS cases with onset of illness from 1 November 2002 to 31 July 2003. https://www.who.int/csr/sars/country/table2004_04_21/en/ 13. National Health Commission of the People’s Republic of China. Press briefing (Feb 04, 2020). http://www.nhc.gov.cn/xwzb/webcontroller.do?titleSeq=11220&gecstype=1 (accessed) 14. National Health Commission of the People’s Republic of China. Press briefing (Feb 05, 2020) http://www.nhc.gov.cn/xwzb/webcontroller.do?titleSeq=11221&gecstype=1 15. Z. Xu, S. Li, S. Tian, H. Li, L. Q. Kong. Full spectrum of COVID-19 severity still being depicted. The Lancet (2020). https://doi.org/10.1016/S0140-6736[20]30308-1 16. N. Chen, M. Zhou, X. Dong et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet (2020). 17. D. W. Wang, B. Hu, C. Hu, F. F. Zhu, X. Liu, J. Zhang, B. B. Wang, H. Xiang, Z. S. Cheng, Y. Xiong, et al, Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China. JAMA (2020). doi:10.1001/jama.2020.1585",
            "Figure 1 Coefficient of variation of estimated cure rate (p) at different values of j",
            "Figure 2 Estimated cure rate at j = 9",
            "Table 1 Average of estimated cure rates j-value",
            "Nationwide",
            "Accumulative",
            "Daily new",
            "Wuhan",
            "Hubei Province",
            "Hubei Province except",
            "Nationwide except Hubei",
            "Province",
            "91.26% 91.30% 84.23% 81.97% 86.64% 86.20% 90.81% 92.05% 98.98% 99.25%",
            "92.98% 92.77% 86.67% 84.06% 89.01% 88.29% 92.62% 93.42% 99.22% 99.32%",
            "94.39% 94.09% 88.83% 86.77% 91.04% 90.40% 94.45% 94.75% 99.40% 99.55%"
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 70548,
            "context": "However, this estimation method has major flaws when applied in COVID-19, resulting in wrong judgments made by decision-makers regarding its future situation. <mark class=\"stats\">For example, up to 24:00 on February 16, 2020, the National Health and Medical Commission reported a total of 70,548 confirmed cases, 10,844 discharged patients, and 1,770 deaths</mark>. The CR was 15.37 %, and the CFR was 2.51 %"
        },
        {
            "participant": "patients",
            "number": 41,
            "context": "Considering that the epidemic source is Wuhan, the estimated CFR of Wuhan exceeds 10%. <mark class=\"stats\">According to the clinical analysis data of Wuhan Jin Yin-tan Hospital, the CFR of the first 41 patients was 15% [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>], and the CFR of the first 99 cases was 11% [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]</mark>. Meanwhile, in the clinical characteristic analysis of the Central South Hospital of Wuhan University, the CFR was 4.3 % [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]"
        }
    ],
    "statistics": [],
    "keywords": [
        "cumulative death toll",
        "coronavirus pneumonia",
        "medical commission",
        "new coronavirus",
        "epidemiology",
        "pneumonia",
        "case fatality rate",
        "clinical characteristics",
        "SARS",
        "novel coronavirus pneumonia",
        "cure rate",
        "national health",
        "cumulative number",
        "cumulative discharge",
        "COVID-19"
    ],
    "keyword_relevance": {
        "COVID-19": 0.26666666666666666,
        "cure rate": 0.14666666666666667,
        "SARS": 0.12,
        "pneumonia": 0.10666666666666667,
        "cumulative number": 0.08,
        "case fatality rate": 0.06666666666666667,
        "cumulative discharge": 0.05333333333333334,
        "cumulative death toll": 0.02666666666666667,
        "coronavirus pneumonia": 0.02666666666666667,
        "new coronavirus": 0.02666666666666667,
        "epidemiology": 0.02666666666666667,
        "clinical characteristics": 0.02666666666666667,
        "novel coronavirus pneumonia": 0.02666666666666667,
        "medical commission": 0.0,
        "national health": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, an epidemic caused by the new coronavirus COVID-19 occurred in<br/><br/>Wuhan, China.",
        "The popular method of calculating the ratio of cumulative deaths to cumulative diagnosed cases to determine the CFR is accurate to confirm that an epidemic has ended, such as in the case of SARS.",
        "This estimation method has major flaws when applied in COVID-19, resulting in wrong judgments made by decision-makers regarding its future situation.",
        "The authors designed a method to calculate the CR of the new coronary pneumonia and estimated the current CR and CFR to provide reference for the diagnosis, treatment, and control decision of this epidemic disease",
        "<h2 style=\"display: inline\">Methods:</h2> January 20 to February 14",
        "These data included the number of confirmed diagnoses, deaths, and discharges according to the National Health Commission of Wuhan, the National Health.",
        "When the cumulative number of diagnosed patients is ∑( x i+∑y i), the CR ( p ) and CFR ( q ) are estimated as follows correspondingly: pˆ= ∑ xi and q =1 − p = ∑ yi [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "<h2 style=\"display: inline\">Results:</h2> <strong>Results j value</strong><br/><br/>Because of the change in diagnostic criteria on February 12, resulting in a surge in cases, only pre-February 11 data were selected.",
        "The coefficient of variation of the estimated cure rate of wuhan, national, Hubei except Wuhan, Hubei and country except Hubei reached the minimum value at j =8,10,10,10,12, respectively, indicating that this is the smallest difference in the estimated value of each day.",
        "Considering the large number of cases and the low CR in Wuhan, the CR in Hubei Province is lower than the national average, with only approximately 90%.",
        "The CR in Hubei is the highest in the country, possibly related to factors such as the large number of imported cases, the different age structure of imported cases, relatively few patients, and better treatment conditions in provinces outside Hubei",
        "<h2 style=\"display: inline\">Conclusion:</h2> No treatment experience has been recorded, and no special drugs are currently known.",
        "It is mainly managed by symptomatic support treatment, all relying on enhanced immunity.",
        "The time point of exacerbation was more concentrated on the 9th to 12th day of the disease course.",
        "J= 9 was consistent with the actual treatment interval of the disease"
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, an epidemic caused by the new coronavirus COVID-19 occurred in<br/><br/>Wuhan, China.",
            "The popular method of calculating the ratio of cumulative deaths to cumulative diagnosed cases to determine the CFR is accurate to confirm that an epidemic has ended, such as in the case of SARS.",
            "This estimation method has major flaws when applied in COVID-19, resulting in wrong judgments made by decision-makers regarding its future situation.",
            "The authors designed a method to calculate the CR of the new coronary pneumonia and estimated the current CR and CFR to provide reference for the diagnosis, treatment, and control decision of this epidemic disease"
        ],
        "Methods": [
            "January 20 to February 14",
            "These data included the number of confirmed diagnoses, deaths, and discharges according to the National Health Commission of Wuhan, the National Health.",
            "When the cumulative number of diagnosed patients is ∑( x i+∑y i), the CR ( p ) and CFR ( q ) are estimated as follows correspondingly: pˆ= ∑ xi and q =1 − p = ∑ yi [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
        ],
        "Results": [
            "<strong>Results j value</strong><br/><br/>Because of the change in diagnostic criteria on February 12, resulting in a surge in cases, only pre-February 11 data were selected.",
            "The coefficient of variation of the estimated cure rate of wuhan, national, Hubei except Wuhan, Hubei and country except Hubei reached the minimum value at j =8,10,10,10,12, respectively, indicating that this is the smallest difference in the estimated value of each day.",
            "Considering the large number of cases and the low CR in Wuhan, the CR in Hubei Province is lower than the national average, with only approximately 90%.",
            "The CR in Hubei is the highest in the country, possibly related to factors such as the large number of imported cases, the different age structure of imported cases, relatively few patients, and better treatment conditions in provinces outside Hubei"
        ],
        "Conclusion": [
            "No treatment experience has been recorded, and no special drugs are currently known.",
            "It is mainly managed by symptomatic support treatment, all relying on enhanced immunity.",
            "The time point of exacerbation was more concentrated on the 9th to 12th day of the disease course.",
            "J= 9 was consistent with the actual treatment interval of the disease"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "W_2019_a",
            "entry": "1. WHO. Statement on the second meeting of the International Health Regulations Emergency Committee regarding the outbreak of novel coronavirus (2019-nCoV) (2005). https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meetingof-the-international-health-regulations-(2005)-emergency-committee-regarding-the-outbreakof-novel-coronavirus-(2019-ncov)2. D. S. Hui, E. I Azhar, T. A. Madani, F. Ntoumi, R. Kock, O. Dar, G. Ippolito, et al., The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health -The latest 2019 novel coronavirus outbreak in Wuhan, China. International Journal of Infectious Diseases. 91, 264-266 (2020).",
            "url": "https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meetingof-the-international-health-regulations-(2005)-emergency-committee-regarding-the-outbreakof-novel-coronavirus-(2019-ncov)2",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=W.H.O.%20Statement%20on%20the%20second%20meeting%20of%20the%20International%20Health%20Regulations%20Emergency%20Committee%20regarding%20the%20outbreak%20of%20novel%20coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=W.H.O.%20Statement%20on%20the%20second%20meeting%20of%20the%20International%20Health%20Regulations%20Emergency%20Committee%20regarding%20the%20outbreak%20of%20novel%20coronavirus%202019"
        },
        {
            "id": "3",
            "alt_id": "Andrea_2020_a",
            "entry": "3. D. T. Andrea, Outbreak of a novel coronavirus. Nature Reviews Microbiology (2020 ) https://doi.org/10.1038/s41579-020-0332-0",
            "crossref": "https://dx.doi.org/10.1038/s41579-020-0332-0",
            "scite": "https://scite.ai/reports/10.1038/s41579-020-0332-0",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41579-020-0332-0"
        },
        {
            "id": "4",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "4. P. Zhou, X. L. Yang, Z. L. Shi, et.al.A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature (2020) https://doi.org/10.1038/s41586-020-2012-7.",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2012-7",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2012-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2012-7"
        },
        {
            "id": "5",
            "alt_id": "Ewen_2020_a",
            "entry": "5. C. Ewen, C. David. Why snakes probably aren't spreading the new China virus. Nature (2020), doi: 10.1038/d41586-020-00180-8 https://www.nature.com/articles/d41586-020-00180-8 6. T. Y. Qiu, T. T. Mao, Y. Wang, M. D. Zhou, Z. W. Cao. Identification of potential cross-protective epitope between 2019-nCoV and SARS virus. Journal of Genetics and Genomics (2020), https://doi.org/10.1016/j.jgg.2020.01.003",
            "crossref": "https://dx.doi.org/10.1038/d41586-020-00180-8",
            "scite": "https://scite.ai/reports/10.1038/d41586-020-00180-8",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/d41586-020-00180-8"
        },
        {
            "id": "7",
            "alt_id": "Lu_et+al_2020_a",
            "entry": "7. R. J. Lu, X. Zhao, J. Li, P. H Niu, B. Yang, H. L. Wu, W. L. Wang, H. Song, B. Y. Huang, N. Zhu, Y. H. Bi, X. J. Ma, F. X. Zhan, L. Wang, T. Hu, H. Zhou, Z. H. Hu, W. M. Zhou, et al., Genomic characterisation and epidemiology of 2019 novel coronavirus implications forvirus origins and receptor binding. The Lancet (2020), https://doi.org/10.1016/S0140-6736(20)30251-8.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30251-8",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30251-8",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930251-8"
        },
        {
            "id": "8",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "8. N. S. Chen, M. Zhou, X. Dong, J. M. Qu, L. Zhang. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study.The Lancet ( 2020), https://doi.org/10.1016/S0140-6736(20)30211-7",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7"
        },
        {
            "id": "9",
            "alt_id": "Huang_et+al_2020_a",
            "entry": "9. C. L. Huang, Y. M. Wang, X. W. Li, L. L. Ren, B. Cao. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China.The Lancet (2020). https://doi.org/10.1016/S0140-6736(20)30183-5",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930183-5"
        },
        {
            "id": "10",
            "alt_id": "Xu_et+al_2020_a",
            "entry": "10. X. Xu, P. Chen, J. Wang, J. Feng, H. Zhou, X. Li, W. Zhong, P. Hao, Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission. Sci China Life Sci. 63 (2020). https://doi.org/10.1007/s11427-020-1637-5",
            "crossref": "https://dx.doi.org/10.1007/s11427-020-1637-5",
            "scite": "https://scite.ai/reports/10.1007/s11427-020-1637-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s11427-020-1637-5"
        },
        {
            "id": "11",
            "alt_id": "John_2020_a",
            "entry": "11. N. John, China's response to a novel coronavirus stands in stark contrast to the 2002 SARS outbreak response. Nature Medicine (2020) https://doi.org/10.1038/s41591-020-0771-1",
            "crossref": "https://dx.doi.org/10.1038/s41591-020-0771-1",
            "scite": "https://scite.ai/reports/10.1038/s41591-020-0771-1",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41591-020-0771-1"
        },
        {
            "id": "12",
            "alt_id": "W_2003_a",
            "entry": "12. WHO. Summary of probable SARS cases with onset of illness from 1 November 2002 to 31 July 2003. https://www.who.int/csr/sars/country/table2004_04_21/en/13. National Health Commission of the People’s Republic of China. Press briefing (Feb 04, 2020).http://www.nhc.gov.cn/xwzb/webcontroller.do?titleSeq=11220&gecstype=1 (accessed)14. National Health Commission of the People’s Republic of China. Press briefing (Feb 05, 2020)http://www.nhc.gov.cn/xwzb/webcontroller.do?titleSeq=11221&gecstype=1 15. Z. Xu, S. Li, S. Tian, H. Li, L. Q. Kong. Full spectrum of COVID-19 severity still being depicted. The Lancet (2020). https://doi.org/10.1016/S0140-6736(20)30308-1",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30308-1",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30308-1",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930308-1"
        },
        {
            "id": "16",
            "alt_id": "Chen_et+al_2020_a",
            "entry": "16. N. Chen, M. Zhou, X. Dong et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet (2020).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=N%20Chen%20M%20Zhou%20X%20Dong%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20The%20Lancet%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=N%20Chen%20M%20Zhou%20X%20Dong%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20The%20Lancet%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=N%20Chen%20M%20Zhou%20X%20Dong%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20The%20Lancet%202020"
        },
        {
            "id": "17",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "17. D. W. Wang, B. Hu, C. Hu, F. F. Zhu, X. Liu, J. Zhang, B. B. Wang, H. Xiang, Z. S. Cheng, Y. Xiong, et al., Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China. JAMA (2020). doi:10.1001/jama.2020.1585 ",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1585"
        }
    ],
    "facts": [
        "The epidemic caused by the novel coronavirus COVID-19 in Wuhan",
        "the case fatality rate is about 7%",
        "the cure rate can be used to evaluate the effectiveness of treatment in different medical schemes",
        "an epidemic caused by the new coronavirus COVID-19 occurred in",
        "clinical medicine has played a positive role in the prevention and treatment of the disease",
        "accurate to confirm that an epidemic has ended",
        "this estimation method has major flaws when applied in COVID-19",
        "in wrong judgments made by decision-makers regarding its future situation",
        "Medical Commission reported a total of 70,548 confirmed cases",
        "the hospital treatment rate was as high as 82.12 %",
        "CFR caused by NOVID-19",
        "Data were acquired from various provinces",
        "These data included the number of confirmed diagnoses",
        "discharges according to the National Health Commission of Wuhan",
        "the data of Hubei Province are used as replacement",
        "the same calculations were performed according to the division data of Wuhan",
        "Hubei and country except Hubei reached the minimum value at j",
        "CFR According to the published data",
        "the day-to-day CR from February 16 was calculated according to the division of the country",
        "The average CR is shown in Table 1",
        "which is relatively close to the CFR of SARS",
        "the CR in Hubei Province is lower than the national average",
        "The results of Hubei except Wuhan are similar to the national average",
        "the time point of exacerbation was more concentrated on the 9th to 12th day",
        "to the data released by the National Health",
        "the average length of hospitalization for discharged patients in country except Hubei is more than 9 days",
        "j= 9 was consistent with the actual treatment interval of the disease",
        "This estimation method has major flaws when applied in COVID-19",
        "The time point of exacerbation was more concentrated on the 9th to 12th day"
    ],
    "claims": [
        "This study proposes a method to estimate the cure rate and case fatality rate of COVID-19"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The rapid research on COVID-19 virology, epidemiology, and clinical medicine has played a positive role in the prevention and treatment of the disease [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]",
        "This estimation method has major flaws when applied in COVID-19, resulting in wrong judgments made by decision-makers regarding its future situation",
        "Up to 24:00 on February 16, 2020, the National Health and Medical Commission reported a total of 70,548 confirmed cases, 10,844 discharged patients, and 1,770 deaths",
        "These data included the number of confirmed diagnoses, deaths, and discharges according to the National Health Commission of Wuhan, the National Health",
        "The coefficient of variation of the estimated cure rate of wuhan, national, Hubei except Wuhan, Hubei and country except Hubei reached the minimum value at j =8,10,10,10,12, respectively, indicating that this is the smallest difference in the estimated value of each day",
        "As shown in Fig. 2, the day-to-day CR from February 16 was calculated according to the division of the country, Wuhan, Hubei, Hubei except Wuhan, and the country except Hubei",
        "According to Table 1, when j=9, if no specific drugs and better treatments emerge later and the pathogenicity of NOVID-19 is not significantly different, the CR of the new coronary pneumonia is approximately 93 %, while its CFR is approximately 7 %, which is relatively close to the CFR of SARS (6.6 %) in Mainland China",
        "Considering the large number of cases and the low CR in Wuhan, the CR in Hubei Province is lower than the national average, with only approximately 90%",
        "The results of Hubei except Wuhan are similar to the national average",
        "According to the data released by the National Health and Medical Commission's press conference on February 4, the average length of hospitalization for discharged patients in country except Hubei is more than 9 days, whereas that in Hubei Province is 20 days [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]",
        "J= 9 was consistent with the actual treatment interval of the disease"
    ],
    "top_statements": [
        "In December 2019, an epidemic caused by the new coronavirus COVID-19 occurred in<br/><br/>Wuhan, China",
        "This estimation method has major flaws when applied in COVID-19, resulting in wrong judgments made by decision-makers regarding its future situation",
        "These data included the number of confirmed diagnoses, deaths, and discharges according to the National Health Commission of Wuhan, the National Health",
        "The coefficient of variation of the estimated cure rate of wuhan, national, Hubei except Wuhan, Hubei and country except Hubei reached the minimum value at j =8,10,10,10,12, respectively, indicating that this is the smallest difference in the estimated value of each day",
        "According to Table 1, when j=9, if no specific drugs and better treatments emerge later and the pathogenicity of NOVID-19 is not significantly different, the CR of the new coronary pneumonia is approximately 93 %, while its CFR is approximately 7 %, which is relatively close to the CFR of SARS (6.6 %) in Mainland China",
        "According to the data released by the National Health and Medical Commission's press conference on February 4, the average length of hospitalization for discharged patients in country except Hubei is more than 9 days, whereas that in Hubei Province is 20 days [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]"
    ],
    "headline": "According to the data released by the National Health and Medical Commission's press conference on February 4, the average length of hospitalization for discharged patients in country except Hubei is more than 9 days, whereas that in Hubei Province is 20 days",
    "contexts": [],
    "abbreviations": {}
}
