{
    "filename": "2020.02.24.20027201.full.pdf",
    "content_type": "application/pdf",
    "file_size": 630797,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.24.20027201",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/27/2020.02.24.20027201.full.pdf"
        },
        "title": "2019 novel coronavirus disease in hemodialysis (HD) patients: Report from one HD center in Wuhan, China",
        "author": "Yiqiong Ma, Bo Diao, Xifeng Lv, Jili Zhu, Wei Liang, Lei Liu, Wenduo Bu, Huiling Cheng, Sihao Zhang, Lianhua Yang, Ming Shi, Guohua Ding, Bo Shen, Huiming Wang",
        "date": 2020,
        "affiliations": [
            "Department of Nephrology, Renmin Hospital of Wuhan University, Wuhan, Hubei province, 430060, People’s Republic of China",
            "Department of Medical Laboratory Center, General Hospital of Central Theater Command, Wuhan, Hubei province, 430015, People’s Republic of China",
            "Department of Cardiology, Renmin Hospital of Wuhan University, Wuhan, Hubei province, 430060, People’s Republic of China",
            "Renmin Hospital Wuhan University, Wuhan, Hubei 430060, China. Phone: 086-18971563100 E-mail: rm000301@whu.edu.cn."
        ],
        "abstract": "The outbreak of COVID-19 originated in Wuhan has become a global epidemic of contagious diseases, which poses a serious threat to human life and health, especially for those with underlined diseases. However, Impacts of COVID-19 epidemic on HD center and HD patients are still unknown. In this report, we reviewed the whole course of the epidemic emerged in the HD center of Renmin Hospital, Wuhan University from January 14, 2020, the day the first case was confirmed, to February 17, 2020, the day the epidemic extinction. There are totally 37 cases among 230 HD patients and 4 cases among 33 staff being diagnosed with COVID-19. The epidemiology, clinical presentation and immune profile of dialysis patients contracted COVID-19 were further studied. We found that the two key measures we took in response to the epidemic, one was upgrading level of prevention and protection on January 21 and the other one starting universal screening, isolating, and distributing the infected cases on February 4, were effective in the epidemic control. No new COVID-19 case had been diagnosed since February 13. During the epidemic, 7 HD patients died, including 6 with COVID-19 and 1 without COVID-19. The presumed causes of death were not directly related to pneumonia, but due to cardiovascular and cerebrovascular diseases, hyperkalemia, etc. Most of the leukocytes in the peripheral blood of the HD patients infected with COVID-19 decreased, and the CT images of the chest mostly showed the ground glass like changes on the right side. The symptoms of most of the patients were mild, and there were no cases admitted to ICU. The frequency of lymphocytes in PBMCs and the serum level of inflammatory cytokines were assessed in HD patients contracted COVID-19 or not, non-HD COVID-19 patients, as well as healthy volunteers. The results showed that lymphocytes of  T cell, Th cells, killer T cells, as well as NK cells in PBMCs of HD patients decreased significantly than other groups. HD patients with COVID-19 also displayed remarkable lower serum level of inflammatory cytokines than other COVID-19 patients. Our study indicates that HD patients are the highly susceptible population and HD centers are high risk area in the outbreak of COVID-19 epidemic. Measures of prevention, protection, screening, isolation, and distribution are essential in the epidemic management and should be taken in the early stage. HD Patients with COVID-19 are mostly clinical mild and unlikely progress to severe pneumonia due to the impaired cellular immune function and incapability of mounting cytokines storm. More attention should be paid to prevent cardiovascular events, which may be the collateral impacts of COVID-19 epidemic on HD patients.",
        "keywords": [
            "COVID-19",
            "Hemodialysis",
            "Epidemic",
            "Immune",
            "Cytokine storm"
        ],
        "references": "@article{zhu2020a,\n  author = {Zhu, N.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{mahase-a,\n  author = {Mahase, E.},\n  title = {Coronavirus covid-19 has killed more people than SARS and MERS combined, despite lower case fatality rate},\n  journal = {BMJ},\n  volume = {2020},\n  pages = {368–641},\n  language = {}\n}\n@article{eurosurveillance-a,\n  author = {Eurosurveillance, E.T.},\n  title = {Latest updates on COVID-19 from the European Centre for Disease Prevention and},\n  journal = {Control. Euro Surveill},\n  volume = {2020},\n  number = {25},\n  language = {}\n}\n@misc{organization-a,\n  author = {Organization, World Health},\n  title = {Coronavirus disease 2019 (COVID-19) Situation Report – 31. 2020},\n  language = {}\n}\n@techreport{unknown2020a,\n  title = {the Peoples Republic of China, COVID-19 epidemic situation report},\n  date = {2020},\n  language = {},\n  institution = {National Health Commission of}\n}\n@article{chen-a,\n  author = {Chen, N.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {395–10223},\n  more-authors = {true},\n  language = {}\n}\n@article{guan-a,\n  author = {Guan, W.},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China},\n  journal = {medRxiv},\n  pages = {2020–2020},\n  more-authors = {true},\n  language = {}\n}\n@article{schwartz-a,\n  author = {Schwartz, D.A. and Graham, A.L.},\n  title = {Potential Maternal and Infant Outcomes from (Wuhan) Coronavirus 2019-nCoV Infecting Pregnant Women: Lessons from SARS, MERS, and Other Human Coronavirus Infections},\n  journal = {Viruses},\n  volume = {2020},\n  number = {12},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, J.},\n  title = {A contingency plan for the management of the 2019 novel coronavirus outbreak in neonatal intensive care units},\n  journal = {Lancet Child Adolesc Health},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{schaier2018a,\n  author = {Schaier, M.},\n  title = {End-stage renal disease, dialysis, kidney transplantation and their impact on CD4(+) T-cell differentiation},\n  journal = {Immunology},\n  date = {2018},\n  pages = {155–2},\n  more-authors = {true},\n  language = {}\n}\n@article{wang-a,\n  title = {China, New coronavirus pneumonia prevention and control program},\n  edition = {5th edition},\n  medium = {12},\n  author = {Wang, M.},\n  journal = {medRxiv},\n  pages = {2020–2020},\n  source = {Clinical diagnosis of 8274 samples with 2019-novel coronavirus in Wuhan},\n  more-authors = {true},\n  language = {},\n  organization = {National Health Commission Of}\n}\n@article{huang-a,\n  author = {Huang, C.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {395–10223},\n  more-authors = {true},\n  language = {}\n}\n@techreport{unknown2020b,\n  title = {The People S Republic Of China, COVID-19 epidemic situation report},\n  date = {2020},\n  language = {},\n  institution = {National Health Commission Of}\n}\n@article{liang2020a,\n  author = {Liang, W.},\n  title = {Cancer patients in SARS-CoV-2 infection: a nationwide analysis in China},\n  journal = {Lancet Oncol},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{pan-a,\n  author = {Pan, F.},\n  title = {Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia},\n  journal = {Radiology},\n  pages = {2020–200370},\n  more-authors = {true},\n  language = {}\n}\n@article{kwan2004a,\n  author = {Kwan, B.C.},\n  title = {Severe acute respiratory syndrome in dialysis patients},\n  journal = {J Am Soc Nephrol},\n  date = {2004},\n  pages = {15–7},\n  more-authors = {true},\n  language = {}\n}\n@article{girndt2001a,\n  author = {Girndt, M.},\n  title = {Molecular aspects of T- and B-cell function in uremia},\n  journal = {Kidney Int Suppl},\n  date = {2001},\n  pages = {78–206},\n  more-authors = {true},\n  language = {}\n}\n@article{girndt1999a,\n  author = {Girndt, M.},\n  title = {Impaired cellular immune function in patients with end-stage renal failure},\n  journal = {Nephrol Dial Transplant},\n  date = {1999},\n  pages = {14–12},\n  more-authors = {true},\n  language = {}\n}\n@article{vaziri2012a,\n  author = {Vaziri, N.D.},\n  title = {Effect of uremia on structure and function of immune system},\n  journal = {J Ren Nutr},\n  date = {2012},\n  pages = {22–1},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "rm000301@whu.edu.cn"
        ],
        "cited_by": 1,
        "references_ris": "TY  - JOUR\nAU  - Zhu, N.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Mahase, E.\nTI  - Coronavirus covid-19 has killed more people than SARS and MERS combined, despite lower case fatality rate\nT2  - BMJ\nVL  - 2020\nSP  - 368\nEP  - 641\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Eurosurveillance, E.T.\nTI  - Latest updates on COVID-19 from the European Centre for Disease Prevention and\nT2  - Control. Euro Surveill\nVL  - 2020\nIS  - 25\nLA  - \nER  - \n\nTY  - GEN\nAU  - Organization, World Health\nTI  - Coronavirus disease 2019 (COVID-19) Situation Report – 31. 2020\nLA  - \nER  - \n\nTY  - RPRT\nTI  - the Peoples Republic of China, COVID-19 epidemic situation report\nPY  - 2020\nDA  - 2020\nLA  - \nC1  - National Health Commission of\nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - 395\nEP  - 10223\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guan, W.\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China\nT2  - medRxiv\nSP  - 2020\nEP  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Schwartz, D.A.\nAU  - Graham, A.L.\nTI  - Potential Maternal and Infant Outcomes from (Wuhan) Coronavirus 2019-nCoV Infecting Pregnant Women: Lessons from SARS, MERS, and Other Human Coronavirus Infections\nT2  - Viruses\nVL  - 2020\nIS  - 12\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, J.\nTI  - A contingency plan for the management of the 2019 novel coronavirus outbreak in neonatal intensive care units\nT2  - Lancet Child Adolesc Health\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Schaier, M.\nTI  - End-stage renal disease, dialysis, kidney transplantation and their impact on CD4(+) T-cell differentiation\nT2  - Immunology\nPY  - 2018\nDA  - 2018\nSP  - 155\nEP  - 2\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - China, New coronavirus pneumonia prevention and control program\nET  - 5th edition\nC1  - 12\nAU  - Wang, M.\nT2  - medRxiv\nSP  - 2020\nEP  - 2020\nT2  - Clinical diagnosis of 8274 samples with 2019-novel coronavirus in Wuhan\nC1  - true\nLA  - \nC1  - National Health Commission Of\nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 395\nEP  - 10223\nC1  - true\nLA  - \nER  - \n\nTY  - RPRT\nTI  - The People S Republic Of China, COVID-19 epidemic situation report\nPY  - 2020\nDA  - 2020\nLA  - \nC1  - National Health Commission Of\nER  - \n\nTY  - JOUR\nAU  - Liang, W.\nTI  - Cancer patients in SARS-CoV-2 infection: a nationwide analysis in China\nT2  - Lancet Oncol\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pan, F.\nTI  - Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia\nT2  - Radiology\nSP  - 2020\nEP  - 200370\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kwan, B.C.\nTI  - Severe acute respiratory syndrome in dialysis patients\nT2  - J Am Soc Nephrol\nPY  - 2004\nDA  - 2004\nSP  - 15\nEP  - 7\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Girndt, M.\nTI  - Molecular aspects of T- and B-cell function in uremia\nT2  - Kidney Int Suppl\nPY  - 2001\nDA  - 2001\nSP  - 78\nEP  - 206\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Girndt, M.\nTI  - Impaired cellular immune function in patients with end-stage renal failure\nT2  - Nephrol Dial Transplant\nPY  - 1999\nDA  - 1999\nSP  - 14\nEP  - 12\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Vaziri, N.D.\nTI  - Effect of uremia on structure and function of immune system\nT2  - J Ren Nutr\nPY  - 2012\nDA  - 2012\nSP  - 22\nEP  - 1\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Demographics and baseline characteristics of 37 patients"
            },
            {
                "id": "2",
                "caption": "Clinical symptoms of patients with COVID-19"
            },
            {
                "id": "3",
                "caption": "Chest CT results of patients with COVID-19"
            },
            {
                "id": "4",
                "caption": "Blood routine findings of patients with COVID-19"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The schematic diagram of dynamic course about COVID-19 epidemic in our HD center. The first COVID-19 patient was diagnosed on January 14. The second patient was diagnosed on January 17. The personal prevention and protection of medical staff was upgraded on January 21. 2 new patients and 1 medical staff were confirmed with COVID-19 on February 4. 29 HD patients and 2 medical staff were diagnosed on February 10. 4 new HD patients were diagnosed with COVID-19 on February 13"
            },
            {
                "id": "2",
                "caption": "The management flow and the outcomes of the cluster in the epidemic. 37 patients and 4 medical staff were diagnosed with COVID-19 in our center. 6 patients confirmed with COVID-19 had died and the other 31 patients were distributed to the designated hospital for treatment. The presumed cause of death was heart failure, hyperkalemia and cerebrovascular disease"
            },
            {
                "id": "3",
                "caption": "Representative images of chest CT scans (the transverse plane). Patients with COVID-19 had unilateral or bilateral pneumonia. The multiple “ground-glass ” lesions were the characteristics of COVID-19 pneumonia. The green arrows represent the sites of lesions"
            },
            {
                "id": "4",
                "caption": "The frequncy of immunocytes in the PBMCs of patients with or without COVID-19.The proportion of T cell, Th cells, killer T cells and B cells of HD patients decreased significantly than other groups. Meanwhile, the proportion of these cells in patients with COVID-19 was decreased than healthy volunteers group"
            },
            {
                "id": "5",
                "caption": "The serum level of cytokines of patients. The values of IL4, IL6 and TNFα in non-HD COVID-19 patients were significantly higher than those in HD patients with COVID-19"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.24.20027201.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-007.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-008.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-009.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-010.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-011.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-012.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027201.full/img-013.png"
        ]
    },
    "sections": {
        "introduction": [
            "In December 2019, the initially outbreak of COVID-19 in Wuhan city spread rapidly to all over China and even the world, becoming a serious pandemic [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. As of February 17, 2020, the confirmed COVID-19 case in Wuhan city, nationwide of China, and world globally reached to 37152, 70635, and 71429 respectively [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. In the patients with COVID-19, some special population should be paid special attention to. Epidemiological survey shows that COVID-19 patients with underlined conditions such as diabetes, hypertension, cardiovascular disease or the elderly are not only susceptible, but also often more serious. These patients are at higher risk of admission to intensive care or death [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. In addition, the profound impact inflicted by COVID-19 on pregnant women and newborns has also been noticed [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. However, as far as we know, the impact of COVID-19 epidemic on chronic kidney disease patients, especially uremic HD patients has not yet been reported. Considering the large population size of HD patients (There are 7184 registered patients receiving HD treatment in 61 centers in Wuhan city.), the high aggregation and mobility of HD center population, and the low immune function of uremic patients [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>], the situation of HD patients under the COVID-19 epidemic should not be ignored."
        ],
        "methods": [
            "Study design and participants We reviewed the epidemic course from the first case of COVID-19 infection on<br/><br/>January 14 to the control of the epidemic on February 17 in the HD center of Renmin Hospital of Wuhan University. Totally 230 maintained HD patients and 33 medical staff were included in this study. Diagnosis of COVID-19 pneumonia was based on the New Coronavirus Pneumonia Prevention and Control Program (5th edition) published by the National Health Commission of China [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. In brief, the suspect case of COVID-19 is defined as the one has the epidemiological history or clinical presentations of fever, respiratory symptoms, or decreased white blood cells or lymphocytes count. The clinical diagnosed case is recognized when the suspect case displays the imaging features of pneumonia. The confirmed case is identified if the suspected cases or clinical diagnosed case is positive in pathogenic test. According to the guidance of the government, all patients were transferred to the corresponding designated hospitals for treatment after infection and disease assessment and classification. We followed up all patients and examined some patients with their consent. The study protocol was approved by the Ethics Committee of Renmin Hospital of Wuhan University (WDRY2020-K064). Written informed consent was waived by the Ethics Commission of the hospital for emerging infectious diseases."
        ],
        "results": [
            "230 patients and 33 staff in our HD center were included in this study. The dynamic course of COVID-19 epidemic from emerging to development is schematic presented in Figure 1. We can see that the first COVID-19 patient was diagnosed on January 14, and the second diagnosed patient appeared on January 17. Since January 21, patients with COVID-19 had been requested to be isolated and all medical staff had be asked to upgrade their personal prevention and protection, which including wearing full protective gear such as waterproof disposable gown, cap, gloves, face shield, and N95 face mask, and more rigorous cleaning and disinfection. On February 4, 2 new patients and 1 medical staff were further confirmed with COVID-19. So the center decided to screen all patients and staff on February 4 with the examination methods of the chest CT and selective blood routine test. There are 31 cases were newly diagnosed with COVID-19 including 29 HD patients and 2 medical staff on February 10. Then 4 new COVID-19 diagnose were made on HD patients on February 13. Since then, until the screening was fully completed on February 17, no new COVID-19 case had been found. During the period of screening, all of the patients and staff were classified, isolated, or distributed to designated hospital according to the government instruction. Figure 2 summarize the management flow and the outcomes of the followed cluster in the epidemic. It showed that 37 (16.09%) patients were diagnosed with COVID-19 of which 6 patients had died (Figure 2A)."
        ],
        "discussion": [
            "In the first two decades of this century, three members of the coronavirus family, SARS-CoV, MERS- CoV and SARS- CoV-2, have caused three major pandemic outbreaks of respiratory infectious diseases. At present, it is believed that SARSCoV-2 is more infectious, but its pathogenicity is weaker than the other two viruses. Compared with the previous two outbreaks, the epidemic area of COVID-19 caused by SARS- CoV-2 is wider, the number of infected people is larger, more patients died, and the global economic loss is greater. As the origin source of the epidemic and the center of the pandemic, more than 46607 confirmed cases have been reported in Wuhan city, China, 8329 of which are in severe condition and 1987 have died as of February 23[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. Previous epidemiological survey showed that the elderly or patients with comorbidities were more susceptible to COVID-19, and the incidence of severe cases and the risk of death were high [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>-<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. However, there is no report about the impact of COVID-19 epidemic on HD patients. HD patients are distinct different cluster from other population because: 1. They compose a large scale cluster. For instance, there are more than 7000 HD patients in Wuhan city; 2. They are scattered in different centers across the city; 3. They are highly mobile. Patients should regularly return to their residences and hospitals; 4. They usually receive concentrated dialysis treatment in a large space; 5. Their immune function are impaired; 6. When they are infected, they become a potential source of mobile infection. Considering these natures, HD patients and HD centers need to be given priority in epidemic prevention and control. According to our investigation on single center, the infection rate of HD patients in the COVID-19 epidemic is indeed much higher than that of other population, and the staffs in HD center are also susceptible to infection."
        ],
        "acknowledgments": [
            "This work was supported by the grants from the National Natural Science Foundation of China (#81370800 to Dr. Huiming Wang, # 81800615 to Dr. Yiqiong Ma), the Key Project on Science and Technology Innovation of Hubei Province (#2019ACA137 to Dr. Huiming Wang), the Key Project on Health Commission of Hubei Province ( #WJ 2019Z011 to Ming Shi)."
        ],
        "funding": [
            "This work was supported by the grants from the National Natural Science Foundation of China (#81370800 to Dr"
        ],
        "ethical_compliance": [
            "The study protocol was approved by the Ethics Committee of Renmin Hospital of Wuhan University (WDRY2020-K064)"
        ]
    },
    "structured_content": {
        "Abstract": [
            "The outbreak of COVID-19 originated in Wuhan has become a global epidemic of contagious diseases, which poses a serious threat to human life and health, especially for those with underlined diseases. However, Impacts of COVID-19 epidemic on HD center and HD patients are still unknown. In this report, we reviewed the whole course of the epidemic emerged in the HD center of Renmin Hospital, Wuhan University from January 14, 2020, the day the first case was confirmed, to February 17, 2020, the day the epidemic extinction. There are totally 37 cases among 230 HD patients (16.09%) and 4 cases among 33 (12.12%)staff being diagnosed with COVID-19. The epidemiology, clinical presentation and immune profile of dialysis patients contracted COVID-19 were further studied. We found that the two key measures we took in response to the epidemic, one was upgrading level of prevention and protection on January 21 and the other one starting universal screening, isolating, and distributing the infected cases on February 4, were effective in the epidemic control. No new COVID-19 case had been diagnosed since February 13. During the epidemic, 7 HD patients died, including 6 with COVID-19 and 1 without COVID-19. The presumed causes of death were not directly related to pneumonia, but due to cardiovascular and cerebrovascular diseases, hyperkalemia, etc. Most of the leukocytes in the peripheral blood of the HD patients infected with COVID-19 decreased, and the CT images of the chest mostly showed the ground glass like changes on the right side. The symptoms of most of the patients were mild, and there were no cases admitted to ICU. The frequency of lymphocytes in PBMCs and the serum level of inflammatory cytokines were assessed in HD patients contracted COVID-19 or not, non-HD COVID-19 patients, as well as healthy volunteers. The results showed that lymphocytes of T cell, Th cells, killer T cells, as well as NK cells in PBMCs of HD patients decreased significantly than other groups. HD patients with COVID-19 also displayed remarkable lower serum level of inflammatory cytokines than other COVID-19 patients. Our study indicates that HD patients are the highly susceptible population and HD centers are high risk area in the outbreak of COVID-19 epidemic. Measures of prevention, protection, screening, isolation, and distribution are essential in the epidemic management and should be taken in the early stage. HD Patients with COVID-19 are mostly clinical mild and unlikely",
            "progress to severe pneumonia due to the impaired cellular immune function and incapability of mounting cytokines storm. More attention should be paid to prevent cardiovascular events, which may be the collateral impacts of COVID-19 epidemic on HD patients."
        ],
        "Introduction": [
            "In December 2019, the initially outbreak of COVID-19 in Wuhan city spread rapidly to all over China and even the world, becoming a serious pandemic [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. As of February 17, 2020, the confirmed COVID-19 case in Wuhan city, nationwide of China, and world globally reached to 37152, 70635, and 71429 respectively [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. In the patients with COVID-19, some special population should be paid special attention to. Epidemiological survey shows that COVID-19 patients with underlined conditions such as diabetes, hypertension, cardiovascular disease or the elderly are not only susceptible, but also often more serious. These patients are at higher risk of admission to intensive care or death [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. In addition, the profound impact inflicted by COVID-19 on pregnant women and newborns has also been noticed [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. However, as far as we know, the impact of COVID-19 epidemic on chronic kidney disease patients, especially uremic HD patients has not yet been reported. Considering the large population size of HD patients (There are 7184 registered patients receiving HD treatment in 61 centers in Wuhan city.), the high aggregation and mobility of HD center population, and the low immune function of uremic patients [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>], the situation of HD patients under the COVID-19 epidemic should not be ignored.",
            "In this study, we described an outbreak of COVID-19 in one HD center in Renmin Hospital of Wuhan University, which is located in the downtown of Wuhan city of China. A cluster of HD patients contracted COVID-19 were surveyed and followed until the day on February 17, 2020. The epidemiological, clinical, laboratory, and radiological characteristics, and outcomes of some of these patients were reviewed. We expect our findings will shed light on the appropriate management of the HD center and HD patients in face of COVID-19 or other similar epidemic emerging."
        ],
        "Methods": [
            "Study design and participants We reviewed the epidemic course from the first case of COVID-19 infection on",
            "January 14 to the control of the epidemic on February 17 in the HD center of Renmin Hospital of Wuhan University. Totally 230 maintained HD patients and 33 medical staff were included in this study. Diagnosis of COVID-19 pneumonia was based on the New Coronavirus Pneumonia Prevention and Control Program (5th edition) published by the National Health Commission of China [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. In brief, the suspect case of COVID-19 is defined as the one has the epidemiological history or clinical presentations of fever, respiratory symptoms, or decreased white blood cells or lymphocytes count. The clinical diagnosed case is recognized when the suspect case displays the imaging features of pneumonia. The confirmed case is identified if the suspected cases or clinical diagnosed case is positive in pathogenic test. According to the guidance of the government, all patients were transferred to the corresponding designated hospitals for treatment after infection and disease assessment and classification. We followed up all patients and examined some patients with their consent. The study protocol was approved by the Ethics Committee of Renmin Hospital of Wuhan University (WDRY2020-K064). Written informed consent was waived by the Ethics Commission of the hospital for emerging infectious diseases.",
            "Department of Nephrology, Renmin Hospital of Wuhan University. Epidemiological, clinical, laboratory, and radiological characteristics and outcomes data were obtained with data collection forms from electronic medical records or specific data questionnaire. Some data were retrieved from the Hubei Province kidney disease quality control information platform. The data were reviewed by a trained team of physicians. Information collected including demographic data, medical history, underlying comorbidities, symptoms, signs, blood routine test, chest computed tomographic (CT) scans. During the period of follow up, the odd episode of death happened among these patients were recorded and the presumed cause of death were proposed by the research team, based on the time, place and clinical manifestation of the death.",
            "Virologic Studies The SARS-CoV-2 detection was done by real-time PCR (RT-PCR) as described previously [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Briefly, nasopharyngeal swab samples of participants were collected for SARS-CoV-2 test with the detection kit (Bioperfectus, Taizhou, China). The ORF1ab gene (nCovORF1ab) and the N gene (nCoV-NP) were used for real-time RT-PCR according to the manufacturer’s instructions. Reaction mixture were prepared and RT-PCR assay was then performed under the following conditions: incubation at 50 °C for 15 minutes and 95 °C for 5 minutes, 40 cycles of denaturation at 94°C for 15 seconds, and extending and collecting fluorescence signal at 55 °C for 45 seconds.",
            "Cellular immune profiling and cytokines measurement To explore the effect of SARS-CoV-2 infection on the cellular immune profile and the cytokines production, we successfully recruited 19 COVID-19 contracted HD patients and 19 non-COVID-19 HD patients in further blood sample collection under their permission and cooperation. 30 Healthy volunteers were simultaneously enrolled. Peripheral blood mononuclear cells (PBMCs) and serum were isolated from the blood sample from the participants. Isolated PBMCs were stained with a BD multitest IMK Kit (Cat340503, BD Biosciences) for analyzing the frequency and cell number of total T, CD4+ T,CD8+ T, B and NK in healthy controls and patients. After being stained, the cells were measured by flow cytometry on an LSR Fortessa Cell Analyzer (BD Biosciences) and data analyzed using the FolwJo software (TreeStar). Serum level of a panel of cytokines covering IL-4, IL-6, IL-10, IL-17, TNF-α, IFN-γ were assayed using Human Cytokine Standard 27-Plex Assays panel and the Bio-Plex 200 system (Bio-Rad, Hercules, CA, USA) for all patients according to the manufacturer’s instructions. All experimental procedures were completed under biosafety level II plus condition.",
            "Statistical Analysis Measurement data were expressed using median and interquartile range (IQR) values and compared using independent group t test. Enumeration data were described as number (%). All statistical analyses were performed using SPSS (Statistical Package for Statistical analysis), and a P value of less than 0.05 is considered as significant difference."
        ],
        "Results": [
            "230 patients and 33 staff in our HD center were included in this study. The dynamic course of COVID-19 epidemic from emerging to development is schematic presented in Figure 1. We can see that the first COVID-19 patient was diagnosed on January 14, and the second diagnosed patient appeared on January 17. Since January 21, patients with COVID-19 had been requested to be isolated and all medical staff had be asked to upgrade their personal prevention and protection, which including wearing full protective gear such as waterproof disposable gown, cap, gloves, face shield, and N95 face mask, and more rigorous cleaning and disinfection. On February 4, 2 new patients and 1 medical staff were further confirmed with COVID-19. So the center decided to screen all patients and staff on February 4 with the examination methods of the chest CT and selective blood routine test. There are 31 cases were newly diagnosed with COVID-19 including 29 HD patients and 2 medical staff on February 10. Then 4 new COVID-19 diagnose were made on HD patients on February 13. Since then, until the screening was fully completed on February 17, no new COVID-19 case had been found. During the period of screening, all of the patients and staff were classified, isolated, or distributed to designated hospital according to the government instruction. Figure 2 summarize the management flow and the outcomes of the followed cluster in the epidemic. It showed that 37 (16.09%) patients were diagnosed with COVID-19 of which 6 patients had died (Figure 2A).",
            "The other 31 patients were distributed to the designated hospital receiving HD and other treatment. 4 (12.12%) medical staffs with COVID-19 were treated in isolation wards. There are totally 7 episodes of death were recorded since the epidemic outbreak, 2 happened in hospital and 5 at home. Among the 7 died cases, 6 were HD patients with COVID-19 and the other one was COVID-19 free (Figure 2B). All of the death were followed and reviewed by our research team, the presumed cause of death was heart failure, hyperkalemia and cerebrovascular disease, and none of them succumbed to severe pneumonia based on the appearance of death (Figure 2B).",
            "37 HD patients with COVID-19 demographic and biochemical clinical data were summarized in Table 1. In total, 23 (62%) men and 14 (38%) women were concluded. The median age of all patients was 66 years (IQR, 55-81), and the median HD age was 34 months (IQR, 13-61). Meanwhile, all clinical data involving dry weight, hemoglobin, albumin, blood calcium, blood phosphorus, blood intact parathyroid hormone (iPTH) and Kt/VUrea values were also listed in Table 1. Unlike previous studies, the clinical symptoms of HD patients with COVID-19 were not obvious since the medical records showed that 4 (11%) patients had fever, 3 (8%) patients had fatigue, and only 1 (3%) patient had the symptom of cough, chest pain or nausea respectively (Table 2). Besides, no other symptoms were observed in these patients. According to chest CT scans reports, 15 (41%) patients showed unilateral involvement (13 cases in right lung and 2 cases in left lung) and 22 (59%) patients showed bilateral involvement. 23 (62%) patients had multiple “ground-glass opacity” lesions in the lung which were regarded as the characteristics of COVID-19 pneumonia (Table 3 and Figure 3).",
            "The immune system is the key defense line for the body to resist and eliminate the virus. In the antiviral immune response, cellular immunity (including T cells and NK cells) plays a central role, while humoral immunity plays a coordinating role. The underlined mechanism of SARS-CoV-2 inflicted harmful effects leading to severe condition or death in COVID-19 patients is the over response against the virus by immune system and large amount of cytokines production (cytokine storm) [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. The above results show that most of the HD patients with SARS-CoV-2 infection were in relatively mild condition. We speculated that this might be related to the special immune dysfunction of HD patients. Therefore, we detected the frequency of T cell, NK cell, as well as B cell subpopulation in PBMCs of HD patients in the condition of SARS-CoV-2 infection or not, and also examined the serum level of several cytokines simultaneously. We found that the proportion of T cells, Th cells, killer T cells, NK cells and B lymphocytes in PBMCs of HD patients was very low compared with that of non HD patients. The proportion of these cells in HD patients with SARS-CoV-2 infection was decreased much more. (Figure 4) In addition, we observed that the serum levels of IL-4, IL-6, IL-10, TNF - α, inf - γ in non HD patients with SARS-CoV-2 infection were significantly higher than the normal level, while the serum levels of these cytokines in HD patients with SARS-CoV-2 infection or not are comparable in significantly lower than those in non HD patients with SARS-CoV-2 infection. (Figure 5) These results show that the immune system of HD patients is compromised, which may be worsened furthermore upon SARS-CoV-2 infection, and unable trigger effective immune response and cytokine release."
        ],
        "Discussion": [
            "In the first two decades of this century, three members of the coronavirus family, SARS-CoV, MERS- CoV and SARS- CoV-2, have caused three major pandemic outbreaks of respiratory infectious diseases. At present, it is believed that SARSCoV-2 is more infectious, but its pathogenicity is weaker than the other two viruses. Compared with the previous two outbreaks, the epidemic area of COVID-19 caused by SARS- CoV-2 is wider, the number of infected people is larger, more patients died, and the global economic loss is greater. As the origin source of the epidemic and the center of the pandemic, more than 46607 confirmed cases have been reported in Wuhan city, China, 8329 of which are in severe condition and 1987 have died as of February 23[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. Previous epidemiological survey showed that the elderly or patients with comorbidities were more susceptible to COVID-19, and the incidence of severe cases and the risk of death were high [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>-<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. However, there is no report about the impact of COVID-19 epidemic on HD patients. HD patients are distinct different cluster from other population because: 1. They compose a large scale cluster. For instance, there are more than 7000 HD patients in Wuhan city; 2. They are scattered in different centers across the city; 3. They are highly mobile. Patients should regularly return to their residences and hospitals; 4. They usually receive concentrated dialysis treatment in a large space; 5. Their immune function are impaired; 6. When they are infected, they become a potential source of mobile infection. Considering these natures, HD patients and HD centers need to be given priority in epidemic prevention and control. According to our investigation on single center, the infection rate of HD patients in the COVID-19 epidemic is indeed much higher than that of other population, and the staffs in HD center are also susceptible to infection.",
            "Reviewing the epidemic situation in our center can bring some important experiences and lessons. On January 14, 2020, the center found the first HD patient infected with COVID-19. This patient had fever symptoms at that time, and the chest CT showed typical viral pneumonia with ground glass like changes. The staff of the center isolated and distributed the patient with vigilance. On January 17, a second case of infection was found, and isolation and distribution measures were also taken. Until January 21, Hubei provincial government launched the secondary emergency response to public health emergencies, and the center immediately upgraded the level of prevention and protection. However, staff and patients were still infected on February 4. In that situation, the center began to carry out general screening of patients and staff, and the screening item was chest CT. The reason why the nucleic acid of pharyngeal swab virus was not adopted was that, on the one hand, the detection resources were limited, and on the other hand, the reported positive rate of nucleic acid detection was not high. Because HD patients come to the center for dialysis treatment at intervals, and during the epidemic period, many patients are worried about being infected, reducing the number of dialysis times and prolonging the dialysis interval, resulting in the screening work of more than 230 patients being completed until February 13. However, the confirmed infected case during the screening were all isolated and distributed. As can be seen from the figure 1, the vast majority of patients with COVID-19 infection were found at this stage, since then, no new cases of infection occurred in the center. Recapitulate of the COVID-19 epidemic in our center imply that, although SARS-CoV-2 is highly infectious, it can still get control through strict and standardized protective measures, as well as timely patient screening based on chest CT result, and followed patient distribution and isolation.",
            "During the outbreak of COVID-19 in our center, 7 episode of death were recorded, with a mortality of 3%, which is far higher than that of the same period in history. The high mortality is obviously related to the epidemic situation. However, it was found that no one patient died of pneumonia directly after tracing the causes of death of 7 patients. The main causes of death were cardiovascular and cerebrovascular complications or hyperkalemia, which was presumed due to the reduction of dialysis times for fear of contracting the virus. It should be noted that although HD patients are highly susceptible to COVID-19, the infection for them is likely less severe or fatal. Actually, none of the 37 infected patients in our center has been admitted to ICU due to severe pneumonia. Some infected patients even have no obvious clinical symptoms. These suggest that in the face of the COVID-19 epidemic emerging, measures of prevention and protection certainly should be taken to avoid infection, but the sufficient dialysis remains the key issue for patients to survive the epidemic. During the outbreak of SARS in 2003, it was observed that the severity and mortality of HD patients infected with SARS-CoV were similar to other infected population, but the duration of shedding virus through stool or breath was significantly longer than other patients[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. Considering the high biological similarity between SARS-CoV-2 and SARS-CoV, we estimate that HD patients infected with SARS-CoV-2 will take longer to clear the virus, and these patients may need longer isolation to prevent the spread of infection.",
            "An intriguing phenomenon we observed in this study is that SARS-CoV-2 virus seems to be less detrimental to HD patients. Previous studies have shown that SARS-CoV-2 infection can reduce the number of lymphocytes in general patients, but the level of inflammatory cytokines in vivo increases significantly. Cytokine storm may be the key cause of the worsened condition and even death of patients [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. We therefore tested the frequency of immune cells in the PBMCs of patients with and without SARS-CoV-2 infection and the level of cytokines in the body of patients. The results showed that compared with the general population, the T cells, Th cells, killer T cells, as well as NK cells was reduced remarkably in PBMCs of HD patients, irrespective of SARS-CoV-2 infection. In addition, the serum level of serial cytokines of IL-4, IL-6, TNF-α in SARS-CoV-2 infected HD patients remain relatively lower in comparison with non-HD patients with SARS-CoV-2 infection. This indicates that the impaired immune system seems to be unable to mount effective cellular immune response upon the invasion of SARS-CoV-2, thus results in no cytokine storm and no severe organs damage. In the current clinical guidelines and practice for COVID-19 therapy, glucocorticoids are regularly recommended and usually prescribed, for the purpose of inhibiting the overactive immune response and reducing the cytokine storm [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. However, with regard to the management of COVID-19 in HD patients, we suggest the administration of glucocorticoids should be prudent since the immune system in HD patients have already been suppressed [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>-<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>]."
        ],
        "Acknowledgments": [
            "This work was supported by the grants from the National Natural Science Foundation of China (#81370800 to Dr. Huiming Wang, # 81800615 to Dr. Yiqiong Ma), the Key Project on Science and Technology Innovation of Hubei Province (#2019ACA137 to Dr. Huiming Wang), the Key Project on Health Commission of Hubei Province ( #WJ 2019Z011 to Ming Shi)."
        ],
        "References:": [
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Zhu, N., et al, A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med, 2020.",
            "[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Mahase, E., Coronavirus covid-19 has killed more people than SARS and MERS combined, despite lower case fatality rate. BMJ, 2020. 368: p. m641.",
            "[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Eurosurveillance, E.T., Latest updates on COVID-19 from the European Centre for Disease Prevention and Control. Euro Surveill, 2020. 25(6).",
            "[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. World Health Organization, Coronavirus disease 2019 (COVID-19) Situation Report – 31. 2020.",
            "[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. National Health Commission of the Peoples Republic of China, COVID-19 epidemic situation report. 2020.",
            "[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Chen, N., et al, Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet, 2020. 395(10223): p. 507-513.",
            "[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Guan, W., et al, Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv, 2020: p. 2020.02.06.20020974.",
            "[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Schwartz, D.A. and A.L. Graham, Potential Maternal and Infant Outcomes from (Wuhan) Coronavirus 2019-nCoV Infecting Pregnant Women: Lessons from SARS, MERS, and Other Human Coronavirus Infections. Viruses, 2020. 12(2).",
            "[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Wang, J., et al, A contingency plan for the management of the 2019 novel coronavirus outbreak in neonatal intensive care units. Lancet Child Adolesc Health, 2020. [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. Schaier, M., et al, End-stage renal disease, dialysis, kidney transplantation and their impact on CD4(+) T-cell differentiation. Immunology, 2018. 155(2): p. 211-224. [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. National Health Commission Of China, New coronavirus pneumonia prevention and control program (5th edition).. [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Wang, M., et al, Clinical diagnosis of 8274 samples with 2019-novel coronavirus in Wuhan. medRxiv, 2020: p. 2020.02.12.20022327. [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Huang, C., et al, Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet, 2020. 395(10223): p. 497-506. [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. National Health Commission Of The People S Republic Of China, COVID-19 epidemic situation report. 2020. [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. Chen, H., et al, Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women: a retrospective review of medical records. The Lancet. [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. Liang, W., et al, Cancer patients in SARS-CoV-2 infection: a nationwide analysis in China. Lancet Oncol, 2020. [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Pan, F., et al, Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia. Radiology, 2020: p. 200370. [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. Kwan, B.C., et al, Severe acute respiratory syndrome in dialysis patients. J Am Soc Nephrol, 2004. 15(7): p. 1883-8. [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. Girndt, M., et al, Molecular aspects of T- and B-cell function in uremia. Kidney Int Suppl, 2001. 78: p. S206-11. [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. Girndt, M., et al, Impaired cellular immune function in patients with end-stage renal failure. Nephrol Dial Transplant, 1999. 14(12): p. 2807-10. [<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>]. Vaziri, N.D., et al, Effect of uremia on structure and function of immune system. J Ren Nutr, 2012. 22(1): p. 149-56.",
            "Figure 1.The schematic diagram of dynamic course about COVID-19 epidemic in our HD center. The first COVID-19 patient was diagnosed on January 14. The second patient was diagnosed on January 17. The personal prevention and protection of medical staff was upgraded on January 21. 2 new patients and 1 medical staff were confirmed with COVID-19 on February 4. 29 HD patients and 2 medical staff were diagnosed on February 10. 4 new HD patients were diagnosed with COVID-19 on February 13.",
            "Figure 2.The management flow and the outcomes of the cluster in the epidemic. 37 patients and 4 medical staff were diagnosed with COVID-19 in our center. 6 patients confirmed with COVID-19 had died and the other 31 patients were distributed to the designated hospital for treatment. The presumed cause of death was heart failure, hyperkalemia and cerebrovascular disease.",
            "Figure 3.Representative images of chest CT scans (the transverse plane). Patients with COVID-19 had unilateral or bilateral pneumonia. The multiple “ground-glass ” lesions were the characteristics of COVID-19 pneumonia. The green arrows represent the sites of lesions.",
            "Figure 4. The frequncy of immunocytes in the PBMCs of patients with or without COVID-19.The proportion of T cell, Th cells, killer T cells and B cells of HD patients decreased significantly than other groups. Meanwhile, the proportion of these cells in patients with COVID-19 was decreased than healthy volunteers group.",
            "Figure 5. The serum level of cytokines of patients. The values of IL4, IL6 and TNFα in non-HD COVID-19 patients were significantly higher than those in HD patients with COVID-19.",
            "Table 1 Demographics and baseline characteristics of 37 patients",
            "COVID-19 paitents",
            "No of patients",
            "Sex, no. of cases (%)",
            "Male",
            "23 (62%)",
            "Female",
            "14 (38%)",
            "Age, years",
            "Median (IQR)",
            "66(55-81)",
            "HD age, months",
            "34(13-61)",
            "Dry weight, kg",
            "63(55-68)",
            "Hemoglobin, g/L",
            "112(97-122)",
            "Albumin, g/L",
            "40.7(36.5-44)",
            "Blood calcium, mmol/L",
            "2.22(1.99-2.50)",
            "Blood phosphorus, mmol/L",
            "1.98(1.53-2.53)",
            "Blood iPTH, mmol/L",
            "309(165-453)",
            "Kt/Vurea",
            "1.28(1.17-1.35)",
            "iPTH: intact parathyroid hormone; Kt/Vurea: urea removal index. K: effective urea clearance. t: effective dialysis time. V: Volume of Distribution of Urea.",
            "Table 2 Clinical symptoms of patients with COVID-19",
            "Fever, no. of cases(%) Fatigue, no. of cases(%) Dry cough, no. of cases(%) Chest pain, no. of cases(%) Nauseating, no. of cases(%) No obvious symptoms, no. of cases(%)",
            "COVID-19 patients(n=37) 4(11%) 3(8%) 1(3%) 1(3%) 1(3%) 27(72%)",
            "Table 3 Chest CT results of patients with COVID-19",
            "Unilateral pneumonia, no. of cases(%) Left, no. of cases(%) Right, no. of cases(%)",
            "Bilateral pneumonia, no. of cases(%) multiple “ground-glass opacity” lesions, no. of cases(%)",
            "COVID-19 patients(n=37) 15(41%) 3(8%) 12(57%) 22(59%) 23(62%)",
            "Table 4 Blood routine findings of patients with COVID-19",
            "COVID-19 patients (n=19)",
            "Leucocytes (×109/L, NR 3.5-9.5)",
            "6.37(4.83-7.66)",
            "Increased, no. of cases(%)",
            "Decreased, no. of cases(%)",
            "2(11%)",
            "Neutrophils (×103 /L, NR 1.8-6.3)",
            "4.21(3.06-5.34)",
            "Lymphocytes(×109 /L, NR 1.1-3.2)",
            "0.85(0.45-1.44)",
            "1(5%)",
            "13(68%)",
            "Monocytes (×109 /L , NR 0.1-0.6)",
            "0.37(0.30-0.69)",
            "5(26%)",
            "Red blood cells (×1012 /L, NR 4.3-5.8)",
            "3.57(2.93-4.39)",
            "Blood platelets(×109 /L, NR 125-350)",
            "143(89-175)",
            "6(32%)",
            "C-reactive protein(mg /L, NR<10)",
            "Serum amyloid A(mg /L, NR<10)",
            "7(37%)",
            "NR: normal range.",
            "Figure 1"
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 37,
            "context": "In this report, we reviewed the whole course of the epidemic emerged in the HD center of Renmin Hospital, Wuhan University from January 14, 2020, the day the first case was confirmed, to February 17, 2020, the day the epidemic extinction. <mark class=\"stats\">There are totally 37 cases among 230 HD patients and 4 cases among 33 staff being diagnosed with COVID-19</mark>. The epidemiology, clinical presentation and immune profile of dialysis patients contracted COVID-19 were further studied"
        },
        {
            "participant": "HD patients",
            "number": 7,
            "context": "No new COVID-19 case had been diagnosed since February 13. <mark class=\"stats\">During the epidemic, 7 HD patients died, including 6 with COVID-19 and 1 without COVID-19</mark>. The presumed causes of death were not directly related to pneumonia, but due to cardiovascular and cerebrovascular diseases, hyperkalemia, etc"
        },
        {
            "participant": "maintained HD patients",
            "number": 230,
            "context": "Study design and participants We reviewed the epidemic course from the first case of COVID-19 infection on<br/><br/>January 14 to the control of the epidemic on February 17 in the HD center of Renmin Hospital of Wuhan University. <mark class=\"stats\">Totally 230 maintained HD patients and 33 medical staff were included in this study</mark>. Diagnosis of COVID-19 pneumonia was based on the New Coronavirus Pneumonia Prevention and Control Program (5th edition) published by the National Health Commission of China [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]"
        },
        {
            "participant": "maintained HD patients",
            "number": 230,
            "context": "January 14 to the control of the epidemic on February 17 in the HD center of Renmin Hospital of Wuhan University. <mark class=\"stats\">Totally 230 maintained HD patients and 33 medical staff were included in this study</mark>. Diagnosis of COVID-19 pneumonia was based on the New Coronavirus Pneumonia Prevention and Control Program (5th edition) published by the National Health Commission of China [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]"
        },
        {
            "participant": "Healthy volunteers",
            "number": 30,
            "context": "Reaction mixture were prepared and RT-PCR assay was then performed under the following conditions: incubation at 50 °C for 15 minutes and 95 °C for 5 minutes, 40 cycles of denaturation at 94°C for 15 seconds, and extending and collecting fluorescence signal at 55 °C for 45 seconds. <mark class=\"stats\">Cellular immune profiling and cytokines measurement To explore the effect of SARS-CoV-2 infection on the cellular immune profile and the cytokines production, we successfully recruited 19 COVID-19 contracted HD patients and 19 non-COVID-19 HD patients in further blood sample collection under their permission and cooperation. 30 Healthy volunteers were simultaneously enrolled</mark>. Peripheral blood mononuclear cells (PBMCs) and serum were isolated from the blood sample from the participants"
        },
        {
            "participant": "maintained HD patients",
            "number": 230,
            "context": "January 14 to the control of the epidemic on February 17 in the HD center of Renmin Hospital of Wuhan University. <mark class=\"stats\">Totally 230 maintained HD patients and 33 medical staff were included in this study</mark>. Diagnosis of COVID-19 pneumonia was based on the New Coronavirus Pneumonia Prevention and Control Program (5th edition) published by the National Health Commission of China [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]"
        },
        {
            "participant": "new patients",
            "number": 2,
            "context": "Since January 21, patients with COVID-19 had been requested to be isolated and all medical staff had be asked to upgrade their personal prevention and protection, which including wearing full protective gear such as waterproof disposable gown, cap, gloves, face shield, and N95 face mask, and more rigorous cleaning and disinfection. <mark class=\"stats\">On February 4, 2 new patients and 1 medical staff were further confirmed with COVID-19</mark>. So the center decided to screen all patients and staff on February 4 with the examination methods of the chest CT and selective blood routine test"
        },
        {
            "participant": "cases",
            "number": 31,
            "context": "So the center decided to screen all patients and staff on February 4 with the examination methods of the chest CT and selective blood routine test. <mark class=\"stats\">There are 31 cases were newly diagnosed with COVID-19 including 29 HD patients and 2 medical staff on February 10</mark>. Then 4 new COVID-19 diagnose were made on HD patients on February 13"
        },
        {
            "participant": "patients",
            "number": 6,
            "context": "Figure 2 summarize the management flow and the outcomes of the followed cluster in the epidemic. <mark class=\"stats\">It showed that 37 (16.09%) patients were diagnosed with COVID-19 of which 6 patients had died (Figure 2A)</mark>. The other 31 patients were distributed to the designated hospital receiving HD and other treatment. 4 (12.12%) medical staffs with COVID-19 were treated in isolation wards"
        },
        {
            "participant": "patients",
            "number": 31,
            "context": "It showed that 37 (16.09%) patients were diagnosed with COVID-19 of which 6 patients had died (Figure 2A). <mark class=\"stats\">The other 31 patients were distributed to the designated hospital receiving HD and other treatment. 4 (12.12%) medical staffs with COVID-19 were treated in isolation wards</mark>. There are totally 7 episodes of death were recorded since the epidemic outbreak, 2 happened in hospital and 5 at home"
        },
        {
            "participant": "died cases",
            "number": 7,
            "context": "There are totally 7 episodes of death were recorded since the epidemic outbreak, 2 happened in hospital and 5 at home. <mark class=\"stats\">Among the 7 died cases, 6 were HD patients with COVID-19 and the other one was COVID-19 free (Figure 2B)</mark>. All of the death were followed and reviewed by our research team, the presumed cause of death was heart failure, hyperkalemia and cerebrovascular disease, and none of them succumbed to severe pneumonia based on the appearance of death (Figure 2B)"
        },
        {
            "participant": "cases",
            "number": 13,
            "context": "Besides, no other symptoms were observed in these patients. <mark class=\"stats\">According to chest CT scans reports, 15 (41%) patients showed unilateral involvement (13 cases in right lung and 2 cases in left lung) and 22 (59%) patients showed bilateral involvement. 23 (62%) patients had multiple “ground-glass opacity” lesions in the lung which were regarded as the characteristics of COVID-19 pneumonia (Table 3 and Figure 3)</mark>. The immune system is the key defense line for the body to resist and eliminate the virus"
        },
        {
            "participant": "confirmed cases",
            "number": 46607,
            "context": "Compared with the previous two outbreaks, the epidemic area of COVID-19 caused by SARS- CoV-2 is wider, the number of infected people is larger, more patients died, and the global economic loss is greater. <mark class=\"stats\">As the origin source of the epidemic and the center of the pandemic, more than 46607 confirmed cases have been reported in Wuhan city, China, 8329 of which are in severe condition and 1987 have died as of February 23[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]</mark>. Previous epidemiological survey showed that the elderly or patients with comorbidities were more susceptible to COVID-19, and the incidence of severe cases and the risk of death were high [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>-<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]"
        },
        {
            "participant": "HD patients",
            "number": 7000,
            "context": "They compose a large scale cluster. <mark class=\"stats\">For instance, there are more than 7000 HD patients in Wuhan city; 2</mark>. They are scattered in different centers across the city; 3"
        },
        {
            "participant": "patients",
            "number": 230,
            "context": "The reason why the nucleic acid of pharyngeal swab virus was not adopted was that, on the one hand, the detection resources were limited, and on the other hand, the reported positive rate of nucleic acid detection was not high. <mark class=\"stats\">Because HD patients come to the center for dialysis treatment at intervals, and during the epidemic period, many patients are worried about being infected, reducing the number of dialysis times and prolonging the dialysis interval, resulting in the screening work of more than 230 patients being completed until February 13</mark>. However, the confirmed infected case during the screening were all isolated and distributed"
        },
        {
            "participant": "patients",
            "number": 7,
            "context": "The high mortality is obviously related to the epidemic situation. <mark class=\"stats\">However, it was found that no one patient died of pneumonia directly after tracing the causes of death of 7 patients</mark>. The main causes of death were cardiovascular and cerebrovascular complications or hyperkalemia, which was presumed due to the reduction of dialysis times for fear of contracting the virus"
        },
        {
            "participant": "infected patients",
            "number": 37,
            "context": "It should be noted that although HD patients are highly susceptible to COVID-19, the infection for them is likely less severe or fatal. <mark class=\"stats\">Actually, none of the 37 infected patients in our center has been admitted to ICU due to severe pneumonia</mark>. Some infected patients even have no obvious clinical symptoms"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Statistical Analysis Measurement data were expressed using median and interquartile range (IQR) values and compared using independent group t test</mark>",
                "tests": [
                    {
                        "test": "t test"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "wuhan city",
        "immune function",
        "t cell",
        "uremia",
        "hd center",
        "dialysis",
        "Coronavirus disease",
        "interquartile range",
        "epidemic situation",
        "SARS",
        "Peripheral blood mononuclear cells",
        "COVID-19",
        "coronavirus pneumonia",
        "intact parathyroid hormone",
        "hd patient",
        "computed tomographic",
        "novel coronavirus",
        "Epidemic",
        "Cytokine storm",
        "pneumonia",
        "Immune",
        "clinical characteristics",
        "Hemodialysis",
        "lymphocytes"
    ],
    "keyword_relevance": {
        "COVID-19": 0.4129353233830846,
        "SARS": 0.15422885572139303,
        "pneumonia": 0.07462686567164178,
        "dialysis": 0.05970149253731343,
        "Peripheral blood mononuclear cells": 0.04975124378109453,
        "computed tomographic": 0.04975124378109453,
        "novel coronavirus": 0.029850746268656716,
        "interquartile range": 0.024875621890547265,
        "intact parathyroid hormone": 0.024875621890547265,
        "lymphocytes": 0.024875621890547265,
        "immune function": 0.01990049751243781,
        "epidemic situation": 0.01990049751243781,
        "uremia": 0.009950248756218905,
        "coronavirus pneumonia": 0.009950248756218905,
        "Cytokine storm": 0.009950248756218905,
        "Coronavirus disease": 0.004975124378109453,
        "Epidemic": 0.004975124378109453,
        "Immune": 0.004975124378109453,
        "clinical characteristics": 0.004975124378109453,
        "Hemodialysis": 0.004975124378109453,
        "wuhan city": 0.0,
        "t cell": 0.0,
        "hd center": 0.0,
        "hd patient": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, the initially outbreak of COVID-19 in Wuhan city spread rapidly to all over China and even the world, becoming a serious pandemic [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "Epidemiological survey shows that COVID-19 patients with underlined conditions such as diabetes, hypertension, cardiovascular disease or the elderly are not only susceptible, but often more serious.",
        "These patients are at higher risk of admission to intensive care or death [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
        "Considering the large population size of HD patients (There are 7184 registered patients receiving HD treatment in 61 centers in Wuhan city.), the high aggregation and mobility of HD center population, and the low immune function of uremic patients [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>], the situation of HD patients under the COVID-19 epidemic should not be ignored",
        "<h2 style=\"display: inline\">Methods:</h2> Study design and participants The authors reviewed the epidemic course from the first case of COVID-19 infection on<br/><br/>January 14 to the control of the epidemic on February 17 in the HD center of Renmin Hospital of Wuhan University.",
        "Study design and participants The authors reviewed the epidemic course from the first case of COVID-19 infection on.",
        "January 14 to the control of the epidemic on February 17 in the HD center of Renmin Hospital of Wuhan University.",
        "The study protocol was approved by the Ethics Committee of Renmin Hospital of Wuhan University (WDRY2020-K064).",
        "Written informed consent was waived by the Ethics Commission of the hospital for emerging infectious diseases",
        "<h2 style=\"display: inline\">Results:</h2> 230 patients and 33 staff in the HD center were included in this study. The dynamic course of COVID-19 epidemic from emerging to development is schematic presented in Figure 1.",
        "There are 31 cases were newly diagnosed with COVID-19 including 29 HD patients and 2 medical staff on February 10.",
        "4 new COVID-19 diagnose were made on HD patients on February 13.",
        "Figure 2 summarize the management flow and the outcomes of the followed cluster in the epidemic.",
        "It showed that 37 (16.09%) patients were diagnosed with COVID-19 of which 6 patients had died (Figure 2A)",
        "<h2 style=\"display: inline\">Conclusion:</h2> In the first two decades of this century, three members of the coronavirus family, SARS-CoV, MERS- CoV and SARS- CoV-2, have caused three major pandemic outbreaks of respiratory infectious diseases.",
        "As the origin source of the epidemic and the center of the pandemic, more than 46607 confirmed cases have been reported in Wuhan city, China, 8329 of which are in severe condition and 1987 have died as of February 23[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>].",
        "Patients should regularly return to their residences and hospitals; 4",
        "They usually receive concentrated dialysis treatment in a large space; 5.",
        "They become a potential source of mobile infection",
        "Considering these natures, HD patients and HD centers need to be given priority in epidemic prevention and control.",
        "According to the investigation on single center, the infection rate of HD patients in the COVID-19 epidemic is much higher than that of other population, and the staffs in HD center are susceptible to infection"
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, the initially outbreak of COVID-19 in Wuhan city spread rapidly to all over China and even the world, becoming a serious pandemic [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "Epidemiological survey shows that COVID-19 patients with underlined conditions such as diabetes, hypertension, cardiovascular disease or the elderly are not only susceptible, but often more serious.",
            "These patients are at higher risk of admission to intensive care or death [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "Considering the large population size of HD patients (There are 7184 registered patients receiving HD treatment in 61 centers in Wuhan city.), the high aggregation and mobility of HD center population, and the low immune function of uremic patients [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>], the situation of HD patients under the COVID-19 epidemic should not be ignored"
        ],
        "Methods": [
            "Study design and participants The authors reviewed the epidemic course from the first case of COVID-19 infection on<br/><br/>January 14 to the control of the epidemic on February 17 in the HD center of Renmin Hospital of Wuhan University.",
            "Study design and participants The authors reviewed the epidemic course from the first case of COVID-19 infection on.",
            "January 14 to the control of the epidemic on February 17 in the HD center of Renmin Hospital of Wuhan University.",
            "The study protocol was approved by the Ethics Committee of Renmin Hospital of Wuhan University (WDRY2020-K064).",
            "Written informed consent was waived by the Ethics Commission of the hospital for emerging infectious diseases"
        ],
        "Results": [
            "230 patients and 33 staff in the HD center were included in this study. The dynamic course of COVID-19 epidemic from emerging to development is schematic presented in Figure 1.",
            "There are 31 cases were newly diagnosed with COVID-19 including 29 HD patients and 2 medical staff on February 10.",
            "4 new COVID-19 diagnose were made on HD patients on February 13.",
            "Figure 2 summarize the management flow and the outcomes of the followed cluster in the epidemic.",
            "It showed that 37 (16.09%) patients were diagnosed with COVID-19 of which 6 patients had died (Figure 2A)"
        ],
        "Conclusion": [
            "In the first two decades of this century, three members of the coronavirus family, SARS-CoV, MERS- CoV and SARS- CoV-2, have caused three major pandemic outbreaks of respiratory infectious diseases.",
            "As the origin source of the epidemic and the center of the pandemic, more than 46607 confirmed cases have been reported in Wuhan city, China, 8329 of which are in severe condition and 1987 have died as of February 23[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>].",
            "Patients should regularly return to their residences and hospitals; 4",
            "They usually receive concentrated dialysis treatment in a large space; 5.",
            "They become a potential source of mobile infection",
            "Considering these natures, HD patients and HD centers need to be given priority in epidemic prevention and control.",
            "According to the investigation on single center, the infection rate of HD patients in the COVID-19 epidemic is much higher than that of other population, and the staffs in HD center are susceptible to infection"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhu_2020_a",
            "entry": "[1]. Zhu, N., et al., A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "2",
            "alt_id": "Mahase_0000_a",
            "entry": "[2]. Mahase, E., Coronavirus covid-19 has killed more people than SARS and MERS combined, despite lower case fatality rate. BMJ, 2020. 368: p. m641.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mahase%2C%20E.%20Coronavirus%20covid-19%20has%20killed%20more%20people%20than%20SARS%20and%20MERS%20combined%2C%20despite%20lower%20case%20fatality%20rate",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Mahase%2C%20E.%20Coronavirus%20covid-19%20has%20killed%20more%20people%20than%20SARS%20and%20MERS%20combined%2C%20despite%20lower%20case%20fatality%20rate",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Mahase%2C%20E.%20Coronavirus%20covid-19%20has%20killed%20more%20people%20than%20SARS%20and%20MERS%20combined%2C%20despite%20lower%20case%20fatality%20rate"
        },
        {
            "id": "3",
            "alt_id": "Eurosurveillance_0000_a",
            "entry": "[3]. Eurosurveillance, E.T., Latest updates on COVID-19 from the European Centre for Disease Prevention and Control. Euro Surveill, 2020. 25(6).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Eurosurveillance%2C%20E.T.%20Latest%20updates%20on%20COVID-19%20from%20the%20European%20Centre%20for%20Disease%20Prevention%20and",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Eurosurveillance%2C%20E.T.%20Latest%20updates%20on%20COVID-19%20from%20the%20European%20Centre%20for%20Disease%20Prevention%20and",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Eurosurveillance%2C%20E.T.%20Latest%20updates%20on%20COVID-19%20from%20the%20European%20Centre%20for%20Disease%20Prevention%20and"
        },
        {
            "id": "4",
            "alt_id": "Organization_2019_a",
            "entry": "[4]. World Health Organization, Coronavirus disease 2019 (COVID-19) Situation Report – 31. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=World%20Health%20Organization%20Coronavirus%20disease%202019%20COVID19%20Situation%20Report%20%2031%202020"
        },
        {
            "id": "5",
            "alt_id": "[5]._2020_a",
            "entry": "[5]. National Health Commission of the Peoples Republic of China, COVID-19 epidemic situation report. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=National%20Health%20Commission%20of%20the%20Peoples%20Republic%20of%20China%20COVID19%20epidemic%20situation%20report%202020"
        },
        {
            "id": "6",
            "alt_id": "Chen_2019_a",
            "entry": "[6]. Chen, N., et al., Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet, 2020. 395(10223): p. 507-513.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%20p%20507513",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%20p%20507513",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%20p%20507513"
        },
        {
            "id": "7",
            "alt_id": "Guan_2019_a",
            "entry": "[7]. Guan, W., et al., Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv, 2020: p. 2020.02.06.20020974.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guan%20W%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%20medRxiv%202020%20p%202020020620020974",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guan%20W%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%20medRxiv%202020%20p%202020020620020974",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guan%20W%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%20medRxiv%202020%20p%202020020620020974"
        },
        {
            "id": "8",
            "alt_id": "Schwartz_2019_a",
            "entry": "[8]. Schwartz, D.A. and A.L. Graham, Potential Maternal and Infant Outcomes from (Wuhan) Coronavirus 2019-nCoV Infecting Pregnant Women: Lessons from SARS, MERS, and Other Human Coronavirus Infections. Viruses, 2020. 12(2).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Schwartz%20DA%20and%20AL%20Graham%20Potential%20Maternal%20and%20Infant%20Outcomes%20from%20Wuhan%20Coronavirus%202019nCoV%20Infecting%20Pregnant%20Women%20Lessons%20from%20SARS%20MERS%20and%20Other%20Human%20Coronavirus%20Infections%20Viruses%202020%20122",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Schwartz%20DA%20and%20AL%20Graham%20Potential%20Maternal%20and%20Infant%20Outcomes%20from%20Wuhan%20Coronavirus%202019nCoV%20Infecting%20Pregnant%20Women%20Lessons%20from%20SARS%20MERS%20and%20Other%20Human%20Coronavirus%20Infections%20Viruses%202020%20122",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Schwartz%20DA%20and%20AL%20Graham%20Potential%20Maternal%20and%20Infant%20Outcomes%20from%20Wuhan%20Coronavirus%202019nCoV%20Infecting%20Pregnant%20Women%20Lessons%20from%20SARS%20MERS%20and%20Other%20Human%20Coronavirus%20Infections%20Viruses%202020%20122"
        },
        {
            "id": "9",
            "alt_id": "Wang_2020_a",
            "entry": "[9]. Wang, J., et al., A contingency plan for the management of the 2019 novel coronavirus outbreak in neonatal intensive care units. Lancet Child Adolesc Health, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20J%20et%20al%20A%20contingency%20plan%20for%20the%20management%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20neonatal%20intensive%20care%20units%20Lancet%20Child%20Adolesc%20Health%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20J%20et%20al%20A%20contingency%20plan%20for%20the%20management%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20neonatal%20intensive%20care%20units%20Lancet%20Child%20Adolesc%20Health%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20J%20et%20al%20A%20contingency%20plan%20for%20the%20management%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20neonatal%20intensive%20care%20units%20Lancet%20Child%20Adolesc%20Health%202020"
        },
        {
            "id": "10",
            "alt_id": "Schaier_2018_a",
            "entry": "[10]. Schaier, M., et al., End-stage renal disease, dialysis, kidney transplantation and their impact on CD4(+) T-cell differentiation. Immunology, 2018. 155(2): p. 211-224.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Schaier%2C%20M.%20End-stage%20renal%20disease%2C%20dialysis%2C%20kidney%20transplantation%20and%20their%20impact%20on%20CD4%28%2B%29%20T-cell%20differentiation%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Schaier%2C%20M.%20End-stage%20renal%20disease%2C%20dialysis%2C%20kidney%20transplantation%20and%20their%20impact%20on%20CD4%28%2B%29%20T-cell%20differentiation%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Schaier%2C%20M.%20End-stage%20renal%20disease%2C%20dialysis%2C%20kidney%20transplantation%20and%20their%20impact%20on%20CD4%28%2B%29%20T-cell%20differentiation%202018"
        },
        {
            "id": "11",
            "alt_id": "Wang_0000_a",
            "entry": "[11]. National Health Commission Of China, New coronavirus pneumonia prevention and control program (5th edition).. [12]. Wang, M., et al., Clinical diagnosis of 8274 samples with 2019-novel coronavirus in Wuhan. medRxiv, 2020: p. 2020.02.12.20022327.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20M.%20China%2C%20New%20coronavirus%20pneumonia%20prevention%20and%20control%20program",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20M.%20China%2C%20New%20coronavirus%20pneumonia%20prevention%20and%20control%20program",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20M.%20China%2C%20New%20coronavirus%20pneumonia%20prevention%20and%20control%20program"
        },
        {
            "id": "13",
            "alt_id": "Huang_2019_a",
            "entry": "[13]. Huang, C., et al., Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet, 2020. 395(10223): p. 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20p%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20p%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223%20p%20497506"
        },
        {
            "id": "14",
            "alt_id": "[14]._2020_b",
            "entry": "[14]. National Health Commission Of The People S Republic Of China, COVID-19 epidemic situation report. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=National%20Health%20Commission%20Of%20The%20People%20S%20Republic%20Of%20China%20COVID19%20epidemic%20situation%20report%202020"
        },
        {
            "id": "16",
            "alt_id": "Liang_2020_a",
            "entry": "[16]. Liang, W., et al., Cancer patients in SARS-CoV-2 infection: a nationwide analysis in China. Lancet Oncol, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liang%2C%20W.%20Cancer%20patients%20in%20SARS-CoV-2%20infection%3A%20a%20nationwide%20analysis%20in%20China%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liang%2C%20W.%20Cancer%20patients%20in%20SARS-CoV-2%20infection%3A%20a%20nationwide%20analysis%20in%20China%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liang%2C%20W.%20Cancer%20patients%20in%20SARS-CoV-2%20infection%3A%20a%20nationwide%20analysis%20in%20China%202020"
        },
        {
            "id": "17",
            "alt_id": "Pan_2019_a",
            "entry": "[17]. Pan, F., et al., Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia. Radiology, 2020: p. 200370.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pan%20F%20et%20al%20Time%20Course%20of%20Lung%20Changes%20On%20Chest%20CT%20During%20Recovery%20From%202019%20Novel%20Coronavirus%20COVID19%20Pneumonia%20Radiology%202020%20p%20200370",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Pan%20F%20et%20al%20Time%20Course%20of%20Lung%20Changes%20On%20Chest%20CT%20During%20Recovery%20From%202019%20Novel%20Coronavirus%20COVID19%20Pneumonia%20Radiology%202020%20p%20200370",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Pan%20F%20et%20al%20Time%20Course%20of%20Lung%20Changes%20On%20Chest%20CT%20During%20Recovery%20From%202019%20Novel%20Coronavirus%20COVID19%20Pneumonia%20Radiology%202020%20p%20200370"
        },
        {
            "id": "18",
            "alt_id": "Kwan_2004_a",
            "entry": "[18]. Kwan, B.C., et al., Severe acute respiratory syndrome in dialysis patients. J Am Soc Nephrol, 2004. 15(7): p. 1883-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kwan%2C%20B.C.%20Severe%20acute%20respiratory%20syndrome%20in%20dialysis%20patients%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kwan%2C%20B.C.%20Severe%20acute%20respiratory%20syndrome%20in%20dialysis%20patients%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kwan%2C%20B.C.%20Severe%20acute%20respiratory%20syndrome%20in%20dialysis%20patients%202004"
        },
        {
            "id": "19",
            "alt_id": "Girndt_2001_a",
            "entry": "[19]. Girndt, M., et al., Molecular aspects of T- and B-cell function in uremia. Kidney Int Suppl, 2001. 78: p. S206-11.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Girndt%2C%20M.%20Molecular%20aspects%20of%20T-%20and%20B-cell%20function%20in%20uremia%202001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Girndt%2C%20M.%20Molecular%20aspects%20of%20T-%20and%20B-cell%20function%20in%20uremia%202001",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Girndt%2C%20M.%20Molecular%20aspects%20of%20T-%20and%20B-cell%20function%20in%20uremia%202001"
        },
        {
            "id": "20",
            "alt_id": "Girndt_1999_a",
            "entry": "[20]. Girndt, M., et al., Impaired cellular immune function in patients with end-stage renal failure. Nephrol Dial Transplant, 1999. 14(12): p. 2807-10.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Girndt%2C%20M.%20Impaired%20cellular%20immune%20function%20in%20patients%20with%20end-stage%20renal%20failure%201999",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Girndt%2C%20M.%20Impaired%20cellular%20immune%20function%20in%20patients%20with%20end-stage%20renal%20failure%201999",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Girndt%2C%20M.%20Impaired%20cellular%20immune%20function%20in%20patients%20with%20end-stage%20renal%20failure%201999"
        },
        {
            "id": "21",
            "alt_id": "Vaziri_2012_a",
            "entry": "[21]. Vaziri, N.D., et al., Effect of uremia on structure and function of immune system. J Ren Nutr, 2012. 22(1): p. 149-56.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Vaziri%2C%20N.D.%20Effect%20of%20uremia%20on%20structure%20and%20function%20of%20immune%20system%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Vaziri%2C%20N.D.%20Effect%20of%20uremia%20on%20structure%20and%20function%20of%20immune%20system%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Vaziri%2C%20N.D.%20Effect%20of%20uremia%20on%20structure%20and%20function%20of%20immune%20system%202012"
        }
    ],
    "facts": [
        "The outbreak of COVID-19 originated in Wuhan has become a global epidemic of contagious diseases",
        "which poses a serious threat to human life and health",
        "the whole course of the epidemic emerged in the HD center of Renmin Hospital",
        "4 cases among 33 staff being diagnosed with COVID-19",
        "No new COVID-19 case had been diagnosed since February 13",
        "The presumed causes of death were not directly related to pneumonia",
        "Most of the leukocytes in the peripheral blood of the HD patients infected with COVID-19 decreased",
        "no cases admitted to ICU",
        "the serum level of inflammatory cytokines were assessed in HD patients contracted COVID-19",
        "The results showed that lymphocytes of T cell",
        "Our study indicates that HD patients are the",
        "distribution are essential in the epidemic management",
        "which may be the collateral impacts of COVID-19 epidemic on HD patients",
        "Epidemiological survey shows that COVID-19 patients with underlined conditions",
        "These patients are at higher risk of admission",
        "the profound impact inflicted by COVID-19 on pregnant women and newborns has been noticed",
        "33 medical staff were included in this study",
        "Diagnosis of COVID-19 pneumonia was based on the New Coronavirus Pneumonia Prevention",
        "Control Program published by the National Health Commission of China",
        "the suspect case of COVID-19 is defined as the one has the epidemiological history",
        "The confirmed case is identified if the suspected cases",
        "diagnosed case is positive in pathogenic test",
        "all patients were transferred to the corresponding designated hospitals for treatment",
        "The study protocol was approved by the Ethics Committee of Renmin Hospital",
        "Written informed consent was waived by the Ethics Commission of the hospital",
        "33 staff in our HD center were included in this study",
        "schematic presented in Figure 1",
        "that the first COVID-19 patient was diagnosed on January 14",
        "diagnosed patient appeared on January 17",
        "1 medical staff were further confirmed with COVID-19",
        "31 cases were newly diagnosed with COVID-19 including",
        "4 new COVID-19 diagnose were made on HD patients on February 13",
        "until the screening was fully completed on February 17",
        "to designated hospital according to the government instruction",
        "that 37 patients were diagnosed with COVID-19",
        "the epidemic area of COVID-19 caused by SARS- CoV-2 is wider",
        "more than 46607 confirmed cases have been reported in Wuhan city",
        "of which are in severe condition",
        "highly mobile. Patients should regularly return to their residences and hospitals",
        "the staffs in HD center are susceptible to infection",
        "Patients should regularly return to their residences and hospitals",
        "which is located in the downtown of Wuhan city"
    ],
    "claims": [
        "In this report, we reviewed the whole course of the epidemic emerged in the HD center of Renmin Hospital, Wuhan University from January 14, 2020, the day the first case was confirmed, to February 17, 2020, the day the epidemic extinction",
        "We found that the two key measures we took in response to the epidemic, one was upgrading level of prevention and protection on January 21 and the other one starting universal screening, isolating, and distributing the infected cases on February 4, were effective in the epidemic control",
        "In this study, we described an outbreak of COVID-19 in one HD center in Renmin Hospital of Wuhan University, which is located in the downtown of Wuhan city of China",
        "Study design and participants We reviewed the epidemic course from the first case of COVID-19 infection on",
        "We found that the proportion of T cells, Th cells, killer T cells, NK cells and B lymphocytes in PBMCs of HD patients was very low compared with that of non HD patients"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "We described an outbreak of COVID-19 in one HD center in Renmin Hospital of Wuhan University, which is located in the downtown of Wuhan city of China",
        "The dynamic course of COVID-19 epidemic from emerging to development is schematic presented in Figure 1",
        "We can see that the first COVID-19 patient was diagnosed on January 14, and the second diagnosed patient appeared on January 17",
        "On February 4, 2 new patients and 1 medical staff were further confirmed with COVID-19",
        "There are 31 cases were newly diagnosed with COVID-19 including 29 HD patients and 2 medical staff on February 10",
        "4 new COVID-19 diagnose were made on HD patients on February 13",
        "Until the screening was fully completed on February 17, no new COVID-19 case had been found",
        "We found that the proportion of T cells, Th cells, killer T cells, NK cells and B lymphocytes in Peripheral blood mononuclear cells of HD patients was very low compared with that of non HD patients",
        "Compared with the previous two outbreaks, the epidemic area of COVID-19 caused by SARS- CoV-2 is wider, the number of infected people is larger, more patients died, and the global economic loss is greater",
        "As the origin source of the epidemic and the center of the pandemic, more than 46607 confirmed cases have been reported in Wuhan city, China, 8329 of which are in severe condition and 1987 have died as of February 23[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]"
    ],
    "top_statements": [
        "In December 2019, the initially outbreak of COVID-19 in Wuhan city spread rapidly to all over China and even the world, becoming a serious pandemic [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "We can see that the first COVID-19 patient was diagnosed on January 14, and the second diagnosed patient appeared on January 17",
        "There are 31 cases were newly diagnosed with COVID-19 including 29 HD patients and 2 medical staff on February 10",
        "4 new COVID-19 diagnose were made on HD patients on February 13",
        "Compared with the previous two outbreaks, the epidemic area of COVID-19 caused by SARS- CoV-2 is wider, the number of infected people is larger, more patients died, and the global economic loss is greater",
        "As the origin source of the epidemic and the center of the pandemic, more than 46607 confirmed cases have been reported in Wuhan city, China, 8329 of which are in severe condition and 1987 have died as of February 23[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]"
    ],
    "headline": "As the origin source of the epidemic and the center of the pandemic, more than 46607 confirmed cases have been reported in Wuhan city, China, 8329 of which are in severe condition and 1987 have died as of February 23",
    "contexts": [],
    "abbreviations": {
        "CT": "computed tomographic",
        "PBMCs": "Peripheral blood mononuclear cells",
        "IQR": "interquartile range",
        "iPTH": "intact parathyroid hormone"
    }
}
