{
    "filename": "2020.02.13.20022830.full.pdf",
    "content_type": "application/pdf",
    "file_size": 715822,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.13.20022830",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/17/2020.02.13.20022830.full.pdf"
        },
        "title": "A simple laboratory parameter facilitates early identification of COVID-19 patients",
        "author": "Qilin Li, Xiuli Ding, Geqing Xia, Zhi Geng, Fenghua Chen, Lin Wang, Zheng Wang",
        "date": 2020,
        "affiliations": [
            "Department of Clinical Laboratory, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430022, China.",
            "Department of Obstetrics and Gynecology, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430022, China.",
            "Department of Gastrointestinal Surgery, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430022, China.",
            "National Natural Science Foundation of China (NSFC) and the Major Scientific and Technological Innovation Projects of Hubei Province (MSTIP).",
            "Guidelines of the National Health Commission of China for COVID-19, 5th edition;2 and the WHO interim guideline3) currently recommend two laboratory parameters, “normal/ decreased number of leukocytes” or “decreased number of lymphocytes”, as one of the criteria for diagnosis of COVID-19 infection. Here, our analysis suggests eosinopenia (decreased number of eosinophils) as a potentially more reliable laboratory predictor of SARS-CoV-2 infection than recommended “leukocyte counts” and “lymphopenia”."
        ],
        "abstract": "The total number of COVID-19 patients since the outbreak of this infection in Wuhan, China has reached 40000 and are still growing. To facilitate triage or identification of the large number of COVID-19 patients from other patients with similar symptoms in designated fever clinics, we set to identify a practical marker that could be conveniently utilized by first-line health-care workers in clinics. To do so, we performed a case-control study by analyzing clinical and laboratory findings between PCR-confirmed SARS-CoV-2 positive patients (n=52) and SARS-CoV-2 negative patients (n=53). The patients in two cohorts all had similar symptoms, mainly fever and respiratory symptoms. The rates of patients with leukocyte counts (normal or decreased number) or lymphopenia (two parameters suggested by current National and WHO COVID-19 guidelines) had no differences between these two cohorts, while the rate of eosinopenia (decreased number of eosinophils) in SARS-CoV-2 positive patients (79%) was much higher than that in SARS-CoV-2 negative patients (36%). When the symptoms were combined with eosinopenia, this combination led to a diagnosis sensitivity and specificity of 79% and 64%, respectively, much higher than 48% and 53% when symptoms were combined with leukocyte counts (normal or decreased number) and/ or lymphopenia. Thus, our analysis reveals that eosinopenia may be a potentially more reliable laboratory predictor for SARS-CoV-2 infection than leukocyte counts and lymphopenia recommended by the current guidelines.",
        "references": "@techreport{unknown-a,\n  title = {China. The latest situation of the COVID-19 epidemic (up to February 11th)},\n  url = {http://www.nhc.gov.cn/xcs/yqtb/202002/395f075a5f3a411f80335766c65b0487.shtml.},\n  language = {},\n  urldate = {February 12, 2020.},\n  institution = {National Health Commission of}\n}\n@incollection{unknown2019a,\n  title = {China. Clinical Diagnosis and treatment Guidance of 2019 novel coronavirus},\n  date = {2019},\n  edition = {5th edition},\n  url = {http://www.nhc.gov.cn/xcs/zhengcwj/202002/3b09b894ac9b4204a79db5b8912d4440.sht},\n  source = {caused pneumonia},\n  language = {},\n  urldate = {ml. February 5, 2020.},\n  organization = {National Health Commission of}\n}\n@incollection{w-a,\n  author = {W.H.O.},\n  title = {Clinical management of severe acute respiratory infection when novel coronavirus (ncov) infection is suspected},\n  url = {https://www.who.int/emergencies/diseases/novel4.},\n  pages = {1767–1772},\n  unmatched-author = {Peiris JS, Chu CM, Cheng VC, et al.},\n  source = {Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study. Lancet.2003; 361(9371},\n  language = {}\n}\n@article{zumla2015a,\n  author = {Zumla, A. and Hui, D.S. and Perlman, S.},\n  title = {Middle East respiratory syndrome},\n  journal = {Lancet},\n  date = {2015},\n  volume = {386},\n  pages = {995–1007},\n  number = {9997},\n  language = {}\n}\n@article{huang2020a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "zhengwang@hust.edu.cn",
            "lin_wang@hust.edu.cn"
        ],
        "references_ris": "TY  - RPRT\nTI  - China. The latest situation of the COVID-19 epidemic (up to February 11th)\nUR  - http://www.nhc.gov.cn/xcs/yqtb/202002/395f075a5f3a411f80335766c65b0487.shtml.\nLA  - \nC1  - February 12, 2020.\nC1  - National Health Commission of\nER  - \n\nTY  - CHAP\nTI  - China. Clinical Diagnosis and treatment Guidance of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nET  - 5th edition\nUR  - http://www.nhc.gov.cn/xcs/zhengcwj/202002/3b09b894ac9b4204a79db5b8912d4440.sht\nT2  - caused pneumonia\nLA  - \nC1  - ml. February 5, 2020.\nC1  - National Health Commission of\nER  - \n\nTY  - CHAP\nAU  - W.H.O.\nTI  - Clinical management of severe acute respiratory infection when novel coronavirus (ncov) infection is suspected\nUR  - https://www.who.int/emergencies/diseases/novel4.\nSP  - 1767\nEP  - 1772\nC1  - Peiris JS, Chu CM, Cheng VC, et al.\nT2  - Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study. Lancet.2003; 361(9371\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zumla, A.\nAU  - Hui, D.S.\nAU  - Perlman, S.\nTI  - Middle East respiratory syndrome\nT2  - Lancet\nPY  - 2015\nDA  - 2015\nVL  - 386\nSP  - 995\nEP  - 1007\nIS  - 9997\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Comparison of clinical data and laboratory findings between SARS-CoV-2- negative (SN) and SARS-CoV-2-positive (SP) patients"
            },
            {
                "id": "2",
                "caption": "Diagnostic performance of single and combined laboratory parameters in conjunction with symptoms on differentiating SARS-CoV-2positive patients from SARS-CoV-2-negative patients"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.13.20022830.full.xlsx"
    },
    "sections": {
        "disclosures": [
            "<strong>Conflict of Interest Disclosures</strong><br/><br/>None reported"
        ],
        "introduction": [
            "As of Feb 11, 2020, the total number of patients with laboratory-confirmed SARS-CoV-2 infection across China has reached over 40000 and are still growing. 1 This outbreak has now spread over 24 countries. The WHO has declared international public health emergency. Referring to previous experience combatting SARS-CoV in 2003 in China, Wuhan and other cities have established fever clinic to triage suspected COVID-19 patients from other patients with similar symptoms. Soon after the outbreak, an overwhelmingly large number of mixed patients with fever or other respiratory symptoms flooded in, resulting in considerably long waiting time for CT examination and etiological PCR tests. Consequently, physicians were often unable to make timely diagnosis for quarantine or therapeutic decisions. A way of accelerating triage process and prioritizing CT examination and PCR tests for suspected SARSCoV-2 patients would be to identify a useful practical marker. The official guidelines (the Guidelines of the National Health Commission of China for COVID-19, 5th edition;[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and the WHO interim guideline3) currently recommend two laboratory parameters, “normal/ decreased number of leukocytes” or “decreased number of lymphocytes”, as one of the criteria for diagnosis of COVID-19 infection. Here, our analysis suggests eosinopenia (decreased number of eosinophils) as a potentially more reliable laboratory predictor of SARS-CoV-2 infection than recommended “leukocyte counts” and “lymphopenia”."
        ],
        "methods": [
            "Data of this retrospective case-negative control study were collected from 105 patients first visiting the Fever Clinic of Wuhan Union Hospital from Feb 3 to Feb 7, 2020. Nasopharyngeal swab specimens of all patients were subject to real time RT-PCR tests through amplifying ORF1ab gene and N gene of SARS-CoV-2 (BioGerm, Shanghai, China). Clinical and laboratory findings were recorded and carefully checked. All statistical analyses were carried out by SPSS 20.0 (SPSS Inc., Chicago, USA). This study was approved by Wuhan Union Hospital Ethics Committee."
        ],
        "results": [
            "Two cohorts contained SARS-CoV-2-negative (SN) patients (n=53) and SARS-CoV2-positive (SP) patients (n=52), respectively. The differences in clinical and laboratory findings between the two cohorts were univariately and multivariately analyzed (Table[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]). No significant differences were found in gender. SP patients (average age 57) was older than SN patients (average age 51, p=0.015). SN patients had a higher rate of other respiratory pathogens infection (34% vs 9.6%, p=0.005). All the patients had pneumonia-like clinical symptoms including fever and respiratory symptoms, whose distribution was similar in the two cohorts. In laboratory findings, the rates of “normal or decreased number of leukocytes” and “lymphopenia” that were used for defining suspected patients by the current guidelines, were not different between these two cohorts. Intriguingly, eosinopenia (<0.02 ×109/ L) was observed in the majority of SP patients (78.8 %), in stark contrast to 35.8 % in SN patients (p <0.001). Consistently, the average eosinophil counts across SP patients (0.02 ×109/ L) was significantly lower than that of SN patients (0.05 ×109/ L, p=0.004)."
        ],
        "discussion": [
            "Eosinopenia can be observed in typhoid fever or as a response to glucocorticoid. In previous clinical reports on SARS-CoV, MERS-CoV and current SAR-CoV-2,4-6 changes in eosinophils in peripheral blood were usually omitted. Our study showed that eosinopenia appeared in the majority of SP patients. The mechanisms underlying such eosinopenia were currently unclear and warrant further study.<br/><br/>Since the data was collected at patients’ first medical visit, eosinopenia was presumed to be an early event in patients’ clinical course, possibly prior to emergence of characteristic radiological findings. Combined with fever and respiratory symptoms, eosinopenia as a parameter in routine blood tests might be capable of facilitating rapid identification of highlysuspected cases from mixed patients at triage in fever clinics. These quickly-identified suspected patients would be recommended to (1) receive the priority for radio-diagnosis and laboratory-definitive diagnosis, (2) be isolated in designated wards without any delay to avoid potential virus spreading, (3) and receive empirical antiviral treatment (as of now no consensus over usage of antiviral agents) to prevent aggravation. The additional inclusion of eosinopenia may further refine the laboratory diagnostic criteria recommended by the current guidelines."
        ],
        "funding": [
            "Funding/Support: This work was supported by the National Natural Science Foundation of China (NSFC) and the Major Scientific and Technological Innovation Projects of Hubei Province (MSTIP)"
        ],
        "ethical_compliance": [
            "This study was approved by Wuhan Union Hospital Ethics Committee"
        ]
    },
    "structured_content": {
        "Introduction": [
            "As of Feb 11, 2020, the total number of patients with laboratory-confirmed SARS-CoV-2 infection across China has reached over 40000 and are still growing. 1 This outbreak has now spread over 24 countries. The WHO has declared international public health emergency. Referring to previous experience combatting SARS-CoV in 2003 in China, Wuhan and other cities have established fever clinic to triage suspected COVID-19 patients from other patients with similar symptoms. Soon after the outbreak, an overwhelmingly large number of mixed patients with fever or other respiratory symptoms flooded in, resulting in considerably long waiting time for CT examination and etiological PCR tests. Consequently, physicians were often unable to make timely diagnosis for quarantine or therapeutic decisions. A way of accelerating triage process and prioritizing CT examination and PCR tests for suspected SARSCoV-2 patients would be to identify a useful practical marker. The official guidelines (the Guidelines of the National Health Commission of China for COVID-19, 5th edition;[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and the WHO interim guideline3) currently recommend two laboratory parameters, “normal/ decreased number of leukocytes” or “decreased number of lymphocytes”, as one of the criteria for diagnosis of COVID-19 infection. Here, our analysis suggests eosinopenia (decreased number of eosinophils) as a potentially more reliable laboratory predictor of SARS-CoV-2 infection than recommended “leukocyte counts” and “lymphopenia”."
        ],
        "Methods": [
            "Data of this retrospective case-negative control study were collected from 105 patients first visiting the Fever Clinic of Wuhan Union Hospital from Feb 3 to Feb 7, 2020. Nasopharyngeal swab specimens of all patients were subject to real time RT-PCR tests through amplifying ORF1ab gene and N gene of SARS-CoV-2 (BioGerm, Shanghai, China). Clinical and laboratory findings were recorded and carefully checked. All statistical analyses were carried out by SPSS 20.0 (SPSS Inc., Chicago, USA). This study was approved by Wuhan Union Hospital Ethics Committee."
        ],
        "Results": [
            "Two cohorts contained SARS-CoV-2-negative (SN) patients (n=53) and SARS-CoV2-positive (SP) patients (n=52), respectively. The differences in clinical and laboratory findings between the two cohorts were univariately and multivariately analyzed (Table[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]). No significant differences were found in gender. SP patients (average age 57) was older than SN patients (average age 51, p=0.015). SN patients had a higher rate of other respiratory pathogens infection (34% vs 9.6%, p=0.005). All the patients had pneumonia-like clinical symptoms including fever and respiratory symptoms, whose distribution was similar in the two cohorts. In laboratory findings, the rates of “normal or decreased number of leukocytes” and “lymphopenia” that were used for defining suspected patients by the current guidelines, were not different between these two cohorts. Intriguingly, eosinopenia (<0.02 ×109/ L) was observed in the majority of SP patients (78.8 %), in stark contrast to 35.8 % in SN patients (p <0.001). Consistently, the average eosinophil counts across SP patients (0.02 ×109/ L) was significantly lower than that of SN patients (0.05 ×109/ L, p=0.004).",
            "The performance of eosinopenia as a predictor for SARS-CoV-2 infection was then determined in the presence of symptoms (Table 2). The inclusion of leukocyte counts (normal or decreased number) had no significant diagnostic value. Notably, the inclusion of eosinopenia remarkably improved the sensitivity and specificity to 78.8% and 64.2%, respectively, much higher than the inclusion of lymphopenia (48.1% and 52.8%). Further, the combination of other blood parameters (leukocytes and/ or lymphopenia) with eosinopenia increased selectivity but reduced sensitivity."
        ],
        "Discussion": [
            "Eosinopenia can be observed in typhoid fever or as a response to glucocorticoid. In previous clinical reports on SARS-CoV, MERS-CoV and current SAR-CoV-2,4-6 changes in eosinophils in peripheral blood were usually omitted. Our study showed that eosinopenia appeared in the majority of SP patients. The mechanisms underlying such eosinopenia were currently unclear and warrant further study.",
            "Since the data was collected at patients’ first medical visit, eosinopenia was presumed to be an early event in patients’ clinical course, possibly prior to emergence of characteristic radiological findings. Combined with fever and respiratory symptoms, eosinopenia as a parameter in routine blood tests might be capable of facilitating rapid identification of highlysuspected cases from mixed patients at triage in fever clinics. These quickly-identified suspected patients would be recommended to (1) receive the priority for radio-diagnosis and laboratory-definitive diagnosis, (2) be isolated in designated wards without any delay to avoid potential virus spreading, (3) and receive empirical antiviral treatment (as of now no consensus over usage of antiviral agents) to prevent aggravation. The additional inclusion of eosinopenia may further refine the laboratory diagnostic criteria recommended by the current guidelines."
        ],
        "References": [
            "1. National Health Commission of China. The latest situation of the COVID-19 epidemic (up to February 11th). http://www.nhc.gov.cn/xcs/yqtb/202002/395f075a5f3a411f80335766c65b0487.shtml. Accessed February 12, 2020. 2. National Health Commission of China. Clinical Diagnosis and treatment Guidance of 2019 novel coronavirus (2019-nCoV) caused pneumonia (5th edition). http://www.nhc.gov.cn/xcs/zhengcwj/202002/3b09b894ac9b4204a79db5b8912d4440.sht ml. Accessed February 5, 2020. 3. WHO. Clinical management of severe acute respiratory infection when novel coronavirus (ncov) infection is suspected. https://www.who.int/emergencies/diseases/novel[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Peiris JS, Chu CM, Cheng VC, et al Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study. Lancet. 2003;361(9371):1767-1772. 5. Zumla A, Hui DS, Perlman S. Middle East respiratory syndrome. Lancet. 2015;386(9997):995-1007. 6. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020.",
            "Table 1. Comparison of clinical data and laboratory findings between SARS-CoV-2- negative (SN) and SARS-CoV-2-positive (SP) patients",
            "SN (n=53)",
            "SP (n=52)",
            "Univariate analysis",
            "Multivariate analysis",
            "Clinical features Gender, male/ female Age, years Symptoms of chief complaint Fever Respiratory symptom Weakness",
            "Laboratory findings Other respiratory pathogens infections Blood routine examination Leukocyte (x109/ L; Ref. 3.5 - 9.5) Normal or decreased Neutrophil (x109/ L; Ref. 1.8 - 6.3) Increased Lymphocyte (x109/ L; Ref. 1.1 - 3.2) Decreased Monocytes (x109/ L; Ref. 0.1 - 0.6) Increased Eosinophil (x109/ L; Ref. 0.02 - 0.52) Decreased Red blood cell count (x1012/ L; Ref. 3.8 - 5.1) Hemoglobin (g/ L; Ref. 115 -150) Platelet (x109/ L; Ref. 125 - 350) hCRP (mg/ L; Ref.<4) Increased",
            "30/ 23 51 (41-61)",
            "28 (52.8%) 25 (47.2%)",
            "0 (0)",
            "18 (34%)",
            "5.84 (3.75 - 7.93) 49 (92.4%)",
            "3.98 (2.39 - 5.57) 5 (9.4%)",
            "1.38 (0.66 - 2.09) 25 (47.2%)",
            "0.43 (0.21 - 0.64) 8 (15.1%)",
            "0.05 (-0.04 - 0.14) 19 (35.8%)",
            "4.72 (4.21 - 5.23) 140.8 (125.1 - 156.5) 237.5 (135.2 - 335.9)",
            "23.6 (-6.9 - 54.1) 36 (67.9%)",
            "26/ 26 57 (49-69)",
            "31 (59.6%) 20 (38.5%)",
            "1(1.9%)",
            "5 (9.6%)",
            "5.47 (3.74 - 7.2) 50 (96.2%)",
            "3.74 (2.18 -5.3) 3 (5.7%)",
            "1.23 (0.68 - 1.78) 25 (48.1%)",
            "0.45 (0.28 -0.68) 12 (23.1%)",
            "0.02 (-0.01 - 0.05) 41 (78.8%)",
            "4.71 (4.25 - 5.12) 140.8 (127.3 -154.3) 198.4 (125.8-270.9)",
            "36.5 (-2.8 - 75.8) 42 (80.8%)",
            "p-value 0.50 0.015* 0.428",
            "0.005*",
            "0.32 0.33 0.49 0.65 0.11 0.93 0.68 0.30 0.004* <0.001* 0.93 0.99 0.022* 0.32 0.14",
            "OR p-value n.s.",
            "n.s.",
            "0.05 (0.01 - 0.28)",
            "0.002*",
            "0.10 (0.03 - 0.32) < 0.001*",
            "n.s. n.s. n.s.",
            "Data are presented as n/ n, n (%), media (IQR) and mean (95% CI). Other respiratory pathogen infections include mycoplasma, chlamydia, syncytial virus, adenovirus and coxsackie virus B, and influenza. Ref., normal reference range; OR, odds ratio; hCRP, hypersensitive C-reactive protein; *, p -",
            "value<0.05, significantly different.",
            "Table 2. Diagnostic performance of single and combined laboratory parameters in conjunction with symptoms on differentiating SARS-CoV-2positive patients from SARS-CoV-2-negative patients",
            "Sensitivity (%) Specificity (%) PPV (%) NPV (%)",
            "Symptoms + Leukocytes (≤3.5)",
            "5.7",
            "60.0",
            "Symptoms + lymphopenia (<1.1)",
            "52.8",
            "Symptoms + lymphopenia + Leukocytes (≤3.5)",
            "49.0",
            "Symptoms + eosinopenia (<0.02)",
            "64.2",
            "75.6",
            "Symptoms + eosinopenia (<0.02) + leukocytes (≤3.5)",
            "66.0",
            "72.9",
            "Symptoms + eosinopenia (<0.02) + lymphopenia (<1.1)",
            "75.5",
            "55.6",
            "Symptoms + eosinopenia (<0.02) + lymphopenia (<1.1) + leukocyte (≤3.5)",
            "59.4",
            "Numbers are absolute cell counts (109/ L). PPV, positive predictive value; NPV, negative predictive value."
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 52,
            "context": "To facilitate triage or identification of the large number of COVID-19 patients from other patients with similar symptoms in designated fever clinics, we set to identify a practical marker that could be conveniently utilized by first-line health-care workers in clinics. <mark class=\"stats\">To do so, we performed a case-control study by analyzing clinical and laboratory findings between PCR-confirmed SARS-CoV-2 positive patients (n=52) and SARS-CoV-2 negative patients (n=53)</mark>. The patients in two cohorts all had similar symptoms, mainly fever and respiratory symptoms"
        },
        {
            "participant": "patients",
            "number": 105,
            "context": "Thus, our analysis reveals that eosinopenia may be a potentially more reliable laboratory predictor for SARS-CoV-2 infection than leukocyte counts and lymphopenia recommended by the current guidelines. <mark class=\"stats\">Data of this retrospective case-negative control study were collected from 105 patients first visiting the Fever Clinic of Wuhan Union Hospital from Feb 3 to Feb 7, 2020</mark>. Nasopharyngeal swab specimens of all patients were subject to real time RT-PCR tests through amplifying ORF1ab gene and N gene of SARS-CoV-2 (BioGerm, Shanghai, China)"
        },
        {
            "participant": "patients",
            "number": 105,
            "context": "All statistical analyses were carried out by SPSS 20.0 (SPSS Inc., Chicago, USA). <mark class=\"stats\">This study was approved by Wuhan Union Hospital Ethics Committee.Data of this retrospective case-negative control study were collected from 105 patients first visiting the Fever Clinic of Wuhan Union Hospital from Feb 3 to Feb 7, 2020</mark>. Nasopharyngeal swab specimens of all patients were subject to real time RT-PCR tests through amplifying ORF1ab gene and N gene of SARS-CoV-2 (BioGerm, Shanghai, China)"
        },
        {
            "participant": "patients",
            "number": 105,
            "context": "Here, our analysis suggests eosinopenia (decreased number of eosinophils) as a potentially more reliable laboratory predictor of SARS-CoV-2 infection than recommended “leukocyte counts” and “lymphopenia”. <mark class=\"stats\">Methods: Data of this retrospective case-negative control study were collected from 105 patients first visiting the Fever Clinic of Wuhan Union Hospital from Feb 3 to Feb 7, 2020</mark>. Nasopharyngeal swab specimens of all patients were subject to real time RT-PCR tests through amplifying ORF1ab gene and N gene of SARS-CoV-2 (BioGerm, Shanghai, China)"
        },
        {
            "participant": "patients",
            "number": 53,
            "context": "This study was approved by Wuhan Union Hospital Ethics Committee. <mark class=\"stats\">Results: Two cohorts contained SARS-CoV-2-negative (SN) patients (n=53) and SARS-CoV2-positive (SP) patients (n=52), respectively</mark>. The differences in clinical and laboratory findings between the two cohorts were univariately and multivariately analyzed (Table1)"
        }
    ],
    "statistics": [
        {
            "p_value": "p=0.015",
            "context": "No significant differences were found in gender. <mark class=\"stats\">SP patients (average age 57) was older than SN patients (average age 51, p=0.015)</mark>. SN patients had a higher rate of other respiratory pathogens infection (34% vs 9.6%, p=0.005)"
        },
        {
            "p_value": "p=0.005",
            "context": "SP patients (average age 57) was older than SN patients (average age 51, p=0.015). <mark class=\"stats\">SN patients had a higher rate of other respiratory pathogens infection (34% vs 9.6%, p=0.005)</mark>. All the patients had pneumonia-like clinical symptoms including fever and respiratory symptoms, whose distribution was similar in the two cohorts"
        },
        {
            "p_value": "p <0.001",
            "context": "In laboratory findings, the rates of “normal or decreased number of leukocytes” and “lymphopenia” that were used for defining suspected patients by the current guidelines, were not different between these two cohorts. <mark class=\"stats\">Intriguingly, eosinopenia (<0.02 ×109/ L) was observed in the majority of SP patients (78.8 %), in stark contrast to 35.8 % in SN patients (p <0.001)</mark>. Consistently, the average eosinophil counts across SP patients (0.02 ×109/ L) was significantly lower than that of SN patients (0.05 ×109/ L, p=0.004)"
        },
        {
            "p_value": "p=0.004",
            "context": "Intriguingly, eosinopenia (<0.02 ×109/ L) was observed in the majority of SP patients (78.8 %), in stark contrast to 35.8 % in SN patients (p <0.001). <mark class=\"stats\">Consistently, the average eosinophil counts across SP patients (0.02 ×109/ L) was significantly lower than that of SN patients (0.05 ×109/ L, p=0.004)</mark>. The performance of eosinopenia as a predictor for SARS-CoV-2 infection was then determined in the presence of symptoms (Table 2)"
        }
    ],
    "keywords": [
        "lymphopenia",
        "eosinopenia",
        "COVID-19",
        "similar symptom",
        "eosinophils",
        "laboratory parameter",
        "respiratory symptom",
        "positive patient",
        "coronavirus",
        "leukocyte count",
        "fever clinic",
        "practical marker",
        "reliable laboratory predictor",
        "total number",
        "mixed patient",
        "ct examination",
        "SARS",
        "current guideline",
        "sars cov",
        "clinics",
        "Natural Science Foundation of China",
        "negative patient",
        "large number"
    ],
    "keyword_relevance": {
        "eosinopenia": 0.19444444444444445,
        "SARS": 0.19444444444444445,
        "lymphopenia": 0.1111111111111111,
        "COVID-19": 0.06944444444444445,
        "coronavirus": 0.05555555555555555,
        "laboratory parameter": 0.041666666666666664,
        "respiratory symptom": 0.041666666666666664,
        "Natural Science Foundation of China": 0.041666666666666664,
        "eosinophils": 0.027777777777777776,
        "leukocyte count": 0.027777777777777776,
        "fever clinic": 0.027777777777777776,
        "mixed patient": 0.027777777777777776,
        "current guideline": 0.027777777777777776,
        "similar symptom": 0.013888888888888888,
        "positive patient": 0.013888888888888888,
        "practical marker": 0.013888888888888888,
        "reliable laboratory predictor": 0.013888888888888888,
        "total number": 0.013888888888888888,
        "clinics": 0.013888888888888888,
        "negative patient": 0.013888888888888888,
        "large number": 0.013888888888888888,
        "ct examination": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> As of Feb 11, 2020, the total number of patients with laboratory-confirmed SARS-CoV-2 infection across China has reached over 40000 and are still growing. 1 This outbreak has spread over 24 countries.",
        "As of Feb 11, 2020, the total number of patients with laboratory-confirmed SARS-CoV-2 infection across China has reached over 40000 and are still growing.",
        "Referring to previous experience combatting SARS-CoV in 2003 in China, Wuhan and other cities have established fever clinic to triage suspected COVID-19 patients from other patients with similar symptoms.",
        "An overwhelmingly large number of mixed patients with fever or other respiratory symptoms flooded in, resulting in considerably long waiting time for CT examination and etiological PCR tests.",
        "The authors' analysis suggests eosinopenia as a potentially more reliable laboratory predictor of SARS-CoV-2 infection than recommended “leukocyte counts” and “lymphopenia”",
        "<h2 style=\"display: inline\">Methods:</h2> Data of this retrospective case-negative control study were collected from 105 patients first visiting the Fever Clinic of Wuhan Union Hospital from Feb 3 to Feb 7, 2020.",
        "Nasopharyngeal swab specimens of all patients were subject to real time RT-PCR tests through amplifying ORF1ab gene and N gene of SARS-CoV-2 (BioGerm, Shanghai, China).",
        "Clinical and laboratory findings were recorded and carefully checked.",
        "All statistical analyses were carried out by SPSS 20.0 (SPSS Inc., Chicago, USA).",
        "This study was approved by Wuhan Union Hospital Ethics Committee",
        "<h2 style=\"display: inline\">Results:</h2> Two cohorts contained SARS-CoV-2-negative (SN) patients (n=53) and SARS-CoV2-positive (SP) patients (n=52), respectively.",
        "The differences in clinical and laboratory findings between the two cohorts were univariately and multivariately analyzed (Table[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]).",
        "SN patients had a higher rate of other respiratory pathogens infection (34% vs 9.6%, p=0.005).",
        "All the patients had pneumonia-like clinical symptoms including fever and respiratory symptoms, whose distribution was similar in the two cohorts.",
        "The rates of “normal or decreased number of leukocytes” and “lymphopenia” that were used for defining suspected patients by the current guidelines, were not different between these two cohorts.",
        "The average eosinophil counts across SP patients (0.02 ×109/ L) was significantly lower than that of SN patients (0.05 ×109/ L, p=0.004)",
        "<h2 style=\"display: inline\">Conclusion:</h2> Eosinopenia can be observed in typhoid fever or as a response to glucocorticoid. In previous clinical reports on SARS-CoV, MERS-CoV and current SAR-CoV-2,4-6 changes in eosinophils in peripheral blood were usually omitted.",
        "Combined with fever and respiratory symptoms, eosinopenia as a parameter in routine blood tests might be capable of facilitating rapid identification of highlysuspected cases from mixed patients at triage in fever clinics.",
        "These quickly-identified suspected patients would be recommended to (1) receive the priority for radio-diagnosis and laboratory-definitive diagnosis, (2) be isolated in designated wards without any delay to avoid potential virus spreading, (3) and receive empirical antiviral treatment to prevent aggravation.",
        "The additional inclusion of eosinopenia may further refine the laboratory diagnostic criteria recommended by the current guidelines"
    ],
    "structured_summary": {
        "Introduction": [
            "As of Feb 11, 2020, the total number of patients with laboratory-confirmed SARS-CoV-2 infection across China has reached over 40000 and are still growing. 1 This outbreak has spread over 24 countries.",
            "As of Feb 11, 2020, the total number of patients with laboratory-confirmed SARS-CoV-2 infection across China has reached over 40000 and are still growing.",
            "Referring to previous experience combatting SARS-CoV in 2003 in China, Wuhan and other cities have established fever clinic to triage suspected COVID-19 patients from other patients with similar symptoms.",
            "An overwhelmingly large number of mixed patients with fever or other respiratory symptoms flooded in, resulting in considerably long waiting time for CT examination and etiological PCR tests.",
            "The authors' analysis suggests eosinopenia as a potentially more reliable laboratory predictor of SARS-CoV-2 infection than recommended “leukocyte counts” and “lymphopenia”"
        ],
        "Methods": [
            "Data of this retrospective case-negative control study were collected from 105 patients first visiting the Fever Clinic of Wuhan Union Hospital from Feb 3 to Feb 7, 2020.",
            "Nasopharyngeal swab specimens of all patients were subject to real time RT-PCR tests through amplifying ORF1ab gene and N gene of SARS-CoV-2 (BioGerm, Shanghai, China).",
            "Clinical and laboratory findings were recorded and carefully checked.",
            "All statistical analyses were carried out by SPSS 20.0 (SPSS Inc., Chicago, USA).",
            "This study was approved by Wuhan Union Hospital Ethics Committee"
        ],
        "Results": [
            "Two cohorts contained SARS-CoV-2-negative (SN) patients (n=53) and SARS-CoV2-positive (SP) patients (n=52), respectively.",
            "The differences in clinical and laboratory findings between the two cohorts were univariately and multivariately analyzed (Table[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]).",
            "SN patients had a higher rate of other respiratory pathogens infection (34% vs 9.6%, p=0.005).",
            "All the patients had pneumonia-like clinical symptoms including fever and respiratory symptoms, whose distribution was similar in the two cohorts.",
            "The rates of “normal or decreased number of leukocytes” and “lymphopenia” that were used for defining suspected patients by the current guidelines, were not different between these two cohorts.",
            "The average eosinophil counts across SP patients (0.02 ×109/ L) was significantly lower than that of SN patients (0.05 ×109/ L, p=0.004)"
        ],
        "Conclusion": [
            "Eosinopenia can be observed in typhoid fever or as a response to glucocorticoid. In previous clinical reports on SARS-CoV, MERS-CoV and current SAR-CoV-2,4-6 changes in eosinophils in peripheral blood were usually omitted.",
            "Combined with fever and respiratory symptoms, eosinopenia as a parameter in routine blood tests might be capable of facilitating rapid identification of highlysuspected cases from mixed patients at triage in fever clinics.",
            "These quickly-identified suspected patients would be recommended to (1) receive the priority for radio-diagnosis and laboratory-definitive diagnosis, (2) be isolated in designated wards without any delay to avoid potential virus spreading, (3) and receive empirical antiviral treatment to prevent aggravation.",
            "The additional inclusion of eosinopenia may further refine the laboratory diagnostic criteria recommended by the current guidelines"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._0000_a",
            "entry": "1. National Health Commission of China. The latest situation of the COVID-19 epidemic (up to February 11th). http://www.nhc.gov.cn/xcs/yqtb/202002/395f075a5f3a411f80335766c65b0487.shtml. Accessed February 12, 2020.",
            "url": "http://www.nhc.gov.cn/xcs/yqtb/202002/395f075a5f3a411f80335766c65b0487.shtml"
        },
        {
            "id": "2",
            "alt_id": "2._2019_a",
            "entry": "2. National Health Commission of China. Clinical Diagnosis and treatment Guidance of 2019 novel coronavirus (2019-nCoV) caused pneumonia (5th edition). http://www.nhc.gov.cn/xcs/zhengcwj/202002/3b09b894ac9b4204a79db5b8912d4440.sht ml. Accessed February 5, 2020.",
            "url": "http://www.nhc.gov.cn/xcs/zhengcwj/202002/3b09b894ac9b4204a79db5b8912d4440.sht",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=National%20Health%20Commission%20of%20China%20Clinical%20Diagnosis%20and%20treatment%20Guidance%20of%202019%20novel%20coronavirus%202019nCoV%20caused%20pneumonia%205th%20edition%20httpwwwnhcgovcnxcszhengcwj2020023b09b894ac9b4204a79db5b8912d4440sht%20ml%20Accessed%20February%205%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=National%20Health%20Commission%20of%20China%20Clinical%20Diagnosis%20and%20treatment%20Guidance%20of%202019%20novel%20coronavirus%202019nCoV%20caused%20pneumonia%205th%20edition%20httpwwwnhcgovcnxcszhengcwj2020023b09b894ac9b4204a79db5b8912d4440sht%20ml%20Accessed%20February%205%202020"
        },
        {
            "id": "3",
            "alt_id": "W_0000_a",
            "entry": "3. WHO. Clinical management of severe acute respiratory infection when novel coronavirus (ncov) infection is suspected. https://www.who.int/emergencies/diseases/novel4. Peiris JS, Chu CM, Cheng VC, et al. Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study. Lancet. 2003;361(9371):1767-1772.",
            "url": "https://www.who.int/emergencies/diseases/novel4",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=W.H.O.%20Clinical%20management%20of%20severe%20acute%20respiratory%20infection%20when%20novel%20coronavirus%20%28ncov%29%20infection%20is%20suspected",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=W.H.O.%20Clinical%20management%20of%20severe%20acute%20respiratory%20infection%20when%20novel%20coronavirus%20%28ncov%29%20infection%20is%20suspected"
        },
        {
            "id": "5",
            "alt_id": "Zumla_et+al_2015_a",
            "entry": "5. Zumla A, Hui DS, Perlman S. Middle East respiratory syndrome. Lancet. 2015;386(9997):995-1007.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zumla%2C%20A.%20Hui%2C%20D.S.%20Perlman%2C%20S.%20Middle%20East%20respiratory%20syndrome%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zumla%2C%20A.%20Hui%2C%20D.S.%20Perlman%2C%20S.%20Middle%20East%20respiratory%20syndrome%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zumla%2C%20A.%20Hui%2C%20D.S.%20Perlman%2C%20S.%20Middle%20East%20respiratory%20syndrome%202015"
        },
        {
            "id": "6",
            "alt_id": "Huang_et+al_2020_a",
            "entry": "6. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020"
        }
    ],
    "facts": [
        "a practical marker that could be conveniently utilized by first-line health-care workers in clinics",
        "The rates of patients with leukocyte counts or lymphopenia had no differences between these two cohorts",
        "the symptoms were combined with eosinopenia",
        "this combination led to a diagnosis sensitivity and specificity of 79%",
        "53% when symptoms were combined with leukocyte counts",
        "our analysis reveals that eosinopenia may be a",
        "more reliable laboratory predictor for SARS-CoV-2 infection than leukocyte counts and lymphopenia recommended by the current guidelines",
        "This outbreak has spread over 24 countries",
        "PCR tests for suspected SARSCoV-2 patients would be to identify a useful practical marker",
        "Data of this retrospective case-negative control study were collected from 105 patients first visiting the",
        "Nasopharyngeal swab specimens of all patients were subject to real time",
        "RT-PCR tests through amplifying ORF1ab gene and N gene of SARS-CoV-2",
        "This study was approved by Wuhan Union Hospital Ethics Committee",
        "No significant differences were found in gender",
        "SP patients was older than SN patients",
        "SN patients had a higher rate of other respiratory pathogens infection",
        "whose distribution was similar in the two cohorts",
        "that were used for defining suspected patients by the current guidelines",
        "The average eosinophil counts across SP patients was significantly lower than that",
        "Eosinopenia can be observed in typhoid fever",
        "eosinopenia as a parameter in routine blood tests might be capable of facilitating rapid identification of highlysuspected cases",
        "These quickly-identified suspected patients would be recommended to receive the priority for radio-diagnosis",
        "the laboratory diagnostic criteria recommended by the current guidelines"
    ],
    "claims": [],
    "findings": [
        "When the symptoms were combined with eosinopenia, this combination led to a diagnosis sensitivity and specificity of 79% and 64%, respectively, much higher than 48% and 53% when symptoms were combined with leukocyte counts (normal or decreased number) and/ or lymphopenia",
        "SP patients (average age 57) was older than SN patients (average age 51, p=0.015)",
        "SN patients had a higher rate of other respiratory pathogens infection (34% vs 9.6%, p=0.005)",
        "Eosinopenia (<0.02 ×109/ L) was observed in the majority of SP patients (78.8 %), in stark contrast to 35.8 % in SN patients (p <0.001)",
        "The average eosinophil counts across SP patients (0.02 ×109/ L) was significantly lower than that of SN patients (0.05 ×109/ L, p=0.004)"
    ],
    "processes": [],
    "key_statements": [
        "All the patients had pneumonia-like clinical symptoms including fever and respiratory symptoms, whose distribution was similar in the two cohorts",
        "The rates of “normal or decreased number of leukocytes” and “lymphopenia” that were used for defining suspected patients by the current guidelines, were not different between these two cohorts",
        "Combined with fever and respiratory symptoms, eosinopenia as a parameter in routine blood tests might be capable of facilitating rapid identification of highlysuspected cases from mixed patients at triage in fever clinics",
        "The additional inclusion of eosinopenia may further refine the laboratory diagnostic criteria recommended by the current guidelines"
    ],
    "top_statements": [
        "As of Feb 11, 2020, the total number of patients with laboratory-confirmed SARS-CoV-2 infection across China has reached over 40000 and are still growing. 1 This outbreak has now spread over 24 countries",
        "All the patients had pneumonia-like clinical symptoms including fever and respiratory symptoms, whose distribution was similar in the two cohorts",
        "The rates of “normal or decreased number of leukocytes” and “lymphopenia” that were used for defining suspected patients by the current guidelines, were not different between these two cohorts",
        "Combined with fever and respiratory symptoms, eosinopenia as a parameter in routine blood tests might be capable of facilitating rapid identification of highlysuspected cases from mixed patients at triage in fever clinics",
        "The additional inclusion of eosinopenia may further refine the laboratory diagnostic criteria recommended by the current guidelines"
    ],
    "headline": "Combined with fever and respiratory symptoms, eosinopenia as a parameter in routine blood tests might be capable of facilitating rapid identification of highlysuspected cases from mixed patients at triage in fever clinics",
    "contexts": [],
    "abbreviations": {
        "NSFC": "Natural Science Foundation of China"
    }
}
