{
    "filename": "2020.03.02.20030130.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1025178,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.03.02.20030130",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/03/2020.03.02.20030130.full.pdf"
        },
        "title": "Rapid Detection of SARS-CoV-2 Using Reverse transcription RT-LAMP method",
        "author": "Weihua Yang, Xiaofei Dang, Qingxi Wang, Mingjie Xu, Qianqian Zhao, Yunying Zhou, Huailong Zhao, Li Wang, Yihui Xu, Jun Wang, Shuyi Han, Min Wang, Fengyan Pei, Yunshan Wang",
        "date": 2020,
        "affiliations": [
            "Jinan key laboratory of medical microbiology, Department of clinical laboratory, Jinan central hospital affiliated to Shandong first medical university, Jinan, China",
            "Shandong province key lab of tumor target molecule, Jinan central hospital affiliated to Shandong university, Jinan, China",
            "Viral disease control center, Jinan center for disease control and prevention, Jinan, China",
            "Department of clinical laboratory, Infectious disease hospital of Jinan, Jinan, China",
            "Corresponding author: Yunshan Wang, sdjnwys@163.com",
            "Jinan and Jinan Center for Disease Control and Prevention (Jinan CDC) were used in the clinical verification stage. From January 30 to February 27, during the SARS-CoV-2 epidemic, a total of 208 RNA from throat swab specimens were collected and 17 were SARS-CoV-2 positive. RNA extraction"
        ],
        "abstract": "Corona Virus Disease 2019 (COVID-19) is a recently emerged life-threatening disease caused by SARS-CoV-2. Real- time fluorescent PCR (RT-PCR) is the clinical standard for SARS-CoV-2 nucleic acid detection. To detect SARS-CoV-2 early and control the disease spreading on time, a faster and more convenient method for SARS-CoV-2 nucleic acid detecting, RT-LAMP method (reverse transcription loop-mediated isothermal amplification) was developed. RNA reverse transcription and nucleic acid amplification were performed in one step at 63 ℃ isothermal conditions, and the results can be obtained within 30 minutes. ORF1ab gene, E gene and N gene were detected at the same time. ORF1ab gene was very specific and N gene was very sensitivity, so they can guarantee both sensitivity and specificity for SARS-CoV-2. The sensitivity of RT-LAMP assay is similar to RT-PCR, and specificity was 99% as detecting 208 clinical specimens. The RT-LAMP assay reported here has the advantages of rapid amplification, simple operation, and easy detection, which is useful for the rapid and reliable clinical diagnosis of SARS-CoV-2.",
        "keywords": [
            "SARS-CoV-2",
            "COVID-19",
            "Rapid Detection",
            "loop-mediated isothermal amplification"
        ],
        "references": "@incollection{jiang2019a,\n  author = {Jiang, S. and Xia, S. and Ying, T. and Lu, L.},\n  title = {A novel coronavirus},\n  date = {2019},\n  source = {causing pneumonia-associated respiratory syndrome. Cellular & molecular immunology},\n  language = {}\n}\n@article{corman2019a,\n  author = {Corman, V.M. and Landt, O. and Kaiser, M. and Molenkamp, R. and Meijer, A. and Chu, D.K.},\n  title = {Detection of 2019 novel coronavirus},\n  date = {2019},\n  journal = {Euro Surveill},\n  volume = {2020},\n  pages = {565–74},\n  unmatched-author = {Lu R, Zhao X, Li J, Niu P, Yang B, Wu H, et al.},\n  more-authors = {true},\n  source = {by real-time RT-PCR},\n  unmatched-volume = {395(10224):},\n  number = {25},\n  language = {},\n  address = {London, England}\n}\n@misc{chan2020a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H. and To, K.K. and Chu, H. and Yang, J.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet},\n  date = {2020},\n  volume = {395},\n  pages = {514–23},\n  more-authors = {true},\n  number = {10223},\n  language = {},\n  address = {London, England}\n}\n@article{zhou2020a,\n  author = {Zhou, P. and Yang, X.L. and Wang, X.G. and Hu, B. and Zhang, L. and Zhang, W.},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2004a,\n  author = {Wang, Y. and Sun, S. and Shen, H. and Jiang, L. and Zhang, M. and Xiao, D.},\n  title = {Cross-reaction of SARS-CoV antigen with autoantibodies in autoimmune diseases},\n  journal = {Cellular & molecular immunology},\n  date = {2004},\n  volume = {1},\n  pages = {304–7},\n  more-authors = {true},\n  number = {4},\n  language = {}\n}\n@misc{wang2020a,\n  author = {Wang, X.F. and Yuan, J. and Zheng, Y.J. and Chen, J. and Bao, Y.M. and Wang, Y.R.},\n  title = {[Retracted: Clinical and epidemiological characteristics of 34 children with 2019 novel coronavirus infection in Shenzhen]. Zhonghua Er Ke Za Zhi},\n  date = {2020},\n  volume = {58},\n  pages = {008},\n  more-authors = {true},\n  number = {0},\n  language = {}\n}\n@article{wang2020b,\n  author = {Wang, Y. and Kang, H. and Liu, X. and Tong, Z.},\n  title = {Combination of RT-qPCR Testing and Clinical Features For Diagnosis of COVID-19 facilitates management of SARS-CoV-2 Outbreak},\n  journal = {J Med Virol},\n  date = {2020},\n  language = {}\n}\n@misc{cao2016a,\n  author = {Cao, C. and Zhang, F. and Ji, M. and Pei, F. and Fan, X. and Shen, H.},\n  title = {Development of a loop-mediated isothermal amplification method for rapid detection of streptococcal pyrogenic exotoxin B. Toxicon},\n  date = {2016},\n  volume = {117},\n  pages = {53–8},\n  more-authors = {true},\n  language = {}\n}\n@article{unknown2016a,\n  title = {Rapid Detection of Streptococcus agalactiae Infection Using a Loop-Mediated Isothermal Amplification Method},\n  journal = {Jundishapur J Microbiol},\n  date = {2016},\n  language = {},\n  organization = {Weihua Yang CC, WeichenWang, and YunshanWang}\n}\n@article{poon2004a,\n  author = {Poon, L.L. and Leung, C.S. and Tashiro, M. and Chan, K.H. and Wong, B.W. and Yuen, K.Y.},\n  title = {Rapid detection of the severe acute respiratory syndrome (SARS) coronavirus by a loop-mediated isothermal amplification assay},\n  journal = {Clin Chem},\n  date = {2004},\n  volume = {50},\n  pages = {1050–2},\n  more-authors = {true},\n  number = {6},\n  language = {}\n}\n@article{hong2004a,\n  author = {Hong, T.C. and Mai, Q.L. and Cuong, D.V. and Parida, M. and Minekawa, H. and Notomi, T.},\n  title = {Development and evaluation of a novel loop-mediated isothermal amplification method for rapid detection of severe acute respiratory syndrome coronavirus},\n  journal = {J Clin Microbiol},\n  date = {2004},\n  volume = {42},\n  pages = {1956–61},\n  more-authors = {true},\n  number = {5},\n  language = {}\n}\n@article{notomi2000a,\n  author = {Notomi, T. and Okayama, H. and Masubuchi, H. and Yonekawa, T. and Watanabe, K. and Amino, N.},\n  title = {Loop-mediated isothermal amplification of DNA},\n  journal = {Nucleic Acids Res},\n  date = {2000},\n  volume = {28},\n  pages = {63},\n  more-authors = {true},\n  number = {12},\n  language = {}\n}\n@article{enosawa2003a,\n  author = {Enosawa, M. and Kageyama, S. and Sawai, K. and Watanabe, K. and Notomi, T. and Onoe, S.},\n  title = {Use of loop-mediated isothermal amplification of the IS900 sequence for rapid detection of cultured Mycobacterium avium subsp. paratuberculosis},\n  journal = {J Clin Microbiol},\n  date = {2003},\n  volume = {41},\n  pages = {4359–65},\n  url = {httsp://www.euro.who.int/en/health-topics/health-emergencies/internationalhealth-regulations/},\n  source = {outbreakis an emergency of international concern},\n  more-authors = {true},\n  number = {9},\n  language = {},\n  urldate = {news/news/2020/2/2019-ncov-outbreakis-an-emergency-of-international-concern (February 22, 2020).}\n}\n@article{iwamoto2003a,\n  author = {Iwamoto, T. and Sonobe, T. and Hayashi, K.},\n  title = {Loop-mediated isothermal amplification for direct detection of Mycobacterium tuberculosis complex, M. avium, and M. intracellulare in sputum samples},\n  journal = {J Clin Microbiol},\n  date = {2003},\n  volume = {41},\n  pages = {2616–22},\n  number = {6},\n  language = {}\n}\n",
        "links": [
            "http://primerexplorer.jp/e/"
        ],
        "emails": [
            "sdjnwys@163.com"
        ],
        "references_ris": "TY  - CHAP\nAU  - Jiang, S.\nAU  - Xia, S.\nAU  - Ying, T.\nAU  - Lu, L.\nTI  - A novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - causing pneumonia-associated respiratory syndrome. Cellular & molecular immunology\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Corman, V.M.\nAU  - Landt, O.\nAU  - Kaiser, M.\nAU  - Molenkamp, R.\nAU  - Meijer, A.\nAU  - Chu, D.K.\nTI  - Detection of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - Euro Surveill\nVL  - 2020\nSP  - 565\nEP  - 74\nC1  - Lu R, Zhao X, Li J, Niu P, Yang B, Wu H, et al.\nC1  - true\nT2  - by real-time RT-PCR\nC1  - 395(10224):\nIS  - 25\nLA  - \nCY  - London, England\nER  - \n\nTY  - GEN\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nAU  - To, K.K.\nAU  - Chu, H.\nAU  - Yang, J.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet\nPY  - 2020\nDA  - 2020\nVL  - 395\nSP  - 514\nEP  - 23\nC1  - true\nIS  - 10223\nLA  - \nCY  - London, England\nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Wang, X.G.\nAU  - Hu, B.\nAU  - Zhang, L.\nAU  - Zhang, W.\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, Y.\nAU  - Sun, S.\nAU  - Shen, H.\nAU  - Jiang, L.\nAU  - Zhang, M.\nAU  - Xiao, D.\nTI  - Cross-reaction of SARS-CoV antigen with autoantibodies in autoimmune diseases\nT2  - Cellular & molecular immunology\nPY  - 2004\nDA  - 2004\nVL  - 1\nSP  - 304\nEP  - 7\nC1  - true\nIS  - 4\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wang, X.F.\nAU  - Yuan, J.\nAU  - Zheng, Y.J.\nAU  - Chen, J.\nAU  - Bao, Y.M.\nAU  - Wang, Y.R.\nTI  - [Retracted: Clinical and epidemiological characteristics of 34 children with 2019 novel coronavirus infection in Shenzhen]. Zhonghua Er Ke Za Zhi\nPY  - 2020\nDA  - 2020\nVL  - 58\nSP  - 008\nC1  - true\nIS  - 0\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, Y.\nAU  - Kang, H.\nAU  - Liu, X.\nAU  - Tong, Z.\nTI  - Combination of RT-qPCR Testing and Clinical Features For Diagnosis of COVID-19 facilitates management of SARS-CoV-2 Outbreak\nT2  - J Med Virol\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Cao, C.\nAU  - Zhang, F.\nAU  - Ji, M.\nAU  - Pei, F.\nAU  - Fan, X.\nAU  - Shen, H.\nTI  - Development of a loop-mediated isothermal amplification method for rapid detection of streptococcal pyrogenic exotoxin B. Toxicon\nPY  - 2016\nDA  - 2016\nVL  - 117\nSP  - 53\nEP  - 8\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Rapid Detection of Streptococcus agalactiae Infection Using a Loop-Mediated Isothermal Amplification Method\nT2  - Jundishapur J Microbiol\nPY  - 2016\nDA  - 2016\nLA  - \nC1  - Weihua Yang CC, WeichenWang, and YunshanWang\nER  - \n\nTY  - JOUR\nAU  - Poon, L.L.\nAU  - Leung, C.S.\nAU  - Tashiro, M.\nAU  - Chan, K.H.\nAU  - Wong, B.W.\nAU  - Yuen, K.Y.\nTI  - Rapid detection of the severe acute respiratory syndrome (SARS) coronavirus by a loop-mediated isothermal amplification assay\nT2  - Clin Chem\nPY  - 2004\nDA  - 2004\nVL  - 50\nSP  - 1050\nEP  - 2\nC1  - true\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hong, T.C.\nAU  - Mai, Q.L.\nAU  - Cuong, D.V.\nAU  - Parida, M.\nAU  - Minekawa, H.\nAU  - Notomi, T.\nTI  - Development and evaluation of a novel loop-mediated isothermal amplification method for rapid detection of severe acute respiratory syndrome coronavirus\nT2  - J Clin Microbiol\nPY  - 2004\nDA  - 2004\nVL  - 42\nSP  - 1956\nEP  - 61\nC1  - true\nIS  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Notomi, T.\nAU  - Okayama, H.\nAU  - Masubuchi, H.\nAU  - Yonekawa, T.\nAU  - Watanabe, K.\nAU  - Amino, N.\nTI  - Loop-mediated isothermal amplification of DNA\nT2  - Nucleic Acids Res\nPY  - 2000\nDA  - 2000\nVL  - 28\nSP  - 63\nC1  - true\nIS  - 12\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Enosawa, M.\nAU  - Kageyama, S.\nAU  - Sawai, K.\nAU  - Watanabe, K.\nAU  - Notomi, T.\nAU  - Onoe, S.\nTI  - Use of loop-mediated isothermal amplification of the IS900 sequence for rapid detection of cultured Mycobacterium avium subsp. paratuberculosis\nT2  - J Clin Microbiol\nPY  - 2003\nDA  - 2003\nVL  - 41\nSP  - 4359\nEP  - 65\nUR  - httsp://www.euro.who.int/en/health-topics/health-emergencies/internationalhealth-regulations/\nT2  - outbreakis an emergency of international concern\nC1  - true\nIS  - 9\nLA  - \nC1  - news/news/2020/2/2019-ncov-outbreakis-an-emergency-of-international-concern (February 22, 2020).\nER  - \n\nTY  - JOUR\nAU  - Iwamoto, T.\nAU  - Sonobe, T.\nAU  - Hayashi, K.\nTI  - Loop-mediated isothermal amplification for direct detection of Mycobacterium tuberculosis complex, M. avium, and M. intracellulare in sputum samples\nT2  - J Clin Microbiol\nPY  - 2003\nDA  - 2003\nVL  - 41\nSP  - 2616\nEP  - 22\nIS  - 6\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Amplification of ORF1ab, N, E genes for different times by RT-LAMP"
            },
            {
                "id": "2",
                "caption": "Strategies for judging SARS-CoV-2 positive"
            },
            {
                "id": "3",
                "caption": "Specificity and Interference test (Show positive numbers)"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Oligonucleotide primers for SARS-CoV-2 identification. Arrows indicate primer sequences. FIP consists of a complementary sequence of F1 and a sense sequence of F2. BIP consists of a complementary sequence of B1 and a sense sequence of B2. LF/LP primers are composed of the sequences that are complementary to the sequence between F1 and F2 or B1 and B2 regions, respectively. Detection of RT-LAMP products Through Loopamp real-time turbidimeter, typical amplification curves of ORF1ab,E and N gene can be seen. The reaction start time is 32 minutes, 22 minutes, and 24 minutes respectively. The plateau phase is reached within 20 minutes"
            },
            {
                "id": "2",
                "caption": "B) showed the liquid color of positive reactions changed from orange to green, while negative reactions remained orange. C) showed the product of RT-LAMP was a ladder-like pattern on electrophoresis phase, due to the formation of a mixture of stem-loop DNAs with various stem lengths and cauliflower-like structures with multiple loops formed by annealing between alternately inverted repeats of the target sequence in the same stran d. Detection of SARS-CoV-2 by RT-LAMP Method. ORF1ab,N and E gene"
            },
            {
                "id": "3",
                "caption": "Amplification of ORF1ab, N, E genes at different times by RT-LAMP. After reacting 25 min, N gene and E gene of five samples became positive,and ORF1ab gene of four sample became positive. After reacting 30 min, all three genes of the five samples became positive,but there was a false positive for N gene"
            },
            {
                "id": "4",
                "caption": "Sensitivity of SARS-CoV-2 identificated by RT-LAMP. A: Comparison of RT-LAMP (three genes) and RT-PCR. N gene can detect a 160-fold diluted sample, the E gene can detect a 40-fold diluted sample, and the ORF1ab gene can detect a 20-fold diluted sample. Combining three genes, RT-LAMP can detect 20-fold diluted samples and with the same sensitivity as PCR. B: Amplification results of N gene after RNA being diluted. 1-8:1,20,40,80,160,320,640,1280 times. N gene can be detected after RNA was diluted for 160 times. Amplification Specificity and Interference test of SARS-CoV-2 identification by RT-LAMP 20 SARS-CoV-2 negative samples and 10 Flu A, 10 Flu B and 10 RSV were tested"
            },
            {
                "id": "5",
                "caption": "Application of RT-LAMP assays on clinical isolates"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.03.02.20030130.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.02.20030130.full/img-089.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.02.20030130.full/img-090.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.02.20030130.full/img-091.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.02.20030130.full/img-092.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.02.20030130.full/img-093.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.02.20030130.full/img-094.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.02.20030130.full/img-095.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.02.20030130.full/img-096.png"
        ]
    },
    "sections": {
        "introduction": [
            "Corona Virus Disease 2019 (COVID-19) is a recently emerged life-threatening viral pneumonia disease caused by SARS-CoV-2 (named 2019-nCoV before February 11, 2020)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. COVID-19 is spreading worldwide, and as of February 29, 2020, approximately 80,000 confirmed cases had been identified in the world. SARS-CoV-2 belongs to the beta coronavirus genus and its genome is single-stranded, non-segmented positive-sense RNA, which is 29,881 nucleotides in length[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. It has 84% nucleotide homology with bat SARS-like coronavirus, 78% homology with human SARS virus, and approximately 50% homology with MERS virus[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. So far, the full-length genomic sequences between virus samples are almost identical[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], suggesting that no significant mutations have occurred in the virus[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. There is no suitable antiviral drug or effective vaccine for the SARS-CoV-2 virus currently. There may be cross-reactions in serum antibody test [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Therefore, reliable and rapid laboratory diagnosis of SARS-CoV-2 infection is critical to managing patient care and preventing hospital transmission. For clinical diagnosis of COVID-19, nucleic acid detection or sequencing is currently used in conjunction with pulmonary CT[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Real-time reverse-transcription fluorescent PCR (RT-PCR) is the clinical standard for SARS-CoV-2 nucleic acid detection[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Now, in order to detect SARS-CoV-2 early and control the disease spreading on time, we developed a faster and more convenient method for detecting SARS-CoV-2 nucleic acid, named RT-LAMP (reverse transcription loop-mediated isothermal amplification). ORF1ab gene, E gene and N gene were selected and primers for them were designed. We have used the RT-LAMP method to detect pathogenic microorganisms and achieved good results[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. In 2003, RT-LAMP had been reported as a quick and easy diagnostic method for SARS coronavirus[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>, <a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. LAMP is a kind of isothermal amplification method that can amplify nucleic acid with high specificity, sensitivity, and rapidity at 60-65 °C and does not require special instruments such as a thermal cycler. The amplification efficiency of the LAMP method is extremely high, the reaction can be completed within one hour. This method relies on self-recycling strand displacement DNA synthesis by Bst DNA polymerase, and previous studies have described detailed amplification mechanisms[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. This reaction relies on the recognition of DNA targets by six independent sequences, making this assay highly specific. When the template is RNA, the amplification reaction can be occurred in one step by adding reverse transcriptase, and called RT-LAMP. Magnesium pyrophosphate is produced as a by-product during DNA amplification. Because the amplification efficiency of LAMP is higher than that of RT-PCR, a large amount of magnesium pyrophosphate causes the reaction solution to become cloudy. Besides, the added dye calcein can change the mixed solution from orange to green, so the results can not only be observed by a turbidimeter, but also by the naked eye. Because RT-LAMP is convenient and fast, it shows significant advantages in SARS-CoV-2 detection in clinic[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. Sensitivity, specificity and application potential of RT-LAMP in the clinical diagnosis of SARS-CoV-2 were reported and discussed here. Materials and methods Clinical samples Our hospital is one of the six hospitals for SARS-CoV-2 nucleic acid testing approved by our city. We have five positive specimens and more than 4,000 negative specimens. Positive samples from our hospital were used for the method developing. Specimens from our hospital, Infectious disease hospital of Jinan and Jinan Center for Disease Control and Prevention (Jinan CDC) were used in the clinical verification stage. From January 30 to February 27, during the SARS-CoV-2 epidemic, a total of 208 RNA from throat swab specimens were collected and 17 were SARS-CoV-2 positive. RNA extraction"
        ],
        "results": [
            "Optimal RT-LAMP Primer for SARS-CoV-2 Detection We initially screened out one set of optimal RT-LAMP primers for ORF1ab, E and N gene of SARS-CoV-2 respectively. The positions and sequences (Supplemental Table 1) of the optimal primer sets are shown in Figure1.<br/><br/>A: Judge by Loopamp real-time turbidimeter, curves mean positive. B:Judge by naked eyes, green means positive. C: Electrophoresis phase of RT-LAMP products.<br/><br/>Determination of reaction time"
        ],
        "discussion": [
            "COVID-19 is a recently outbreak respiratory disease. It has caused international anxiety due to its rapid spread and high lethality[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. Fast and reliable diagnosis is the top priority for disease control. Now, detecting SARS-CoV-2 nucleic acids by RT-PCR is a clinical standard for the diagnosis of COVID-19. Although gene amplification methods have been obtained, these methods are time consuming. We developed an RT-LAMP assay to detect triple genes for rapid diagnosis of SARS-CoV-2. The method can complete nucleic acid amplification in 30 minutes at 60-65 °C constant temperature environment. By RT-LAMP, reverse transcription and amplification can be carried out simultaneously useing RNA as template directly. The detection result can be directly judged through the color change by naked eyes, but without needing special instruments. Besides, RT-LAMP analysis is extremely specific because it uses six to eight primers to identify eight different regions on the target DNA. The RT-LAMP assay reported in this paper has many advantages such as operation simpe, reaction fast and detection accurate. The LAMP method has been used to detect hepatitis B virus DNA, Mycobacterium tuberculosis complex, Mycobacterium avian and Mycobacterium intracellular[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. We designed primers for detecting ORF1ab gene, E gene, and N gene of SARS-CoV-2. About Ten sets of primers were designed for each gene. The optimal primers which can cause specific amplification were selected from these primers. And then loop primers of these optimal primers were designed to shorten the reaction time. Primer design and screening are difficult aspects of LAMP, which takes us a lot of time and energy. After screening out the best primers, we did experiments such as sensitivity, specificity, cross-reaction, and clinical validation. To compare sensitivity of RT-LAMP and RT-PCR, they were carried out at the same time using the diluted RNA. Results showed that their sensitivity was similar for SARS-CoV-2 judgment. However, for ORF1ab gene, E gene and N gene, RT-LAMP showed different sensitivities. The sensitivity of the N gene is 80 times than the overall sensitivity. Furthermore, products of RT-LAMP and RT-PCR were 2-fold diluted, and were observed by electrophoretic. RT-LAMP is a number of ladder-like bands between 200 bp-2000 bp. Although the RT-PCR kit used also detects three genes, one band appears because the three gene fragments are all about 100 bp. RT-LAMP has one more dilution than RT-PCR, and because there are several bright bands in one electrophoretic lane, it indicates that the amount of RT-LAMP products is very large, which is the reason that the RT-LAMP results are visible by naked eyes. It was verified that influenza A, influenza B, and respiratory syncytial virus-positive specimens did not interfere SARS-CoV-2 detection by RT-LAMP. RNAs extracted from 208 specimens were used for clinical application verification. The 208 specimens had undergone multiple diagnose in clinical such as RT-PCR and clinical symptoms, epidemiological investigations, etc., and had been diagnosed as positive or negative. The accuraty rate of RT-LAMP assay is 99%. The ORF1ab gene is very specific, the N gene is very sensitive, and the E gene is in between. If using thees genes alone, the accuracy rates of the ORF1ab gene, E gene and N gene are 99%, 98.5%, and 92.3%, respectively, and the accuracy rate of the combined detection results is 99%. SARS-CoV-2 is highly infectious. In order to do not miss suspected cases, we tested the N gene, which is not specific enough but highly sensitive. However, the N gene alone cannot be judged as positive for SARS-CoV-2, and it needs to be re-examined in order to determine with other genes. Through the combined detection of the three genes, the N gene can detect a low concentration of the virus, so that possible positives are not missed, and the ORF1ab gene guarantees that no false positives appear, which also ensures the sensitivity and specificity for SARS-CoV-2 test. However, if one of the three genes is used alone, it can reduce the sensitivity or specificity of the test, causing false positives or false negatives. In summary, the single-step RT-LAMP measurement reported in this paper is simple, fast, and accurate, and has practicality for SARS-CoV-2 diagnosis in clinical."
        ],
        "ethical_compliance": [
            "Materials and methods Clinical samples Our hospital is one of the six hospitals for SARS-CoV-2 nucleic acid testing approved by our city"
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Supplemental Table 1",
                "Supplemental Figure 1"
            ]
        }
    },
    "structured_content": {
        "Introduction": [
            "Corona Virus Disease 2019 (COVID-19) is a recently emerged life-threatening viral pneumonia disease caused by SARS-CoV-2 (named 2019-nCoV before February 11, 2020)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. COVID-19 is spreading worldwide, and as of February 29, 2020, approximately 80,000 confirmed cases had been identified in the world. SARS-CoV-2 belongs to the beta coronavirus genus and its genome is single-stranded, non-segmented positive-sense RNA, which is 29,881 nucleotides in length[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. It has 84% nucleotide homology with bat SARS-like coronavirus, 78% homology with human SARS virus, and approximately 50% homology with MERS virus[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. So far, the full-length genomic sequences between virus samples are almost identical[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], suggesting that no significant mutations have occurred in the virus[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. There is no suitable antiviral drug or effective vaccine for the SARS-CoV-2 virus currently. There may be cross-reactions in serum antibody test [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Therefore, reliable and rapid laboratory diagnosis of SARS-CoV-2 infection is critical to managing patient care and preventing hospital transmission. For clinical diagnosis of COVID-19, nucleic acid detection or sequencing is currently used in conjunction with pulmonary CT[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Real-time reverse-transcription fluorescent PCR (RT-PCR) is the clinical standard for SARS-CoV-2 nucleic acid detection[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Now, in order to detect SARS-CoV-2 early and control the disease spreading on time, we developed a faster and more convenient method for detecting SARS-CoV-2 nucleic acid, named RT-LAMP (reverse transcription loop-mediated isothermal amplification). ORF1ab gene, E gene and N gene were selected and primers for them were designed. We have used the RT-LAMP method to detect pathogenic microorganisms and achieved good results[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. In 2003, RT-LAMP had been reported as a quick and easy diagnostic method for SARS coronavirus[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>, <a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. LAMP is a kind of isothermal amplification method that can amplify nucleic acid with high specificity, sensitivity, and rapidity at 60-65 °C and does not require special instruments such as a thermal cycler. The amplification efficiency of the LAMP method is extremely high, the reaction can be completed within one hour. This method relies on self-recycling strand displacement DNA synthesis by Bst DNA polymerase, and previous studies have described detailed amplification mechanisms[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. This reaction relies on the recognition of DNA targets by six independent sequences, making this assay highly specific. When the template is RNA, the amplification reaction can be occurred in one step by adding reverse transcriptase, and called RT-LAMP. Magnesium pyrophosphate is produced as a by-product during DNA amplification. Because the amplification efficiency of LAMP is higher than that of RT-PCR, a large amount of magnesium pyrophosphate causes the reaction solution to become cloudy. Besides, the added dye calcein can change the mixed solution from orange to green, so the results can not only be observed by a turbidimeter, but also by the naked eye. Because RT-LAMP is convenient and fast, it shows significant advantages in SARS-CoV-2 detection in clinic[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. Sensitivity, specificity and application potential of RT-LAMP in the clinical diagnosis of SARS-CoV-2 were reported and discussed here. Materials and methods Clinical samples Our hospital is one of the six hospitals for SARS-CoV-2 nucleic acid testing approved by our city. We have five positive specimens and more than 4,000 negative specimens. Positive samples from our hospital were used for the method developing. Specimens from our hospital, Infectious disease hospital of Jinan and Jinan Center for Disease Control and Prevention (Jinan CDC) were used in the clinical verification stage. From January 30 to February 27, during the SARS-CoV-2 epidemic, a total of 208 RNA from throat swab specimens were collected and 17 were SARS-CoV-2 positive. RNA extraction",
            "RNA was extracted using Liferiver (Shanghai Liferiver Biotechnology Co., Ltd.) nucleic acid extraction kit by Nucleic acid extraction instrumentin a tertiary protection laboratory. Designing of primers In order to identify SARS-CoV-2, the species-specific ORF1ab gene, E gene and N gene were selected as the target gene (GenBank accession No.MN988669.1) after comparing the gene sequences of CoVs from human and bat origins. Oligonucleotide primers for LAMP were designed using Primer Explorer V5 software (http://primerexplorer.jp/e/), and synthesized commercially by invitrogen biotech (Invitrogen, Carlsbad, CA, USA). All primers were compared with other coronaviruses and published SARS-CoV-2 sequences by genebank using BLAST alignment tools. Results showed the sequences of the selected primers were specific. Ten sets primers for ORF1ab gene, 12 sets primers for E gene and 13 sets primers for N were designed and synthesized. Each set composed by four primers (F3, forward outer primer; B3, backward outer primer; FIP, forward inner primer; BIP, backward inner primer) targeting six distinct regions (Tsugunori, 2000). After the suitable primer sets were screened out, loop primers (LF/LP) of them were designed to accelerate the amplification. Primer Screening Primer screening is divided into three steps. The first step is to screen primers that can react. The primers were screened using two positive samples, and the primers that could react within 60 minutes were selected. The second step is to screen primers without false positives reaction. Ten negative samples were used for the reaction. The primers without false positive reactions were selected and others were discarded. The third step is to screen the loop primers. Loop primers of the selected primers were designed. Then the loop primers which can react within 30 minutes were selected. RT-LAMP Reaction RT-LAMP was carried out using a Loopamp reverse transcription nucleic acid amplification kit (Eiken China Co., Ltd., Shanghai, China) according to the manufacturers’ instructions. Brifely, a 25μL total reaction mixture containing 12.5 μL of 2×Reaction Mix [Tris-HCl 40 mM (pH 8.8), KCl 20 mM, MgSO4 16 mM, (HN4)2SO4 20 mM, Tween20 0.2%, betain 1.6 M, dNTPs 2.8 mM*4], 1.0 μL Enzyme solution (8 U Bst DNA polymerase, 200 U AMV Reverse transcriptase), 1.0 μL Fluorescent Detection Reagent (Eiken),1.0 μL each of the outer primers (5 pmol), 1.0 μL each of the inner primers (40 pmol), 1.0 μL loop primers (20 pmol), 2.0 μL of target RNA template and 2.5/3.5μL DEPC treated water were added together to the reaction tube. Negative and positive controls were established according to the kit instructions. And then the reaction tubes were incubated at 63 °C for 60 minutes in a Loopamp real-time turbidimeter (LA-320 C;Eiken Chemical Co., Ltd. Tokyo, Japan) to screen out the optimal primer sets. RT-PCR Reaction All the samples we used had been tested by a RT-PCR kit (Jiangsu Bioperfectus Technologies Co.,Ltd.) and confirmed by clinical symptoms and epidemiology of patients. The kit had been registered and it detects ORF1ab gene, E gene and N gene too. RT-PCR was carried out according to the manufacturers’ instruction. Briefly, a 25 μL total reaction mixture containing 19μL detection mixture, 1μL RT-PCR enzyme and 5 μL target RNA template were mixed in a reaction tube. Then RT-PCR was performed (45 °C for 10 min, 95 °C for 3 min, 95 °C for 15 sec,58 °C for 30 sec, 45 cycles) in ABI 7500 Real-time PCR system (Applied Biosystems, USA). Interpretation of RT-LAMP results The real-time amplification by RT-LAMP assay was monitored through spectrophotometric analysis by recording the optical density at 400 nm every 6 s with the help of the Loopamp real-time turbidimeter. Besides,the LAMP products can be detected based on color change. The color of the reaction mixture turned green in the presence of LAMP amplification, while the color remained orange in negative amplification tubes. RT-LAMP products were 2-fold serial diluted, and then observed electrophoresed. Because the amount of amplification products is very large, aerosols will be formed when open the reaction tube cover and will pollute the environment. It is not recommended to open the cover and observe results by electrophoresis. Electrophoresis was not used as a way to judge results no matter when, and here, we just for illustration. Determination of reaction time As reaction time increases, false positives will appear. In order to determine the timing for judging results, five positive samples and ten negative samples were tested, and the performance of three genes at different time points was compared. When five samples were positive for all three genes, and false positives did not appear, was the time to judge the results. Sensitivity of RT-LAMP assays To determine the sensitivity of the RT-LAMP method using the screened primers to identify ORF1ab gene, E gene and N gene of SARS-CoV-2, RNA No 101 was serially 2-fold diluted, ranging from 10,20,40,80 to 160 folds, RT-LAMP and RT-PCR were performed at the same time using these diluted RNA. The minimum concentration of their positive reaction was observed and recorded. The sensitivity of RT-LAMP was determined by comparison with PCR. The detection limit of the PCR kit used is 1000 copies/ml. Specificity of RT-LAMP identify To validate the specificity of the RT-LAMP assays, RNA of 10 Influenza A, Influenza B, Respiratory Syncytial Virus positive samples and 20 SARS-CoV-2 negative samples was amplified by RT-LAMP as mentioned above. The RT-PCR method was used for comparison. The RT-LAMP products were assayed by 3% agarose gel electrophoresis and visualized under UVI gel-image analysis system (UVI, UK). DNA fragments were recovered by gel cutting, and the specificity of the fragments was verified by sequencing. Interference test During the outbreak of SARS-CoV-2, influenza A virus, influenza B virus and respiratory syncytial virus were detected in our hospital to rule out COVID-19. To detect whether there are interference reaction between the three kind of virus and SARS-CoV-2, RNAs of Influenza A virus (Flu A), Influenza B (Flu B) virus and Respiratory syncytial virus (RSV) were extracted by the same method as SARS-CoV-2, and detected by RT-LAMP and RT-PCR methods respectively.",
            "Furthermore, because we do not have other coronavirus samples and cannot detect whether our primers can amplify other coronaviruses, we compared the primers and target sequences with other virus’ genomic sequences in genebank using BLAST alignment tools. Amplification efficiency of RT-LAMP In order to compare the amplification efficiency of RT-LAMP and RT-PCR, the same RNA was amplified by RT-LAMP and RT-PCR, respectively, and the products were 2-fold serial diluted, and then electrophoresed. Compare the maximum dilution multiples of them. Application of RT-LAMP assays on clinical isolates RT-LAMP detected RNA from a total of 208 nasopharyngeal swab specimens. These specimens have been clinically identified by RT-PCR, of which 17 are SARS-CoV-2 positive, 191 are SARS-CoV-2 negative. They were from our hospital, Infectious disease hospital of Jinan, and Jinan CDC. Our hospital and Infectious disease hospital of Jinan use the kit of Jiangsu Bioperfectus Technologies Co.,Ltd., while Jinan CDC uses the kit of Shanghai BioGerm Medical Biotedhnology Co.,Ltd.."
        ],
        "Results": [
            "Optimal RT-LAMP Primer for SARS-CoV-2 Detection We initially screened out one set of optimal RT-LAMP primers for ORF1ab, E and N gene of SARS-CoV-2 respectively. The positions and sequences (Supplemental Table 1) of the optimal primer sets are shown in Figure1.",
            "A: Judge by Loopamp real-time turbidimeter, curves mean positive. B:Judge by naked eyes, green means positive. C: Electrophoresis phase of RT-LAMP products.",
            "The N gene was positive as early as two samples were positive in 15 minutes, but the false positive of the N gene was also the earliest. The ORF1ab gene was the latest positive. The samples became positive at 20 minutes, and all 5 samples became positive at 30 minutes. However, no false positives occurred until 60 minutes. The E gene is somewhere in between. At 30 minutes, all three genes of the five samples became positive, and 30 minutes can be used as the time point for judgment. The results show that the N gene is the most sensitive, but the specificity is not good. The",
            "ORF1ab gene is very specific, but the sensitivity is a little poor. However, by setting a point in time and judging the three combinations, the positive of the sample was determined to be negative (Table 1 and Fig.3.)",
            "According to the test results, one gene alone is inaccurate to judge the results. In order to obtain more accurate results, the three gene amplification results are combined to judge the existence of SARS-CoV-2. Among them, N is the most sensitive one, detect it can avoid false negatives, while R is the most specific one, detect it can avoid false positives. Table 3 showed the judgment method (Table 2).",
            "Sensitivity of SARS-CoV-2 identification by the RT-LAMP method Fig.4 showed that RT-LAMP and RT-PCR have the same sensitivity, and both can detect 20-fold diluted samples. But there are differences for different genes. The N gene can detect a 160-fold diluted sample, the E gene can detect a 40-fold diluted sample, and the ORF1ab gene can detect a 20-fold diluted sample. The detection limit of the RT-PCR kit used is 1000 copIes/ml (5 copies), therefore, the final detection limit of our method is 1000 copIes/ml (5 copies) too.",
            "Amplification efficiency of RT-LAMP E gene was amplified by RT-LAMP and RT-PCR, and showed by 3% agarose gel electrophoresis. RT-LAMP product can be observed by electrophoresis after 512 times dilution. However, the RT-PCR product could not be observed by electrophoresis when diluted 512 times, it can be seen when diluted 256 times (Supplemental Figure 1). That is to say, the amplification efficiency of RT-LAMP is higher than that of RT-PCR. Application of RT-LAMP assays on clinical isolates RNA of 208 clinical samples (all were throat and nasal swabs) was detected by RT-LAMP. They had been tested in clinical by RT-PCR, combined with clinical symptoms, 17 of them were confirmed to be positive and 191 were negative. After RT-LAMP amplification for 30 minutes, the results were observed (Fig.5). For the 17 positive samples, N gene and E gene of 16 samples were negative, ORF1ab gene of 14 samples was negative. But 10 minutes later, E gene of the other 2 samples was negative. For NO.7 sample, the three genes were all negative. It was tested again by RT-PCR, and it was negative still. The reason should be the RNA had degraded, because it had been stored for a long time and freeze-thaw repeatedly. For the 191 negative samples, the ORF1ab gene of all the samples was negative, E genes of three samples were negative, and N genes of 16 samples were positive. When judge results after reacting for 40 minutes, E genes of five samples were negative, N genes of 23 samples were positive. An hour after the reaction starting, ORF1ab gene of one sample was positive, E gene of 12 samples was positive, and N gene of 78 samples was positive. It is noted that, all three genes of No.1534 sample were positive when judge result at one hour after the reaction starting. These results mean that the results must be observed within the specified time, otherwise false positives will occur. Observe results according to the instructions we have developed, coincidence rate was 99.0 %. As to each gene, coincidence rate of ORF1ab gene, E gene and N gene was 99%, 98.5% and 92.3% respectively. Two samples were positive after 40 minutes of reaction, probably because the RNA concentration was too low, indicating that the extremely low RNA content would lead to false negative. Of the 17 positive samples, 16 were identified, and one was also negative by RT-PCR. There were two cases in which ORF1ab gene was not detected within the specified time, but because the N gene and E gene were detected, the final judgment was correct. 191 negative samples were judged negative within the specified time. As reacting time increases, false positives appeared. Therefore, the results must be observed at the prescribed time."
        ],
        "Discussion": [
            "COVID-19 is a recently outbreak respiratory disease. It has caused international anxiety due to its rapid spread and high lethality[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. Fast and reliable diagnosis is the top priority for disease control. Now, detecting SARS-CoV-2 nucleic acids by RT-PCR is a clinical standard for the diagnosis of COVID-19. Although gene amplification methods have been obtained, these methods are time consuming. We developed an RT-LAMP assay to detect triple genes for rapid diagnosis of SARS-CoV-2. The method can complete nucleic acid amplification in 30 minutes at 60-65 °C constant temperature environment. By RT-LAMP, reverse transcription and amplification can be carried out simultaneously useing RNA as template directly. The detection result can be directly judged through the color change by naked eyes, but without needing special instruments. Besides, RT-LAMP analysis is extremely specific because it uses six to eight primers to identify eight different regions on the target DNA. The RT-LAMP assay reported in this paper has many advantages such as operation simpe, reaction fast and detection accurate. The LAMP method has been used to detect hepatitis B virus DNA, Mycobacterium tuberculosis complex, Mycobacterium avian and Mycobacterium intracellular[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. We designed primers for detecting ORF1ab gene, E gene, and N gene of SARS-CoV-2. About Ten sets of primers were designed for each gene. The optimal primers which can cause specific amplification were selected from these primers. And then loop primers of these optimal primers were designed to shorten the reaction time. Primer design and screening are difficult aspects of LAMP, which takes us a lot of time and energy. After screening out the best primers, we did experiments such as sensitivity, specificity, cross-reaction, and clinical validation. To compare sensitivity of RT-LAMP and RT-PCR, they were carried out at the same time using the diluted RNA. Results showed that their sensitivity was similar for SARS-CoV-2 judgment. However, for ORF1ab gene, E gene and N gene, RT-LAMP showed different sensitivities. The sensitivity of the N gene is 80 times than the overall sensitivity. Furthermore, products of RT-LAMP and RT-PCR were 2-fold diluted, and were observed by electrophoretic. RT-LAMP is a number of ladder-like bands between 200 bp-2000 bp. Although the RT-PCR kit used also detects three genes, one band appears because the three gene fragments are all about 100 bp. RT-LAMP has one more dilution than RT-PCR, and because there are several bright bands in one electrophoretic lane, it indicates that the amount of RT-LAMP products is very large, which is the reason that the RT-LAMP results are visible by naked eyes. It was verified that influenza A, influenza B, and respiratory syncytial virus-positive specimens did not interfere SARS-CoV-2 detection by RT-LAMP. RNAs extracted from 208 specimens were used for clinical application verification. The 208 specimens had undergone multiple diagnose in clinical such as RT-PCR and clinical symptoms, epidemiological investigations, etc., and had been diagnosed as positive or negative. The accuraty rate of RT-LAMP assay is 99%. The ORF1ab gene is very specific, the N gene is very sensitive, and the E gene is in between. If using thees genes alone, the accuracy rates of the ORF1ab gene, E gene and N gene are 99%, 98.5%, and 92.3%, respectively, and the accuracy rate of the combined detection results is 99%. SARS-CoV-2 is highly infectious. In order to do not miss suspected cases, we tested the N gene, which is not specific enough but highly sensitive. However, the N gene alone cannot be judged as positive for SARS-CoV-2, and it needs to be re-examined in order to determine with other genes. Through the combined detection of the three genes, the N gene can detect a low concentration of the virus, so that possible positives are not missed, and the ORF1ab gene guarantees that no false positives appear, which also ensures the sensitivity and specificity for SARS-CoV-2 test. However, if one of the three genes is used alone, it can reduce the sensitivity or specificity of the test, causing false positives or false negatives. In summary, the single-step RT-LAMP measurement reported in this paper is simple, fast, and accurate, and has practicality for SARS-CoV-2 diagnosis in clinical."
        ],
        "References": [
            "1. Jiang S, Xia S, Ying T, Lu L. A novel coronavirus (2019-nCoV) causing pneumonia-associated respiratory syndrome. Cellular & molecular immunology. 2020. 2. Corman VM, Landt O, Kaiser M, Molenkamp R, Meijer A, Chu DK, et al Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill. 2020;25[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. 3. Lu R, Zhao X, Li J, Niu P, Yang B, Wu H, et al Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet (London, England). 2020;395(10224):565-74. 4. Chan JF, Yuan S, Kok KH, To KK, Chu H, Yang J, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet (London, England). 2020;395(10223):514-23. 5. Zhou P, Yang XL, Wang XG, Hu B, Zhang L, Zhang W, et al A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. 2020. 6. Wang Y, Sun S, Shen H, Jiang L, Zhang M, Xiao D, et al Cross-reaction of SARS-CoV antigen with autoantibodies in autoimmune diseases. Cellular & molecular immunology. 2004;1[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]:304-7. 7. Wang XF, Yuan J, Zheng YJ, Chen J, Bao YM, Wang YR, et al [Retracted: Clinical and epidemiological characteristics of 34 children with 2019 novel coronavirus infection in Shenzhen]. Zhonghua Er Ke Za Zhi. 2020;58(0):E008. 8. Wang Y, Kang H, Liu X, Tong Z. Combination of RT-qPCR Testing and Clinical Features For Diagnosis of COVID-19 facilitates management of SARS-CoV-2 Outbreak. J Med Virol. 2020. 9. Cao C, Zhang F, Ji M, Pei F, Fan X, Shen H, et al Development of a loop-mediated isothermal amplification method for rapid detection of streptococcal pyrogenic exotoxin B. Toxicon. 2016;117:53-8. 10. Weihua Yang CC, WeichenWang,and YunshanWang. Rapid Detection of Streptococcus agalactiae Infection Using a Loop-Mediated Isothermal Amplification Method. Jundishapur J Microbiol. 2016. 11. Poon LL, Leung CS, Tashiro M, Chan KH, Wong BW, Yuen KY, et al Rapid detection of the severe acute respiratory syndrome (SARS) coronavirus by a loop-mediated isothermal amplification assay. Clin Chem. 2004;50[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]:1050-2. 12. Hong TC, Mai QL, Cuong DV, Parida M, Minekawa H, Notomi T, et al Development and evaluation of a novel loop-mediated isothermal amplification method for rapid detection of severe acute respiratory syndrome coronavirus. J Clin Microbiol. 2004;42[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]:1956-61. 13. Notomi T, Okayama H, Masubuchi H, Yonekawa T, Watanabe K, Amino N, et al Loop-mediated isothermal amplification of DNA. Nucleic Acids Res. 2000;28[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]:E63. 14. Enosawa M, Kageyama S, Sawai K, Watanabe K, Notomi T, Onoe S, et al Use of loop-mediated isothermal amplification of the IS900 sequence for rapid detection of cultured Mycobacterium avium subsp. paratuberculosis. J Clin Microbiol. 2003;41[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]:4359-65. 15. 2019-nCoV outbreakis an emergency of international concern. httsp://www.euro.who.int/en/health-topics/health-emergencies/internationalhealth-regulations/ news/news/2020/2/2019-ncov-outbreakis-an-emergency-of-international-concern (accessed",
            "February 22, 2020). World Health Organization Europe. 16. Iwamoto T, Sonobe T, Hayashi K. Loop-mediated isothermal amplification for direct detection of Mycobacterium tuberculosis complex, M. avium, and M. intracellulare in sputum samples. J Clin Microbiol. 2003;41[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]:2616-22."
        ]
    },
    "participants": [
        {
            "participant": "clinical specimens",
            "number": 208,
            "context": "ORF1ab gene was very specific and N gene was very sensitivity, so they can guarantee both sensitivity and specificity for SARS-CoV-2. <mark class=\"stats\">The sensitivity of RT-LAMP assay is similar to RT-PCR, and specificity was 99% as detecting 208 clinical specimens</mark>. The RT-LAMP assay reported here has the advantages of rapid amplification, simple operation, and easy detection, which is useful for the rapid and reliable clinical diagnosis of SARS-CoV-2"
        },
        {
            "participant": "clinical specimens",
            "number": 208,
            "context": "SARS-CoV-2. <mark class=\"stats\">The sensitivity of RT-LAMP assay is similar to RT-PCR, and specificity was 99% as detecting 208 clinical specimens</mark>. The RT-LAMP assay reported here has the advantages of rapid amplification, simple operation, and easy detection, which is useful for the rapid and reliable clinical diagnosis of SARS-CoV-2"
        },
        {
            "participant": "confirmed cases",
            "number": 80000,
            "context": "Introduction Corona Virus Disease 2019 (COVID-19) is a recently emerged life-threatening viral pneumonia disease caused by SARS-CoV-2 (named 2019-nCoV before February 11, 2020)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. <mark class=\"stats\">COVID-19 is spreading worldwide, and as of February 29, 2020, approximately 80,000 confirmed cases had been identified in the world</mark>. SARS-CoV-2 belongs to the beta coronavirus genus and its genome is single-stranded, non-segmented positive-sense RNA, which is 29,881 nucleotides in length[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]"
        },
        {
            "participant": "positive specimens",
            "number": 5,
            "context": "Materials and methods Clinical samples Our hospital is one of the six hospitals for SARS-CoV-2 nucleic acid testing approved by our city. <mark class=\"stats\">We have five positive specimens and more than 4,000 negative specimens</mark>. Positive samples from our hospital were used for the method developing"
        },
        {
            "participant": "positive samples",
            "number": 2,
            "context": "The first step is to screen primers that can react. <mark class=\"stats\">The primers were screened using two positive samples, and the primers that could react within 60 minutes were selected</mark>. The second step is to screen primers without false positives reaction"
        },
        {
            "participant": "negative samples",
            "number": 10,
            "context": "The second step is to screen primers without false positives reaction. <mark class=\"stats\">Ten negative samples were used for the reaction</mark>. The primers without false positive reactions were selected and others were discarded"
        },
        {
            "participant": "positive samples",
            "number": 5,
            "context": "Determination of reaction time As reaction time increases, false positives will appear. <mark class=\"stats\">In order to determine the timing for judging results, five positive samples and ten negative samples were tested, and the performance of three genes at different time points was compared</mark>. When five samples were positive for all three genes, and false positives did not appear, was the time to judge the results"
        },
        {
            "participant": "samples",
            "number": 5,
            "context": "In order to determine the timing for judging results, five positive samples and ten negative samples were tested, and the performance of three genes at different time points was compared. <mark class=\"stats\">When five samples were positive for all three genes, and false positives did not appear, was the time to judge the results</mark>. Sensitivity of RT-LAMP assays To determine the sensitivity of the RT-LAMP method using the screened primers to identify ORF1ab gene, E gene and N gene of SARS-CoV-2, RNA No 101 was serially 2-fold diluted, ranging from 10,20,40,80 to 160 folds, RT-LAMP and RT-PCR were performed at the same time using these diluted RNA"
        },
        {
            "participant": "nasopharyngeal swab specimens",
            "number": 208,
            "context": "Compare the maximum dilution multiples of them. <mark class=\"stats\">Application of RT-LAMP assays on clinical isolates RT-LAMP detected RNA from a total of 208 nasopharyngeal swab specimens</mark>. These specimens have been clinically identified by RT-PCR, of which 17 are SARS-CoV-2 positive, 191 are SARS-CoV-2 negative"
        },
        {
            "participant": "samples",
            "number": 2,
            "context": "Determination of reaction time. <mark class=\"stats\">The N gene was positive as early as two samples were positive in 15 minutes, but the false positive of the N gene was also the earliest</mark>. The ORF1ab gene was the latest positive"
        },
        {
            "participant": "samples",
            "number": 5,
            "context": "The ORF1ab gene was the latest positive. <mark class=\"stats\">The samples became positive at 20 minutes, and all 5 samples became positive at 30 minutes</mark>. However, no false positives occurred until 60 minutes"
        },
        {
            "participant": "genes",
            "number": 3,
            "context": "gene is somewhere in between. <mark class=\"stats\">At 30 minutes, all three genes of the five samples became positive, and 30 minutes can be used as the time point for judgment</mark>. The results show that the N gene is the most sensitive, but the specificity is not good"
        },
        {
            "participant": "clinical samples",
            "number": 208,
            "context": "That is to say, the amplification efficiency of RT-LAMP is higher than that of RT-PCR. <mark class=\"stats\">Application of RT-LAMP assays on clinical isolates RNA of 208 clinical samples (all were throat and nasal swabs) was detected by RT-LAMP</mark>. They had been tested in clinical by RT-PCR, combined with clinical symptoms, 17 of them were confirmed to be positive and 191 were negative"
        },
        {
            "participant": "positive samples",
            "number": 17,
            "context": "After RT-LAMP amplification for 30 minutes, the results were observed (Fig.5). <mark class=\"stats\">For the 17 positive samples, N gene and E gene of 16 samples were negative, ORF1ab gene of 14 samples was negative</mark>. But 10 minutes later, E gene of the other 2 samples was negative"
        },
        {
            "participant": "samples",
            "number": 2,
            "context": "For the 17 positive samples, N gene and E gene of 16 samples were negative, ORF1ab gene of 14 samples was negative. <mark class=\"stats\">But 10 minutes later, E gene of the other 2 samples was negative</mark>. For NO.7 sample, the three genes were all negative"
        },
        {
            "participant": "genes",
            "number": 3,
            "context": "But 10 minutes later, E gene of the other 2 samples was negative. <mark class=\"stats\">For NO.7 sample, the three genes were all negative</mark>. It was tested again by RT-PCR, and it was negative still"
        },
        {
            "participant": "samples",
            "number": 3,
            "context": "The reason should be the RNA had degraded, because it had been stored for a long time and freeze-thaw repeatedly. <mark class=\"stats\">For the 191 negative samples, the ORF1ab gene of all the samples was negative, E genes of three samples were negative, and N genes of 16 samples were positive</mark>. When judge results after reacting for 40 minutes, E genes of five samples were negative, N genes of 23 samples were positive"
        },
        {
            "participant": "samples",
            "number": 5,
            "context": "For the 191 negative samples, the ORF1ab gene of all the samples was negative, E genes of three samples were negative, and N genes of 16 samples were positive. <mark class=\"stats\">When judge results after reacting for 40 minutes, E genes of five samples were negative, N genes of 23 samples were positive</mark>. An hour after the reaction starting, ORF1ab gene of one sample was positive, E gene of 12 samples was positive, and N"
        },
        {
            "participant": "samples",
            "number": 12,
            "context": "When judge results after reacting for 40 minutes, E genes of five samples were negative, N genes of 23 samples were positive. <mark class=\"stats\">An hour after the reaction starting, ORF1ab gene of one sample was positive, E gene of 12 samples was positive, and N</mark>. gene of 78 samples was positive"
        },
        {
            "participant": "samples",
            "number": 78,
            "context": "An hour after the reaction starting, ORF1ab gene of one sample was positive, E gene of 12 samples was positive, and N. <mark class=\"stats\">gene of 78 samples was positive</mark>. It is noted that, all three genes of No.1534 sample were positive when judge result at one hour after the reaction starting"
        },
        {
            "participant": "genes",
            "number": 3,
            "context": "gene of 78 samples was positive. <mark class=\"stats\">It is noted that, all three genes of No.1534 sample were positive when judge result at one hour after the reaction starting</mark>. These results mean that the results must be observed within the specified time, otherwise false positives will occur"
        },
        {
            "participant": "samples",
            "number": 2,
            "context": "As to each gene, coincidence rate of ORF1ab gene, E gene and N gene was 99%, 98.5% and 92.3% respectively. <mark class=\"stats\">Two samples were positive after 40 minutes of reaction, probably because the RNA concentration was too low, indicating that the extremely low RNA content would lead to false negative</mark>. Of the 17 positive samples, 16 were identified, and one was also negative by RT-PCR"
        },
        {
            "participant": "positive samples",
            "number": 17,
            "context": "Two samples were positive after 40 minutes of reaction, probably because the RNA concentration was too low, indicating that the extremely low RNA content would lead to false negative. <mark class=\"stats\">Of the 17 positive samples, 16 were identified, and one was also negative by RT-PCR</mark>. There were two cases in which ORF1ab gene was not detected within the specified time, but because the N gene and E gene were detected, the final judgment was correct. 191 negative samples were judged negative within the specified time"
        },
        {
            "participant": "cases",
            "number": 2,
            "context": "Of the 17 positive samples, 16 were identified, and one was also negative by RT-PCR. <mark class=\"stats\">There were two cases in which ORF1ab gene was not detected within the specified time, but because the N gene and E gene were detected, the final judgment was correct. 191 negative samples were judged negative within the specified time</mark>. As reacting time increases, false positives appeared"
        },
        {
            "participant": "genes",
            "number": 3,
            "context": "RT-LAMP is a number of ladder-like bands between 200 bp-2000 bp. <mark class=\"stats\">Although the RT-PCR kit used also detects three genes, one band appears because the three gene fragments are all about 100 bp</mark>. RT-LAMP has one more dilution than RT-PCR, and because there are several bright bands in one electrophoretic lane, it indicates that the amount of RT-LAMP products is very large, which is the reason that the RT-LAMP results are visible by naked eyes"
        },
        {
            "participant": "specimens",
            "number": 208,
            "context": "It was verified that influenza A, influenza B, and respiratory syncytial virus-positive specimens did not interfere SARS-CoV-2 detection by RT-LAMP. <mark class=\"stats\">RNAs extracted from 208 specimens were used for clinical application verification</mark>. The 208 specimens had undergone multiple diagnose in clinical such as RT-PCR and clinical symptoms, epidemiological investigations, etc., and had been diagnosed as positive or negative"
        },
        {
            "participant": "specimens",
            "number": 208,
            "context": "RNAs extracted from 208 specimens were used for clinical application verification. <mark class=\"stats\">The 208 specimens had undergone multiple diagnose in clinical such as RT-PCR and clinical symptoms, epidemiological investigations, etc., and had been diagnosed as positive or negative</mark>. The accuraty rate of RT-LAMP assay is 99%"
        },
        {
            "participant": "genes",
            "number": 3,
            "context": "However, the N gene alone cannot be judged as positive for SARS-CoV-2, and it needs to be re-examined in order to determine with other genes. <mark class=\"stats\">Through the combined detection of the three genes, the N gene can detect a low concentration of the virus, so that possible positives are not missed, and the ORF1ab gene guarantees that no false positives appear, which also ensures the sensitivity and specificity for SARS-CoV-2 test</mark>. However, if one of the three genes is used alone, it can reduce the sensitivity or specificity of the test, causing false positives or false negatives"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">All primers were compared with other coronaviruses and published SARS-CoV-2 sequences by genebank using BLAST alignment tools</mark>",
                "tests": [
                    {
                        "test": "BLAST"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Furthermore, because we do not have other coronavirus samples and cannot detect whether our primers can amplify other coronaviruses, we compared the primers and target sequences with other virus’ genomic sequences in genebank using BLAST alignment tools</mark>",
                "tests": [
                    {
                        "test": "BLAST"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "e gene",
        "fluorescent pcr",
        "rt lamp method",
        "reverse-transcription fluorescent PCR",
        "Rapid Detection",
        "virus disease",
        "coronavirus",
        "isothermal amplification",
        "SARS-CoV-2",
        "clinical standard",
        "Mycobacterium tuberculosis",
        "SARS",
        "Infectious disease",
        "RT-LAMP",
        "COVID-19",
        "nucleic acid",
        "n gene",
        "rt pcr",
        "clinical diagnosis",
        "lamp method",
        "reverse transcription",
        "homology",
        "orf1ab gene",
        "sars cov",
        "tuberculosis",
        "pneumonia",
        "Respiratory syncytial virus",
        "loop-mediated isothermal amplification",
        "mycobacterium",
        "acid detection"
    ],
    "keyword_relevance": {
        "RT-LAMP": 0.20552147239263804,
        "SARS": 0.18711656441717792,
        "SARS-CoV-2": 0.17177914110429449,
        "reverse-transcription fluorescent PCR": 0.09815950920245399,
        "e gene": 0.05828220858895705,
        "coronavirus": 0.04294478527607362,
        "nucleic acid": 0.03680981595092025,
        "isothermal amplification": 0.03067484662576687,
        "COVID-19": 0.027607361963190184,
        "loop-mediated isothermal amplification": 0.02147239263803681,
        "reverse transcription": 0.015337423312883436,
        "Respiratory syncytial virus": 0.015337423312883436,
        "Infectious disease": 0.012269938650306749,
        "pneumonia": 0.012269938650306749,
        "Rapid Detection": 0.009202453987730062,
        "clinical standard": 0.009202453987730062,
        "clinical diagnosis": 0.009202453987730062,
        "homology": 0.009202453987730062,
        "tuberculosis": 0.009202453987730062,
        "acid detection": 0.009202453987730062,
        "Mycobacterium tuberculosis": 0.006134969325153374,
        "n gene": 0.003067484662576687,
        "fluorescent pcr": 0.0,
        "rt lamp method": 0.0,
        "virus disease": 0.0,
        "rt pcr": 0.0,
        "lamp method": 0.0,
        "orf1ab gene": 0.0,
        "sars cov": 0.0,
        "mycobacterium": 0.0
    },
    "species": [
        "Mycobacterium tuberculosis"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Corona Virus Disease 2019 (COVID-19) is a recently emerged life-threatening viral pneumonia disease caused by SARS-CoV-2[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "SARS-CoV-2 belongs to the beta coronavirus genus and its genome is single-stranded, non-segmented positive-sense RNA, which is 29,881 nucleotides in length[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "The amplification efficiency of the LAMP method is extremely high, the reaction can be completed within one hour",
        "This method relies on self-recycling strand displacement DNA synthesis by Bst DNA polymerase, and previous studies have described detailed amplification mechanisms[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>].",
        "Materials and methods Clinical samples The authors' hospital is one of the six hospitals for SARS-CoV-2 nucleic acid testing approved by the city.",
        "<h2 style=\"display: inline\">Results:</h2> Optimal RT-LAMP Primer for SARS-CoV-2 Detection The authors initially screened out one set of optimal RT-LAMP primers for ORF1ab, E and N gene of SARS-CoV-2 respectively.",
        "The positions and sequences (Supplemental Table 1) of the optimal primer sets are shown in Figure1.",
        "A: Judge by Loopamp real-time turbidimeter, curves mean positive.",
        "B:Judge by naked eyes, green means positive.",
        "C: Electrophoresis phase of RT-LAMP products",
        "<h2 style=\"display: inline\">Conclusion:</h2> COVID-19 is a recently outbreak respiratory disease. It has caused international anxiety due to its rapid spread and high lethality[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>].",
        "To compare sensitivity of RT-LAMP and RT-PCR, they were carried out at the same time using the diluted RNA",
        "Results showed that their sensitivity was similar for SARS-CoV-2 judgment.",
        "Through the combined detection of the three genes, the N gene can detect a low concentration of the virus, so that possible positives are not missed, and the ORF1ab gene guarantees that no false positives appear, which ensures the sensitivity and specificity for SARS-CoV-2 test.",
        "The single-step RT-LAMP measurement reported in this paper is simple, fast, and accurate, and has practicality for SARS-CoV-2 diagnosis in clinical"
    ],
    "structured_summary": {
        "Introduction": [
            "Corona Virus Disease 2019 (COVID-19) is a recently emerged life-threatening viral pneumonia disease caused by SARS-CoV-2[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "SARS-CoV-2 belongs to the beta coronavirus genus and its genome is single-stranded, non-segmented positive-sense RNA, which is 29,881 nucleotides in length[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "The amplification efficiency of the LAMP method is extremely high, the reaction can be completed within one hour",
            "This method relies on self-recycling strand displacement DNA synthesis by Bst DNA polymerase, and previous studies have described detailed amplification mechanisms[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>].",
            "Materials and methods Clinical samples The authors' hospital is one of the six hospitals for SARS-CoV-2 nucleic acid testing approved by the city."
        ],
        "Results": [
            "Optimal RT-LAMP Primer for SARS-CoV-2 Detection The authors initially screened out one set of optimal RT-LAMP primers for ORF1ab, E and N gene of SARS-CoV-2 respectively.",
            "The positions and sequences (Supplemental Table 1) of the optimal primer sets are shown in Figure1.",
            "A: Judge by Loopamp real-time turbidimeter, curves mean positive.",
            "B:Judge by naked eyes, green means positive.",
            "C: Electrophoresis phase of RT-LAMP products"
        ],
        "Conclusion": [
            "COVID-19 is a recently outbreak respiratory disease. It has caused international anxiety due to its rapid spread and high lethality[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>].",
            "To compare sensitivity of RT-LAMP and RT-PCR, they were carried out at the same time using the diluted RNA",
            "Results showed that their sensitivity was similar for SARS-CoV-2 judgment.",
            "Through the combined detection of the three genes, the N gene can detect a low concentration of the virus, so that possible positives are not missed, and the ORF1ab gene guarantees that no false positives appear, which ensures the sensitivity and specificity for SARS-CoV-2 test.",
            "The single-step RT-LAMP measurement reported in this paper is simple, fast, and accurate, and has practicality for SARS-CoV-2 diagnosis in clinical"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Jiang_et+al_2019_a",
            "entry": "1. Jiang S, Xia S, Ying T, Lu L. A novel coronavirus (2019-nCoV) causing pneumonia-associated respiratory syndrome. Cellular & molecular immunology. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jiang%2C%20S.%20Xia%2C%20S.%20Ying%2C%20T.%20Lu%2C%20L.%20A%20novel%20coronavirus%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jiang%2C%20S.%20Xia%2C%20S.%20Ying%2C%20T.%20Lu%2C%20L.%20A%20novel%20coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jiang%2C%20S.%20Xia%2C%20S.%20Ying%2C%20T.%20Lu%2C%20L.%20A%20novel%20coronavirus%202019"
        },
        {
            "id": "2",
            "alt_id": "Corman_et+al_2019_a",
            "entry": "2. Corman VM, Landt O, Kaiser M, Molenkamp R, Meijer A, Chu DK, et al. Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill. 2020;25(3). 3. Lu R, Zhao X, Li J, Niu P, Yang B, Wu H, et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet (London, England). 2020;395(10224):565-74.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Corman%20VM%20Landt%20O%20Kaiser%20M%20Molenkamp%20R%20Meijer%20A%20Chu%20DK%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%202020253%203%20Lu%20R%20Zhao%20X%20Li%20J%20Niu%20P%20Yang%20B%20Wu%20H%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%20London%20England%2020203951022456574",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Corman%20VM%20Landt%20O%20Kaiser%20M%20Molenkamp%20R%20Meijer%20A%20Chu%20DK%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%202020253%203%20Lu%20R%20Zhao%20X%20Li%20J%20Niu%20P%20Yang%20B%20Wu%20H%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%20London%20England%2020203951022456574",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Corman%20VM%20Landt%20O%20Kaiser%20M%20Molenkamp%20R%20Meijer%20A%20Chu%20DK%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%202020253%203%20Lu%20R%20Zhao%20X%20Li%20J%20Niu%20P%20Yang%20B%20Wu%20H%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%20London%20England%2020203951022456574"
        },
        {
            "id": "4",
            "alt_id": "Chan_et+al_2020_a",
            "entry": "4. Chan JF, Yuan S, Kok KH, To KK, Chu H, Yang J, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet (London, England). 2020;395(10223):514-23.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JF%20Yuan%20S%20Kok%20KH%20To%20KK%20Chu%20H%20Yang%20J%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20London%20England%2020203951022351423"
        },
        {
            "id": "5",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "5. Zhou P, Yang XL, Wang XG, Hu B, Zhang L, Zhang W, et al. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20Hu%2C%20B.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20Hu%2C%20B.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20Hu%2C%20B.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020"
        },
        {
            "id": "6",
            "alt_id": "Wang_et+al_2004_a",
            "entry": "6. Wang Y, Sun S, Shen H, Jiang L, Zhang M, Xiao D, et al. Cross-reaction of SARS-CoV antigen with autoantibodies in autoimmune diseases. Cellular & molecular immunology. 2004;1(4):304-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20Y.%20Sun%2C%20S.%20Shen%2C%20H.%20Jiang%2C%20L.%20Cross-reaction%20of%20SARS-CoV%20antigen%20with%20autoantibodies%20in%20autoimmune%20diseases%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20Y.%20Sun%2C%20S.%20Shen%2C%20H.%20Jiang%2C%20L.%20Cross-reaction%20of%20SARS-CoV%20antigen%20with%20autoantibodies%20in%20autoimmune%20diseases%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20Y.%20Sun%2C%20S.%20Shen%2C%20H.%20Jiang%2C%20L.%20Cross-reaction%20of%20SARS-CoV%20antigen%20with%20autoantibodies%20in%20autoimmune%20diseases%202004"
        },
        {
            "id": "7",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "7. Wang XF, Yuan J, Zheng YJ, Chen J, Bao YM, Wang YR, et al. [Retracted: Clinical and epidemiological characteristics of 34 children with 2019 novel coronavirus infection in Shenzhen]. Zhonghua Er Ke Za Zhi. 2020;58(0):E008.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20XF%20Yuan%20J%20Zheng%20YJ%20Chen%20J%20Bao%20YM%20Wang%20YR%20et%20al%20Retracted%20Clinical%20and%20epidemiological%20characteristics%20of%2034%20children%20with%202019%20novel%20coronavirus%20infection%20in%20Shenzhen%20Zhonghua%20Er%20Ke%20Za%20Zhi%202020580E008"
        },
        {
            "id": "8",
            "alt_id": "Wang_et+al_2020_b",
            "entry": "8. Wang Y, Kang H, Liu X, Tong Z. Combination of RT-qPCR Testing and Clinical Features For Diagnosis of COVID-19 facilitates management of SARS-CoV-2 Outbreak. J Med Virol. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20Y.%20Kang%2C%20H.%20Liu%2C%20X.%20Tong%2C%20Z.%20Combination%20of%20RT-qPCR%20Testing%20and%20Clinical%20Features%20For%20Diagnosis%20of%20COVID-19%20facilitates%20management%20of%20SARS-CoV-2%20Outbreak%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20Y.%20Kang%2C%20H.%20Liu%2C%20X.%20Tong%2C%20Z.%20Combination%20of%20RT-qPCR%20Testing%20and%20Clinical%20Features%20For%20Diagnosis%20of%20COVID-19%20facilitates%20management%20of%20SARS-CoV-2%20Outbreak%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20Y.%20Kang%2C%20H.%20Liu%2C%20X.%20Tong%2C%20Z.%20Combination%20of%20RT-qPCR%20Testing%20and%20Clinical%20Features%20For%20Diagnosis%20of%20COVID-19%20facilitates%20management%20of%20SARS-CoV-2%20Outbreak%202020"
        },
        {
            "id": "9",
            "alt_id": "Cao_et+al_2016_a",
            "entry": "9. Cao C, Zhang F, Ji M, Pei F, Fan X, Shen H, et al. Development of a loop-mediated isothermal amplification method for rapid detection of streptococcal pyrogenic exotoxin B. Toxicon. 2016;117:53-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cao%2C%20C.%20Zhang%2C%20F.%20Ji%2C%20M.%20Pei%2C%20F.%20Development%20of%20a%20loop-mediated%20isothermal%20amplification%20method%20for%20rapid%20detection%20of%20streptococcal%20pyrogenic%20exotoxin%20B.%20Toxicon%202016"
        },
        {
            "id": "10",
            "alt_id": "10._2016_a",
            "entry": "10. Weihua Yang CC, WeichenWang,and YunshanWang. Rapid Detection of Streptococcus agalactiae Infection Using a Loop-Mediated Isothermal Amplification Method. Jundishapur J Microbiol. 2016.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Weihua%20Yang%20CC%20WeichenWangand%20YunshanWang%20Rapid%20Detection%20of%20Streptococcus%20agalactiae%20Infection%20Using%20a%20LoopMediated%20Isothermal%20Amplification%20Method%20Jundishapur%20J%20Microbiol%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Weihua%20Yang%20CC%20WeichenWangand%20YunshanWang%20Rapid%20Detection%20of%20Streptococcus%20agalactiae%20Infection%20Using%20a%20LoopMediated%20Isothermal%20Amplification%20Method%20Jundishapur%20J%20Microbiol%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Weihua%20Yang%20CC%20WeichenWangand%20YunshanWang%20Rapid%20Detection%20of%20Streptococcus%20agalactiae%20Infection%20Using%20a%20LoopMediated%20Isothermal%20Amplification%20Method%20Jundishapur%20J%20Microbiol%202016"
        },
        {
            "id": "11",
            "alt_id": "Poon_et+al_2004_a",
            "entry": "11. Poon LL, Leung CS, Tashiro M, Chan KH, Wong BW, Yuen KY, et al. Rapid detection of the severe acute respiratory syndrome (SARS) coronavirus by a loop-mediated isothermal amplification assay. Clin Chem. 2004;50(6):1050-2.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Poon%2C%20L.L.%20Leung%2C%20C.S.%20Tashiro%2C%20M.%20Chan%2C%20K.H.%20Rapid%20detection%20of%20the%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20coronavirus%20by%20a%20loop-mediated%20isothermal%20amplification%20assay%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Poon%2C%20L.L.%20Leung%2C%20C.S.%20Tashiro%2C%20M.%20Chan%2C%20K.H.%20Rapid%20detection%20of%20the%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20coronavirus%20by%20a%20loop-mediated%20isothermal%20amplification%20assay%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Poon%2C%20L.L.%20Leung%2C%20C.S.%20Tashiro%2C%20M.%20Chan%2C%20K.H.%20Rapid%20detection%20of%20the%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20coronavirus%20by%20a%20loop-mediated%20isothermal%20amplification%20assay%202004"
        },
        {
            "id": "12",
            "alt_id": "Hong_et+al_2004_a",
            "entry": "12. Hong TC, Mai QL, Cuong DV, Parida M, Minekawa H, Notomi T, et al. Development and evaluation of a novel loop-mediated isothermal amplification method for rapid detection of severe acute respiratory syndrome coronavirus. J Clin Microbiol. 2004;42(5):1956-61.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hong%2C%20T.C.%20Mai%2C%20Q.L.%20Cuong%2C%20D.V.%20Parida%2C%20M.%20Development%20and%20evaluation%20of%20a%20novel%20loop-mediated%20isothermal%20amplification%20method%20for%20rapid%20detection%20of%20severe%20acute%20respiratory%20syndrome%20coronavirus%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hong%2C%20T.C.%20Mai%2C%20Q.L.%20Cuong%2C%20D.V.%20Parida%2C%20M.%20Development%20and%20evaluation%20of%20a%20novel%20loop-mediated%20isothermal%20amplification%20method%20for%20rapid%20detection%20of%20severe%20acute%20respiratory%20syndrome%20coronavirus%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hong%2C%20T.C.%20Mai%2C%20Q.L.%20Cuong%2C%20D.V.%20Parida%2C%20M.%20Development%20and%20evaluation%20of%20a%20novel%20loop-mediated%20isothermal%20amplification%20method%20for%20rapid%20detection%20of%20severe%20acute%20respiratory%20syndrome%20coronavirus%202004"
        },
        {
            "id": "13",
            "alt_id": "Notomi_et+al_2000_a",
            "entry": "13. Notomi T, Okayama H, Masubuchi H, Yonekawa T, Watanabe K, Amino N, et al. Loop-mediated isothermal amplification of DNA. Nucleic Acids Res. 2000;28(12):E63.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Notomi%2C%20T.%20Okayama%2C%20H.%20Masubuchi%2C%20H.%20Yonekawa%2C%20T.%20Loop-mediated%20isothermal%20amplification%20of%20DNA%202000",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Notomi%2C%20T.%20Okayama%2C%20H.%20Masubuchi%2C%20H.%20Yonekawa%2C%20T.%20Loop-mediated%20isothermal%20amplification%20of%20DNA%202000",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Notomi%2C%20T.%20Okayama%2C%20H.%20Masubuchi%2C%20H.%20Yonekawa%2C%20T.%20Loop-mediated%20isothermal%20amplification%20of%20DNA%202000"
        },
        {
            "id": "14",
            "alt_id": "Enosawa_et+al_2003_a",
            "entry": "14. Enosawa M, Kageyama S, Sawai K, Watanabe K, Notomi T, Onoe S, et al. Use of loop-mediated isothermal amplification of the IS900 sequence for rapid detection of cultured Mycobacterium avium subsp. paratuberculosis. J Clin Microbiol. 2003;41(9):4359-65. 15. 2019-nCoV outbreakis an emergency of international concern. httsp://www.euro.who.int/en/health-topics/health-emergencies/internationalhealth-regulations/ news/news/2020/2/2019-ncov-outbreakis-an-emergency-of-international-concern (accessed February 22, 2020). World Health Organization Europe.",
            "url": "http://www.euro.who.int/en/health-topics/health-emergencies/internationalhealth-regulations/news/news/2020/2/2019-ncov-outbreakis-an-emergency-of-international-concern",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Enosawa%2C%20M.%20Kageyama%2C%20S.%20Sawai%2C%20K.%20Watanabe%2C%20K.%20Use%20of%20loop-mediated%20isothermal%20amplification%20of%20the%20IS900%20sequence%20for%20rapid%20detection%20of%20cultured%20Mycobacterium%20avium%20subsp.%20paratuberculosis%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Enosawa%2C%20M.%20Kageyama%2C%20S.%20Sawai%2C%20K.%20Watanabe%2C%20K.%20Use%20of%20loop-mediated%20isothermal%20amplification%20of%20the%20IS900%20sequence%20for%20rapid%20detection%20of%20cultured%20Mycobacterium%20avium%20subsp.%20paratuberculosis%202003"
        },
        {
            "id": "16",
            "alt_id": "Iwamoto_et+al_2003_a",
            "entry": "16. Iwamoto T, Sonobe T, Hayashi K. Loop-mediated isothermal amplification for direct detection of Mycobacterium tuberculosis complex, M. avium, and M. intracellulare in sputum samples. J Clin Microbiol. 2003;41(6):2616-22. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Iwamoto%2C%20T.%20Sonobe%2C%20T.%20Hayashi%2C%20K.%20Loop-mediated%20isothermal%20amplification%20for%20direct%20detection%20of%20Mycobacterium%20tuberculosis%20complex%2C%20M.%20avium%2C%20and%20M.%20intracellulare%20in%20sputum%20samples%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Iwamoto%2C%20T.%20Sonobe%2C%20T.%20Hayashi%2C%20K.%20Loop-mediated%20isothermal%20amplification%20for%20direct%20detection%20of%20Mycobacterium%20tuberculosis%20complex%2C%20M.%20avium%2C%20and%20M.%20intracellulare%20in%20sputum%20samples%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Iwamoto%2C%20T.%20Sonobe%2C%20T.%20Hayashi%2C%20K.%20Loop-mediated%20isothermal%20amplification%20for%20direct%20detection%20of%20Mycobacterium%20tuberculosis%20complex%2C%20M.%20avium%2C%20and%20M.%20intracellulare%20in%20sputum%20samples%202003"
        }
    ],
    "facts": [
        "recently emerged life-threatening disease caused by SARS-CoV-2",
        "Real- time fluorescent PCR is the clinical standard for SARS-CoV-2 nucleic acid detection",
        "the disease spreading on time",
        "RNA reverse transcription and nucleic acid amplification were performed in one step at 63 ℃ isothermal conditions",
        "the results can be obtained within 30 minutes",
        "E gene and N gene were detected at the same time",
        "The sensitivity of RT-LAMP assay is similar to RT-PCR",
        "The RT-LAMP assay reported here has the advantages of rapid amplification",
        "recently emerged life-threatening viral pneumonia disease caused by SARS-CoV-2[1",
        "approximately 80,000 confirmed cases had been identified in the world",
        "SARS-CoV-2 belongs to the beta coronavirus genus",
        "that no significant mutations have occurred in the virus[5",
        "rapid laboratory diagnosis of SARS-CoV-2 infection is critical to managing patient care",
        "nucleic acid detection or sequencing is currently used in conjunction with pulmonary CT[7",
        "Real-time reverse-transcription fluorescent PCR is the clinical standard for SARS-CoV-2 nucleic acid detection[8",
        "LAMP is a kind of isothermal amplification method",
        "the reaction can be completed within one hour",
        "This method relies on self-recycling strand displacement DNA synthesis by Bst DNA polymerase",
        "This reaction relies on the recognition of DNA targets",
        "the amplification reaction can be occurred in one step by adding reverse transcriptase",
        "Magnesium pyrophosphate is produced as a by-product during DNA amplification",
        "the added dye calcein can change the mixed solution from orange",
        "the results can not only be observed by a turbidimeter",
        "of the six hospitals for SARS-CoV-2 nucleic acid testing approved by our city",
        "Positive samples from our hospital were used for the method developing",
        "Prevention were used in the clinical verification stage",
        "The positions and sequences of the optimal primer sets are shown in Figure1",
        "reliable diagnosis is the top priority for disease control",
        "detecting SARS-CoV-2 nucleic acids by RT-PCR is a clinical standard for the diagnosis of COVID-19",
        "The detection result can be directly judged through the color change by naked eyes",
        "The RT-LAMP assay reported in this paper has many advantages",
        "About Ten sets of primers were designed for each gene",
        "can cause specific amplification were selected from these primers",
        "Results showed that their sensitivity was similar for SARS-CoV-2 judgment",
        "by electrophoretic. RT-LAMP is a number of ladder-like bands between 200 bp-2000 bp",
        "one band appears because the three gene fragments are",
        "which is the reason that the RT-LAMP results are visible by naked eyes",
        "RNAs extracted from 208 specimens were used for clinical application verification",
        "in order to determine with other genes",
        "the N gene can detect a low concentration of the virus",
        "the ORF1ab gene guarantees that no false positives appear",
        "the single-step RT-LAMP measurement reported in this paper is simple",
        "The single-step RT-LAMP measurement reported in this paper is simple",
        "Observe results according to the instructions"
    ],
    "claims": [
        "Now, in order to detect SARS-CoV-2 early and control the disease spreading on time, we developed a faster and more convenient method for detecting SARS-CoV-2 nucleic acid, named RT-LAMP (reverse transcription loop-mediated isothermal amplification)",
        "Observe results according to the instructions we have developed, coincidence rate was 99.0 %",
        "We developed an RT-LAMP assay to detect triple genes for rapid diagnosis of SARS-CoV-2"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The RT-LAMP assay reported here has the advantages of rapid amplification, simple operation, and easy detection, which is useful for the rapid and reliable clinical diagnosis of SARS-CoV-2",
        "In order to detect SARS-CoV-2 early and control the disease spreading on time, we developed a faster and more convenient method for detecting SARS-CoV-2 nucleic acid, named RT-LAMP",
        "Detecting SARS-CoV-2 nucleic acids by reverse-transcription fluorescent PCR is a clinical standard for the diagnosis of COVID-19",
        "We developed an RT-LAMP assay to detect triple genes for rapid diagnosis of SARS-CoV-2",
        "The RT-LAMP assay reported in this paper has many advantages such as operation simpe, reaction fast and detection accurate",
        "To compare sensitivity of RT-LAMP and reverse-transcription fluorescent PCR, they were carried out at the same time using the diluted RNA. Results showed that their sensitivity was similar for SARS-CoV-2 judgment",
        "The reverse-transcription fluorescent PCR kit used detects three genes, one band appears because the three gene fragments are all about 100 bp",
        "RT-LAMP has one more dilution than reverse-transcription fluorescent PCR, and because there are several bright bands in one electrophoretic lane, it indicates that the amount of RT-LAMP products is very large, which is the reason that the RT-LAMP results are visible by naked eyes",
        "The N gene alone cannot be judged as positive for SARS-CoV-2, and it needs to be re-examined in order to determine with other genes",
        "Through the combined detection of the three genes, the N gene can detect a low concentration of the virus, so that possible positives are not missed, and the ORF1ab gene guarantees that no false positives appear, which ensures the sensitivity and specificity for SARS-CoV-2 test",
        "The single-step RT-LAMP measurement reported in this paper is simple, fast, and accurate, and has practicality for SARS-CoV-2 diagnosis in clinical"
    ],
    "top_statements": [
        "Corona Virus Disease 2019 (COVID-19) is a recently emerged life-threatening viral pneumonia disease caused by SARS-CoV-2[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "In order to detect SARS-CoV-2 early and control the disease spreading on time, we developed a faster and more convenient method for detecting SARS-CoV-2 nucleic acid, named RT-LAMP",
        "Detecting SARS-CoV-2 nucleic acids by reverse-transcription fluorescent PCR is a clinical standard for the diagnosis of COVID-19",
        "We developed an RT-LAMP assay to detect triple genes for rapid diagnosis of SARS-CoV-2",
        "The reverse-transcription fluorescent PCR kit used detects three genes, one band appears because the three gene fragments are all about 100 bp",
        "Through the combined detection of the three genes, the N gene can detect a low concentration of the virus, so that possible positives are not missed, and the ORF1ab gene guarantees that no false positives appear, which ensures the sensitivity and specificity for SARS-CoV-2 test"
    ],
    "headline": "Through the combined detection of the three genes, the N gene can detect a low concentration of the virus, so that possible positives are not missed, and the ORF1ab gene guarantees that no false positives appear, which ensures the sensitivity and specificity for SARS-CoV-2 test",
    "contexts": [],
    "abbreviations": {
        "RT-PCR": "reverse-transcription fluorescent PCR",
        "RSV": "Respiratory syncytial virus"
    }
}
