{
    "filename": "2020.02.03.20020248.full.pdf",
    "content_type": "application/pdf",
    "file_size": 104297,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.03.20020248",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/17/2020.02.03.20020248.full.pdf"
        },
        "title": "Estimation of the asymptomatic ratio of novel coronavirus infections (COVID-19)",
        "author": "Hiroshi Nishiura, Tetsuro Kobayashi, Takeshi Miyama, Ayako Suzuki, Sungmok Jung, Katsuma Hayashi, Ryo Kinoshita, Yichi Yang, Baoyin Yuan, Andrei R. Akhmetzhanov, Natalie M Linton",
        "date": 2020,
        "affiliations": [
            "Graduate School of Medicine, Hokkaido University, Sapporo, 060-8638, Japan 18",
            "Osaka Institute of Public Health, Osaka, 537-0025, Japan 19 (Correspondence to Hiroshi Nishiura at: Address: Kita 15 Jo Nishi",
            "Chome, Kita-ku, 20 Sapporo-shi, Hokkaido 060-8638, Japan, Tel: +81-11-706-5066; Fax: +81-11-706-7819; 21 Email: nishiurah@med.hokudai.ac.jp)"
        ],
        "abstract": "A total of 565 Japanese citizens were evacuated from Wuhan, China to Japan. All passengers were screened for symptoms and also undertook reverse transcription polymerase chain reaction testing, identifying 5 asymptomatic and 7 symptomatic passengers testing positive for 2019-nCoV. We show that the screening result is suggestive of the asymptomatic ratio at 41.6%.",
        "references": "@article{nishiura-a,\n  author = {},\n  title = {The Extent of Transmission of Novel Coronavirus in 77 Wuhan, China, 2020a},\n  journal = {J Clin Med},\n  volume = {2020},\n  doi = {doi: 10.3390/jcm9020330.78 2},\n  number = {9},\n  language = {}\n}\n@article{carrat2008a,\n  author = {Carrat, F. and Vergu, E. and Ferguson, N.M. and Lemaitre, M. and Cauchemez, S. and Leach, S.},\n  title = {Valleron AJ: 79 Time lines of infection and disease in human influenza: a review of volunteer challenge 80 studies},\n  journal = {Am J Epidemiol},\n  date = {2008},\n  pages = {775–785},\n  doi = {doi: 10.1093/aje/kwm375.81 3},\n  language = {}\n}\n@article{hsieh2014a,\n  author = {Hsieh, Y. and Tsai, C. and Lin, C.},\n  title = {Asymptomatic ratio for seasonal H1N1 influenza 82 infection among schoolchildren in Taiwan},\n  journal = {BMC Infect Dis},\n  date = {2014},\n  volume = {14},\n  pages = \"80.\" # \"4.\",\n  doi = {doi: 83 10.1186/1471-2334-14-80.84},\n  more-authors = {true},\n  unmatched-pages = {4.},\n  language = {}\n}\n@article{li-a,\n  author = {Li, Q. and Guan, X. and Wu, P. and Wang, X. and Zhou, L. and Tong, Y. and Ren, R. and Leung, K.S.M. and Lau, E.H.Y.},\n  title = {Wong 85 JY, Xing},\n  volume = {86},\n  date = \"87\" # \"88\",\n  journal = {N Engl J Med},\n  publisher = {2020; in press},\n  doi = {doi: 90 10.1056/NEJMoa2001316},\n  unmatched-author = {X, Xiang N, Wu Y, Li C, Chen Q, Li D, Liu T, Zhao J, Li M, Tu W, Chen C, Jin L, Yang R, Wang Q, Zhou S, Wang R, Liu H, Luo Y, Liu Y, Shao G, Li H, Tao Z, Yang Y, Deng Z, Liu B, Ma Z, Zhang Y, Shi G, Lam TTY, Wu JTK, Gao GF, BJ, Yang B, Leung GM, Feng Z.},\n  source = {Cowling},\n  language = {}\n}\n@article{linton2019a,\n  author = {},\n  title = {Epidemiological characteristics of novel coronavirus infection: 93 A statistical analysis of publicly available case data. medRxiv. 2020},\n  doi = {doi},\n  volume = {10},\n  pages = \"6.\" # \"10.3390/jcm9020419.\",\n  date = {2019},\n  journal = {J Clin Med.2020b},\n  unmatched-author = {Nishiura H, Kobayashi T, Yang Y, Hayashi K, Miyama T, Kinoshita R, Linton NM, Jung SM, Yuan B, Suzuki A, Akhmetzhanov AR.},\n  source = {The Rate of Underascertainment of 97 Novel Coronavirus},\n  unmatched-volume = {96 9(2).pii: E419.doi:},\n  number = {1101/2020},\n  unmatched-pages = {10.3390/jcm9020419.},\n  language = {}\n}\n@article{kupferschmidt2020a,\n  author = {Kupferschmidt, K. and Cohen, J.},\n  title = {This beast is moving very fast.’ Will the new coronavirus be contained—or go pandemic?},\n  journal = {Science},\n  date = {2020-02-05},\n  pages = {101},\n  doi = {doi: 10.1126/science.abb1701},\n  language = {}\n}\n",
        "emails": [
            "nishiurah@med.hokudai.ac.jp"
        ],
        "references_ris": "TY  - JOUR\nTI  - The Extent of Transmission of Novel Coronavirus in 77 Wuhan, China, 2020a\nT2  - J Clin Med\nVL  - 2020\nDO  - 10.3390/jcm9020330.78 2\nIS  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Carrat, F.\nAU  - Vergu, E.\nAU  - Ferguson, N.M.\nAU  - Lemaitre, M.\nAU  - Cauchemez, S.\nAU  - Leach, S.\nTI  - Valleron AJ: 79 Time lines of infection and disease in human influenza: a review of volunteer challenge 80 studies\nT2  - Am J Epidemiol\nPY  - 2008\nDA  - 2008\nSP  - 775\nEP  - 785\nDO  - 10.1093/aje/kwm375.81 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hsieh, Y.\nAU  - Tsai, C.\nAU  - Lin, C.\nTI  - Asymptomatic ratio for seasonal H1N1 influenza 82 infection among schoolchildren in Taiwan\nT2  - BMC Infect Dis\nPY  - 2014\nDA  - 2014\nVL  - 14\nSP  - \"80.\" # \"4.\"\nDO  - 83 10.1186/1471-2334-14-80.84\nC1  - true\nC1  - 4.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nAU  - Wang, X.\nAU  - Zhou, L.\nAU  - Tong, Y.\nAU  - Ren, R.\nAU  - Leung, K.S.M.\nAU  - Lau, E.H.Y.\nTI  - Wong 85 JY, Xing\nVL  - 86\nPY  - \"87\" # \"88\"\nDA  - \"87\" # \"88\"\nT2  - N Engl J Med\nPB  - 2020; in press\nDO  - 90 10.1056/NEJMoa2001316\nC1  - X, Xiang N, Wu Y, Li C, Chen Q, Li D, Liu T, Zhao J, Li M, Tu W, Chen C, Jin L, Yang R, Wang Q, Zhou S, Wang R, Liu H, Luo Y, Liu Y, Shao G, Li H, Tao Z, Yang Y, Deng Z, Liu B, Ma Z, Zhang Y, Shi G, Lam TTY, Wu JTK, Gao GF, BJ, Yang B, Leung GM, Feng Z.\nT2  - Cowling\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Epidemiological characteristics of novel coronavirus infection: 93 A statistical analysis of publicly available case data. medRxiv. 2020\nDO  - doi\nVL  - 10\nSP  - \"6.\" # \"10.3390/jcm9020419.\"\nPY  - 2019\nDA  - 2019\nT2  - J Clin Med.2020b\nC1  - Nishiura H, Kobayashi T, Yang Y, Hayashi K, Miyama T, Kinoshita R, Linton NM, Jung SM, Yuan B, Suzuki A, Akhmetzhanov AR.\nT2  - The Rate of Underascertainment of 97 Novel Coronavirus\nC1  - 96 9(2).pii: E419.doi:\nIS  - 1101/2020\nC1  - 10.3390/jcm9020419.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kupferschmidt, K.\nAU  - Cohen, J.\nTI  - This beast is moving very fast.’ Will the new coronavirus be contained—or go pandemic?\nT2  - Science\nPY  - 2020\nDA  - 2020/02/05\nSP  - 101\nDO  - 10.1126/science.abb1701\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Flow of symptom screening and viral testing for passengers on chartered 105 evacuation flights from Wuhan, China to Japan 106 The flow of Japanese residents evacuating from Wuhan and screened in Japan. A total of 107 N passengers were evaluated of which a fraction p were symptomatic upon arrival. 108 Among symptomatic and asymptomatic individuals, n and m persons tested positive for 109 the virus via reverse transcription polymerase chain reaction (RT-PCR)"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.03.20020248.full/img-000.png"
        ]
    },
    "sections": {
        "acknowledgments": [
            "H.N. received funding support from Japan Agency for Medical Research and<br/><br/>Development [grant number: JP18fk0108050] the Japan Society for the Promotion of<br/><br/>Science (JSPS) Grants-in-Aid for Scientific Research (KAKENHI in Japanese abbreviation) grant nos. 17H04701, 17H05808, 18H04895 and 19H01074, and the<br/><br/>Japan Science and Technology Agency (JST) Core Research for Evolutional Science and Technology (CREST) program [grant number: JPMJCR1413]. NML received a graduate study scholarship from the Ministry of Education, Culture, Sports, Science and<br/><br/>Technology, Japan. The funders had no role in study design, data collection and analysis, decision to publish, or preparation of the manuscript."
        ],
        "disclosures": [
            "We declare that we have no conflict of interest."
        ],
        "funding": [
            "H.N. received funding support from Japan Agency for Medical Research and Development [grant number: JP18fk0108050] the Japan Society for the Promotion of Science (JSPS) Grants-in-Aid for Scientific Research (KAKENHI in Japanese abbreviation) grant nos. 17H04701, 17H05808, 18H04895 and 19H01074, and the Japan Science and Technology Agency (JST) Core Research for Evolutional Science and Technology (CREST) program [grant number: JPMJCR1413]"
        ],
        "introduction": [
            "2. Osaka Institute of Public Health, Osaka, 537-0025, Japan (Correspondence to Hiroshi Nishiura at: Address: Kita 15 Jo Nishi 7 Chome, Kita-ku, Sapporo-shi, Hokkaido 060-8638, Japan, Tel: +81-11-706-5066; Fax: +81-11-706-7819; The number of novel coronavirus (COVID-19) cases worldwide continues to grow, and the gap between reports from China and statistical estimates of incidence based on cases diagnosed outside China indicates that a substantial number of cases are underdiagnosed (Nishiura et al, 2020a). Estimation of the asymptomatic ratio—the percentage of carriers with no symptoms—will improve understanding of COVID-19 transmission and the spectrum of disease it causes, providing insight into epidemic spread. Although the asymptomatic ratio is conventionally estimated using seroepidemiological data (<a class=\"ref-link\" id=\"cCarrat_et+al_2008_a\" href=\"#rCarrat_et+al_2008_a\">Carrat et al, 2008</a>; <a class=\"ref-link\" id=\"cHsieh_et+al_2014_a\" href=\"#rHsieh_et+al_2014_a\"><a class=\"ref-link\" id=\"cHsieh_et+al_2014_a\" href=\"#rHsieh_et+al_2014_a\">Hsieh et al, 2014</a></a>), collection of these data requires significant logistical effort, time, and cost. Instead, we propose to estimate the asymptomatic ratio by using information on Japanese nationals that evacuated from Wuhan, China on chartered flights.",
            "Figure 1 illustrates the flow of the evacuation process. By 6 February 2020 a total of N=565 citizens were evacuated. Among them, pN=63 (11.2%) were considered symptomatic upon arrival based on (1) temperature screening before disembarkation, and (2) face-to-face interviews eliciting information on symptoms including fever, cough, and other non-specific symptoms consistent with COVID-19. All passengers additionally undertook reverse transcription polymerase chain reaction (RT-PCR)"
        ]
    },
    "structured_content": {
        "Acknowledgments": [
            "Science (JSPS) Grants-in-Aid for Scientific Research (KAKENHI in Japanese abbreviation) grant nos. 17H04701, 17H05808, 18H04895 and 19H01074, and the",
            "Japan Science and Technology Agency (JST) Core Research for Evolutional Science and Technology (CREST) program [grant number: JPMJCR1413]. NML received a graduate study scholarship from the Ministry of Education, Culture, Sports, Science and",
            "Technology, Japan. The funders had no role in study design, data collection and analysis, decision to publish, or preparation of the manuscript.",
            "Conflict of interest: We declare that we have no conflict of interest."
        ],
        "References": [
            "1. Nishiura H, Jung SM, Linton NM, Kinoshita R, Yang Y, Hayashi K, Kobayashi T, Yuan B, Akhmetzhanov AR. The Extent of Transmission of Novel Coronavirus in",
            "Wuhan, China, 2020a. J Clin Med. 2020;9(2). pii: E330. doi: 10.3390/jcm9020330.",
            "2. Carrat F, Vergu E, Ferguson NM, Lemaitre M, Cauchemez S, Leach S, Valleron AJ: Time lines of infection and disease in human influenza: a review of volunteer challenge studies. Am J Epidemiol. 2008 ; 167 (7): 775-785. doi: 10.1093/aje/kwm375.",
            "3. Hsieh Y, Tsai C, Lin C, et al Asymptomatic ratio for seasonal H1N1 influenza infection among schoolchildren in Taiwan. BMC Infect Dis 2014;14: 80. doi: 10.1186/1471-2334-14-80.",
            "4. Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, Ren R, Leung KSM, Lau EHY, Wong",
            "JY, Xing X, Xiang N, Wu Y, Li C, Chen Q, Li D, Liu T, Zhao J, Li M, Tu W, Chen C, Jin L, Yang R, Wang Q, Zhou S, Wang R, Liu H, Luo Y, Liu Y, Shao G, Li H, Tao Z, Yang Y, Deng Z, Liu B, Ma Z, Zhang Y, Shi G, Lam TTY, Wu JTK, Gao GF, Cowling",
            "BJ, Yang B, Leung GM, Feng Z. Early Transmission Dynamics in Wuhan, China, of",
            "Novel Coronavirus-Infected Pneumonia. N Engl J Med. 2020; in press. doi: 10.1056/NEJMoa2001316",
            "5. Linton NM, Kobayashi T, Yang Y, Hayashi K, Andrei, AR, Jung S-M, Yuan B, Kinoshita R, Nishiura H. Epidemiological characteristics of novel coronavirus infection:",
            "A statistical analysis of publicly available case data. medRxiv. 2020; doi: 10.1101/2020.01.26.20018754.",
            "6. Nishiura H, Kobayashi T, Yang Y, Hayashi K, Miyama T, Kinoshita R, Linton NM, Jung SM, Yuan B, Suzuki A, Akhmetzhanov AR. The Rate of Underascertainment of",
            "Novel Coronavirus (2019-nCoV) Infection: Estimation Using Japanese Passengers Data on Evacuation Flights. J Clin Med. 2020b;9(2). pii: E419. doi: 10.3390/jcm9020419.",
            "7. Kupferschmidt K, Cohen J. This beast is moving very fast.’ Will the new coronavirus ‘",
            "be contained—or go pandemic? Science 2020; 5 February 2020.",
            "doi:10.1126/science.abb1701"
        ],
        "Figure legend": [
            "The flow of Japanese residents evacuating from Wuhan and screened in Japan. A total of",
            "N passengers were evaluated of which a fraction p were symptomatic upon arrival.",
            "Among symptomatic and asymptomatic individuals, n and m persons tested positive for the virus via reverse transcription polymerase chain reaction (RT-PCR)."
        ]
    },
    "participants": [
        {
            "participant": "symptomatic passengers",
            "number": 7,
            "context": "A total of 565 Japanese citizens were evacuated from Wuhan, China to Japan. <mark class=\"stats\">All passengers were screened for symptoms and also undertook reverse transcription polymerase chain reaction testing, identifying 5 asymptomatic and 7 symptomatic passengers testing positive for 2019-nCoV</mark>. We show that the screening result is suggestive of the asymptomatic ratio at 41.6%"
        },
        {
            "participant": "symptomatic passengers",
            "number": 7,
            "context": "All passengers additionally undertook reverse transcription polymerase chain reaction (RT-PCR). <mark class=\"stats\">testing, and m=5 asymptomatic and n=7 symptomatic passengers tested positive for</mark>. Employing a Bayes theorem, the asymptomatic ratio is defined as"
        },
        {
            "participant": "virus-positive asymptomatic individuals",
            "number": 5,
            "context": "95th percentile estimate of the COVID-19 incubation period (Li et al, 2020; Linton et author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">al., 2020)—there is very little probability that the five virus-positive asymptomatic individuals will develop symptoms</mark>. Should one of the five becomes symptomatic in the future, the overall asymptomatic ratio would decrease to 33.3% (95% CI: 8.3%, 58.3%)"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus",
        "COVID-19",
        "asymptomatic ratio",
        "reverse transcription polymerase chain reaction",
        "novel coronavirus infection",
        "Japan Science and Technology Agency",
        "Core Research for Evolutional Science and Technology"
    ],
    "keyword_relevance": {
        "COVID-19": 0.2413793103448276,
        "asymptomatic ratio": 0.2413793103448276,
        "reverse transcription polymerase chain reaction": 0.1724137931034483,
        "coronavirus": 0.13793103448275862,
        "novel coronavirus infection": 0.06896551724137931,
        "Japan Science and Technology Agency": 0.06896551724137931,
        "Core Research for Evolutional Science and Technology": 0.06896551724137931
    },
    "species": [],
    "summary": [
        "1. Graduate School of Medicine, Hokkaido University, Sapporo, 060-8638, Japan",
        "The number of novel coronavirus (COVID-19) cases worldwide continues to grow, and the gap between reports from China and statistical estimates of incidence based on cases medRxiv preprint doi: https://doi.org/10.1101/2020.02.03.20020248.",
        "The copyright holder for this preprint is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity.",
        "Estimation of the asymptomatic ratio—the percentage of carriers with no symptoms—will improve understanding of COVID-19 transmission and the spectrum of disease it causes, providing insight into epidemic spread.",
        "The asymptomatic ratio is conventionally estimated using seroepidemiological data (<a class=\"ref-link\" id=\"cCarrat_et+al_2008_a\" href=\"#rCarrat_et+al_2008_a\">Carrat et al, 2008</a>; <a class=\"ref-link\" id=\"cHsieh_et+al_2014_a\" href=\"#rHsieh_et+al_2014_a\"><a class=\"ref-link\" id=\"cHsieh_et+al_2014_a\" href=\"#rHsieh_et+al_2014_a\">Hsieh et al, 2014</a></a>), collection of these data requires significant logistical effort, time, and cost.",
        "The authors propose to estimate the asymptomatic ratio by using information on Japanese nationals that evacuated from Wuhan, China on chartered flights.",
        "Testing, and m=5 asymptomatic and n=7 symptomatic passengers tested positive for",
        "Employing a Bayes theorem, the asymptomatic ratio is defined as",
        "The asymptomatic ratio is estimated at 41.6% (95% confidence interval (CI): 16.7%, 66.7%) among evacuees.",
        "95th percentile estimate of the COVID-19 incubation period (Li et al, 2020; Linton et author/funder, who has granted medRxiv a license to display the preprint in perpetuity.",
        "Al., 2020)—there is very little probability that the five virus-positive asymptomatic individuals will develop symptoms.",
        "Should one of the five becomes symptomatic in the future, the overall asymptomatic ratio would decrease to 33.3% (95% CI: 8.3%, 58.3%).",
        "Asymptomatic infections cannot be recognized if they are not confirmed by RT-PCR or other laboratory testing, and symptomatic cases may not be detected if they do not seek medical attention (Nishiura et al, 2020b).",
        "Estimates such as this provide important insight by using a targeted population to assess prevalence of asymptomatic viral shedding (<a class=\"ref-link\" id=\"cKupferschmidt_2020_a\" href=\"#rKupferschmidt_2020_a\">Kupferschmidt & Cohen, 2020</a>).",
        "COVID-19-infected individuals are asymptomatic.",
        "This ratio is slightly smaller than that of influenza, which was estimated at 56–80% (<a class=\"ref-link\" id=\"cHsieh_et+al_2014_a\" href=\"#rHsieh_et+al_2014_a\"><a class=\"ref-link\" id=\"cHsieh_et+al_2014_a\" href=\"#rHsieh_et+al_2014_a\">Hsieh et al, 2014</a></a>) using similar definitions for symptomatic individuals.",
        "There is great need for further studies on the prevalence of asymptomatic COVID-19 infections to guide epidemic control efforts.",
        "NML received a author/funder, who has granted medRxiv a license to display the preprint in perpetuity."
    ],
    "structured_summary": {
        "Introduction": [
            "1. Graduate School of Medicine, Hokkaido University, Sapporo, 060-8638, Japan",
            "The number of novel coronavirus (COVID-19) cases worldwide continues to grow, and the gap between reports from China and statistical estimates of incidence based on cases medRxiv preprint doi: https://doi.org/10.1101/2020.02.03.20020248.",
            "The copyright holder for this preprint is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity.",
            "Estimation of the asymptomatic ratio—the percentage of carriers with no symptoms—will improve understanding of COVID-19 transmission and the spectrum of disease it causes, providing insight into epidemic spread."
        ],
        "Results": [
            "The asymptomatic ratio is conventionally estimated using seroepidemiological data (<a class=\"ref-link\" id=\"cCarrat_et+al_2008_a\" href=\"#rCarrat_et+al_2008_a\">Carrat et al, 2008</a>; <a class=\"ref-link\" id=\"cHsieh_et+al_2014_a\" href=\"#rHsieh_et+al_2014_a\"><a class=\"ref-link\" id=\"cHsieh_et+al_2014_a\" href=\"#rHsieh_et+al_2014_a\">Hsieh et al, 2014</a></a>), collection of these data requires significant logistical effort, time, and cost.",
            "The authors propose to estimate the asymptomatic ratio by using information on Japanese nationals that evacuated from Wuhan, China on chartered flights.",
            "Testing, and m=5 asymptomatic and n=7 symptomatic passengers tested positive for",
            "Employing a Bayes theorem, the asymptomatic ratio is defined as",
            "The asymptomatic ratio is estimated at 41.6% (95% confidence interval (CI): 16.7%, 66.7%) among evacuees.",
            "95th percentile estimate of the COVID-19 incubation period (Li et al, 2020; Linton et author/funder, who has granted medRxiv a license to display the preprint in perpetuity.",
            "Al., 2020)—there is very little probability that the five virus-positive asymptomatic individuals will develop symptoms.",
            "Should one of the five becomes symptomatic in the future, the overall asymptomatic ratio would decrease to 33.3% (95% CI: 8.3%, 58.3%).",
            "Asymptomatic infections cannot be recognized if they are not confirmed by RT-PCR or other laboratory testing, and symptomatic cases may not be detected if they do not seek medical attention (Nishiura et al, 2020b).",
            "Estimates such as this provide important insight by using a targeted population to assess prevalence of asymptomatic viral shedding (<a class=\"ref-link\" id=\"cKupferschmidt_2020_a\" href=\"#rKupferschmidt_2020_a\">Kupferschmidt & Cohen, 2020</a>)."
        ],
        "Conclusion": [
            "COVID-19-infected individuals are asymptomatic.",
            "This ratio is slightly smaller than that of influenza, which was estimated at 56–80% (<a class=\"ref-link\" id=\"cHsieh_et+al_2014_a\" href=\"#rHsieh_et+al_2014_a\"><a class=\"ref-link\" id=\"cHsieh_et+al_2014_a\" href=\"#rHsieh_et+al_2014_a\">Hsieh et al, 2014</a></a>) using similar definitions for symptomatic individuals.",
            "There is great need for further studies on the prevalence of asymptomatic COVID-19 infections to guide epidemic control efforts.",
            "NML received a author/funder, who has granted medRxiv a license to display the preprint in perpetuity."
        ]
    },
    "reference_links": [
        {
            "id": "Nishiura_0000_a",
            "alt_id": "1",
            "entry": "Nishiura H, Jung SM, Linton NM, Kinoshita R, Yang Y, Hayashi K, Kobayashi T, 76 Yuan B, Akhmetzhanov AR. The Extent of Transmission of Novel Coronavirus in 77 Wuhan, China, 2020a. J Clin Med. 2020;9(2). pii: E330. doi: 10.3390/jcm9020330. 78 2.",
            "crossref": "https://dx.doi.org/10.3390/jcm9020330.78",
            "scite": "https://scite.ai/reports/10.3390/jcm9020330.78",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3390/jcm9020330.78"
        },
        {
            "id": "Carrat_et+al_2008_a",
            "alt_id": "2",
            "entry": "Carrat F, Vergu E, Ferguson NM, Lemaitre M, Cauchemez S, Leach S, Valleron AJ: 79 Time lines of infection and disease in human influenza: a review of volunteer challenge 80 studies. Am J Epidemiol. 2008; 167 (7): 775-785. doi: 10.1093/aje/kwm375. 81 3.",
            "crossref": "https://dx.doi.org/10.1093/aje/kwm375.81",
            "scite": "https://scite.ai/reports/10.1093/aje/kwm375.81",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/aje/kwm375.81"
        },
        {
            "id": "Hsieh_et+al_2014_a",
            "alt_id": "3",
            "entry": "Hsieh Y, Tsai C, Lin C, et al. Asymptomatic ratio for seasonal H1N1 influenza 82 infection among schoolchildren in Taiwan. BMC Infect Dis 2014;14: 80. doi: 83 10.1186/1471-2334-14-80. 84 4.",
            "crossref": "https://dx.doi.org/10.1186/1471-2334-14-80",
            "scite": "https://scite.ai/reports/10.1186/1471-2334-14-80",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1186/1471-2334-14-80"
        },
        {
            "id": "Li_et+al_\"87\" # \"88\"_a",
            "alt_id": "4",
            "entry": "Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, Ren R, Leung KSM, Lau EHY, Wong 85 JY, Xing X, Xiang N, Wu Y, Li C, Chen Q, Li D, Liu T, Zhao J, Li M, Tu W, Chen C, 86 Jin L, Yang R, Wang Q, Zhou S, Wang R, Liu H, Luo Y, Liu Y, Shao G, Li H, Tao Z, 87 Yang Y, Deng Z, Liu B, Ma Z, Zhang Y, Shi G, Lam TTY, Wu JTK, Gao GF, Cowling 88 BJ, Yang B, Leung GM, Feng Z. Early Transmission Dynamics in Wuhan, China, of 89 Novel Coronavirus-Infected Pneumonia. N Engl J Med. 2020; in press. doi: 90 10.1056/NEJMoa2001316",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "5",
            "alt_id": "Linton_2019_a",
            "entry": "5. Linton NM, Kobayashi T, Yang Y, Hayashi K, Andrei, AR, Jung S-M, Yuan B, 92 Kinoshita R, Nishiura H. Epidemiological characteristics of novel coronavirus infection: 93 A statistical analysis of publicly available case data. medRxiv. 2020; doi: 94 10.1101/2020.01.26.20018754. 95 6. Nishiura H, Kobayashi T, Yang Y, Hayashi K, Miyama T, Kinoshita R, Linton NM, 96 Jung SM, Yuan B, Suzuki A, Akhmetzhanov AR. The Rate of Underascertainment of 97 Novel Coronavirus (2019-nCoV) Infection: Estimation Using Japanese Passengers Data 98 on Evacuation Flights. J Clin Med. 2020b;9(2). pii: E419. doi: 10.3390/jcm9020419.",
            "crossref": "https://dx.doi.org/10.3390/jcm9020419",
            "scite": "https://scite.ai/reports/10.3390/jcm9020419",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3390/jcm9020419"
        },
        {
            "id": "Kupferschmidt_2020_a",
            "alt_id": "6",
            "entry": "Kupferschmidt K, Cohen J. This beast is moving very fast.’ Will the new coronavirus be contained—or go pandemic? Science 2020; 5 February 2020. 101 doi:10.1126/science.abb1701",
            "crossref": "https://dx.doi.org/10.1126/science.abb1701",
            "scite": "https://scite.ai/reports/10.1126/science.abb1701",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/science.abb1701"
        }
    ],
    "facts": [
        "A total of 565 Japanese citizens were evacuated from Wuhan",
        "All passengers were screened for symptoms",
        "that the screening result is suggestive of the asymptomatic ratio at 41.6%",
        "statistical estimates of incidence based on cases diagnosed outside",
        "China indicates that a substantial number of cases are underdiagnosed. Estimation",
        "the asymptomatic ratio by using information on Japanese nationals that evacuated from Wuhan",
        "Figure 1 illustrates the flow of the evacuation process",
        "pN=63 were considered symptomatic upon arrival based on temperature screening before disembarkation",
        "statistical estimates of incidence based on cases medRxiv preprint",
        "who has granted medRxiv a license to display the preprint in perpetuity",
        "The asymptomatic ratio is estimated at 41.6%",
        "the overall asymptomatic ratio would decrease to 33.3%",
        "which was estimated at 56–80% using similar definitions for symptomatic individuals"
    ],
    "claims": [
        "We show that the screening result is suggestive of the asymptomatic ratio at 41.6%",
        "Instead, we propose to estimate the asymptomatic ratio by using information on Japanese nationals that evacuated from Wuhan, China on chartered flights"
    ],
    "findings": [
        "Should one of the five becomes symptomatic in the future, the overall asymptomatic ratio would decrease to 33.3% (95% CI: 8.3%, 58.3%)"
    ],
    "processes": [],
    "key_statements": [
        "The number of novel coronavirus (COVID-19) cases worldwide continues to grow, and the gap between reports from China and statistical estimates of incidence based on cases medRxiv preprint doi: https://doi.org/10.1101/2020.02.03.20020248",
        "We propose to estimate the asymptomatic ratio by using information on Japanese nationals that evacuated from Wuhan, China on chartered flights",
        "Should one of the five becomes symptomatic in the future, the overall asymptomatic ratio would decrease to 33.3% (95% CI: 8.3%, 58.3%)"
    ],
    "top_statements": [
        "The number of novel coronavirus (COVID-19) cases worldwide continues to grow, and the gap between reports from China and statistical estimates of incidence based on cases medRxiv preprint doi: https://doi.org/10.1101/2020.02.03.20020248",
        "We propose to estimate the asymptomatic ratio by using information on Japanese nationals that evacuated from Wuhan, China on chartered flights",
        "Should one of the five becomes symptomatic in the future, the overall asymptomatic ratio would decrease to 33.3% (95% CI: 8.3%, 58.3%)"
    ],
    "headline": "The number of novel coronavirus cases worldwide continues to grow, and the gap between reports from China and statistical estimates of incidence based on cases medRxiv preprint doi: https://doi.org/10.1101/2020.02.03.20020248",
    "contexts": [],
    "abbreviations": {
        "RT-PCR": "reverse transcription polymerase chain reaction",
        "JST": "Japan Science and Technology Agency",
        "CREST": "Core Research for Evolutional Science and Technology"
    }
}
