{
    "filename": "2020.02.26.20028076.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1549712,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.26.20028076",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/03/2020.02.26.20028076.full.pdf"
        },
        "title": "Case fatality rate of novel coronavirus disease 2019 in China",
        "author": "Rui Qi, Chao Ye, Xiang-rong Qin, Xue-Jie Yu",
        "date": 2020,
        "affiliations": [
            "Wuhan University School of Health Sciences, State Key Laboratory of Virology, Wuhan",
            "University, Wuhan, Hubei Province, China. (Rui Qi, Xue-Jie Yu, Xiang-rong) 5",
            "Department of Medical Record Statistics, Shandong Maternal and Child Health Care",
            "Hospital, Jinan, Shandong Province, China. (Chao Ye)",
            "Correspondence to:",
            "Xue-Jie Yu, M.D., Ph.D",
            "Professor and Dean",
            "Wuhan University School of Health Sciences 11 No. 115 Donghu Road, Wuhan, 430071",
            "Hubei Province, China 13 E-mail: yuxuejie@whu.edu.cn.",
            "Tel: +86 27 68759399",
            "Adjunct Professor",
            "Departments of Pathology",
            "University of Texas Medical Branch",
            "Galveston, Texas 77555-0609, USA. 19 xuyu@utmb.edu 20 21 22"
        ],
        "abstract": "Abstract\nBackground: A pandemic of coronavirus disease 2019 (COVID-19) which have caused more than 80 thousand persons infected globally is still ongoing. This study aims to calculate its case fatality rate (CFR).\nMethods: The method, termed as converged CFR calculation, was based on the formula of dividing the number of known deaths by the number of confirmed cases T days before, where T was an average time period from case confirmation to death. It was found that supposing a T, if it was smaller (bigger) than the true T, calculated CFRs would gradually increase (decrease) to infinitely near the true T with time went on. According to the law, the true T value could be determined by trends of daily CFRs calculated with different assumed T values (left of true T is decreasing, right is increasing). Then the CFR could be calculated.\nResults: CFR of COVID-19 in China except Hubei Province was 0.8% to 0.9%. So far, the CFR had accurately predicted the death numbers more than 3 weeks. CFR in Hubei of China was 5.4% by which the calculated death number corresponded with the reported number for 2 weeks.\nConclusion: The method could be used for CFR calculating while pandemics are still ongoing. Dynamic monitoring of the daily CFRs trends could help outbreak-controller to have a clear vision in the timeliness of the case confirmation.",
        "keywords": [
            "Coronavirus",
            "COVID-19",
            "Pandemic"
        ],
        "references": "@article{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W. and Li, X. and Yang, B. and Song, J.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  volume = {2020},\n  pages = {727–33},\n  more-authors = {true},\n  number = {382},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {507–13},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@misc{lipsitch-a,\n  author = {Lipsitch, M. and Donnelly, C.A. and Fraser, C. and Blake, I.M. and Cori, A. and Dorigatti, I.},\n  title = {Potential biases in estimating absolute and relative case-fatality risks during outbreaks. PLoS Negl Trop Dis},\n  more-authors = {true},\n  language = {}\n}\n@article{kucharski2014a,\n  author = {Kucharski, A.J. and Edmunds, W.J.},\n  title = {Case fatality rate for Ebola virus disease in west Africa},\n  journal = {Lancet},\n  date = {2014},\n  volume = {384},\n  pages = {1260},\n  number = {9950},\n  language = {}\n}\n@misc{garske2017a,\n  author = {Garske, T. and Cori, A. and Ariyarajah, A. and Blake, I.M. and Dorigatti, I. and Eckmanns, T.},\n  title = {Heterogeneities in the case fatality ratio in the West African Ebola outbreak 2013–2016},\n  date = {2017},\n  volume = {372},\n  pages = {20160308},\n  unmatched-author = {B.},\n  more-authors = {true},\n  number = {1721},\n  language = {},\n  type = {PHILOS T R SOC}\n}\n@article{wang-a,\n  author = {Wang, C. and Horby, P.W. and Hayden, F.G. and Gao, G.F.},\n  title = {A novel coronavirus outbreak of global health concern},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {470–3},\n  number = {395},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C. and Zhu, F. and Liu, X. and Zhang, J.},\n  journal = {Clinical Characteristics of},\n  volume = {138},\n  title = {293 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China. 294 Jama},\n  date = {2020},\n  more-authors = {true},\n  unmatched-volume = {295 9.},\n  language = {}\n}\n@article{yang-a,\n  author = {Yang, Y. and Lu, Q. and Liu, M. and Wang, Y. and Zhang, A. and Jalali, N.},\n  title = {Epidemiological and clinical 296 features of the 2019 novel coronavirus outbreak in China},\n  journal = {medRxiv},\n  volume = {297},\n  pages = {2020–02},\n  more-authors = {true},\n  number = {2020},\n  language = {}\n}\n",
        "emails": [
            "yuxuejie@whu.edu.cn",
            "xuyu@utmb.edu"
        ],
        "references_ris": "TY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nAU  - Li, X.\nAU  - Yang, B.\nAU  - Song, J.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nVL  - 2020\nSP  - 727\nEP  - 33\nC1  - true\nIS  - 382\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - 507\nEP  - 13\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - GEN\nAU  - Lipsitch, M.\nAU  - Donnelly, C.A.\nAU  - Fraser, C.\nAU  - Blake, I.M.\nAU  - Cori, A.\nAU  - Dorigatti, I.\nTI  - Potential biases in estimating absolute and relative case-fatality risks during outbreaks. PLoS Negl Trop Dis\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kucharski, A.J.\nAU  - Edmunds, W.J.\nTI  - Case fatality rate for Ebola virus disease in west Africa\nT2  - Lancet\nPY  - 2014\nDA  - 2014\nVL  - 384\nSP  - 1260\nIS  - 9950\nLA  - \nER  - \n\nTY  - GEN\nAU  - Garske, T.\nAU  - Cori, A.\nAU  - Ariyarajah, A.\nAU  - Blake, I.M.\nAU  - Dorigatti, I.\nAU  - Eckmanns, T.\nTI  - Heterogeneities in the case fatality ratio in the West African Ebola outbreak 2013–2016\nPY  - 2017\nDA  - 2017\nVL  - 372\nSP  - 20160308\nC1  - B.\nC1  - true\nIS  - 1721\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, C.\nAU  - Horby, P.W.\nAU  - Hayden, F.G.\nAU  - Gao, G.F.\nTI  - A novel coronavirus outbreak of global health concern\nT2  - Lancet\nVL  - 2020\nSP  - 470\nEP  - 3\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nAU  - Zhu, F.\nAU  - Liu, X.\nAU  - Zhang, J.\nT2  - Clinical Characteristics of\nVL  - 138\nTI  - 293 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China. 294 Jama\nPY  - 2020\nDA  - 2020\nC1  - true\nC1  - 295 9.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, Y.\nAU  - Lu, Q.\nAU  - Liu, M.\nAU  - Wang, Y.\nAU  - Zhang, A.\nAU  - Jalali, N.\nTI  - Epidemiological and clinical 296 features of the 2019 novel coronavirus outbreak in China\nT2  - medRxiv\nVL  - 297\nSP  - 2020\nEP  - 02\nC1  - true\nIS  - 2020\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, by converged CFR calculation method, the true CFR of COVID-19 in"
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Convergence tendency at different T values for a CFR=10% assumed disease"
            },
            {
                "id": "2",
                "caption": "Death and case numbers of COVID-19 in China from Jan 21 to Mar 1"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Calculated daily CFRs of non-Hubei regions by Mar 1 when T was assumed from 0 to 11"
            },
            {
                "id": "2",
                "caption": "Converging stage daily CFRs of non-Hubei regions when T was from 8 to 11"
            },
            {
                "id": "3",
                "caption": "Calculated daily CFRs of Hubei Province by Mar 1 when T was from 0 to 11"
            },
            {
                "id": "4",
                "caption": "Converging stage daily CFRs of Hubei Province when T was from 4 to 7"
            },
            {
                "id": "5",
                "caption": "Comparison of true numbers of death and estimated numbers by the calculated T"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.26.20028076.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028076.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028076.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028076.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028076.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028076.full/img-004.png"
        ]
    },
    "sections": {
        "background": [
            "A pandemic of coronavirus disease 2019 (COVID-19) which have caused more than 80 thousand persons infected globally is still ongoing. This study aims to calculate its case fatality rate (CFR)."
        ],
        "methods": [
            "The method, termed as converged CFR calculation, was based on the formula of dividing the number of known deaths by the number of confirmed cases T days before, where<br/><br/>T was an average time period from case confirmation to death. It was found that supposing a<br/><br/>T, if it was smaller (bigger) than the true T, calculated CFRs would gradually increase (decrease) to infinitely near the true T with time went on. According to the law, the true T value could be determined by trends of daily CFRs calculated with different assumed T values (left of true T is decreasing, right is increasing). Then the CFR could be calculated.",
            "Data: population level data in this study included daily accumulative numbers of cases and deaths of COVID-19 in China from Jan 21 to Mar 1, 2020. Data was collected from<br/><br/>National Health Commission of China, China CDC, and provincial level health authorities.<br/><br/>Estimation of T (average time period from case confirmation to death): To calculate CFR, it should be realized that deaths at day X are averagely from cases at day X-T rather than day<br/><br/>X. Given a T value, a group of CFRs (daily CFRs) can be obtained from different X days. As known that death number at day X should be less than case number at day X-T (if more than day X-T, CFR would be greater than 100% which is illogical). Based on this point, the range of T can be narrowed. More importantly, no matter what T value is assumed, even it is far away from the true T value, the daily CFRs would converge towards (infinitely approach to but never be over) the true CFR with time (X) increases. The following example will illustrate this principle (Table 1). Assuming CFR = 10%, T = 4 for a disease, the cases number was from 100 to 10000 at day X (X=1 to 100), then the deaths number would be 10 (10, 20 and so on) at day X+4 (5, 6 and so on). When calculating daily CFRs based on case and death numbers with formula deaths (X) divided by cases (X-T), law 1: if assumed T was equal to the true T value (4 in the example), calculated daily CFRs at different day X would constantly be the true CFR (0.1); if assumed T was greater than the true T (5 and 6), daily CFRs would be greater than the true CFR (0.1) and infinitely reduce to near it with the time (X) increased; if assumed T was smaller than the true T (1 to 3), daily CFRs would be smaller than the true"
        ],
        "results": [
            "CFR of COVID-19 in China except Hubei Province was 0.8% to 0.9%. So far, the<br/><br/>CFR had accurately predicted the death numbers more than 3 weeks. CFR in Hubei of China was 5.4% by which the calculated death number corresponded with the reported number for 2 weeks.",
            "CFR in China except Hubei Province (non-Hubei regions)<br/><br/>A number of T values were selected for screening based on convergence laws. After different T values were tried, as Figure 1 showed, when assumed T was 11, the daily CFRs were decreasing and had no pronounced increase, when it was 0 to 7; the daily CFRs had pronounced increase after early time (T > 11 were not shown due to continuously decreasing trends). CFRs increased as expected according to laws at later stage in some assumed T values (e.g. T=0), but it decreased at early stage which seemed not satisfy the convergence laws. Actually, it was normal. Convergence laws happened due to the force of the true CFR drawing daily CFRs towards its direction by dominating accumulated death numbers. At early stage, the outcome of death had not yet occurred resulting in daily CFRs decreasing with the growth of case number. Thus, T value exploration by convergence laws should depend on period of death growth.",
            "<strong>Results of Figure</strong><br/><br/>1 indicated the true T should be in the range of 8 to 10. As differences between CFRs were too small at converging stage to compare and scales of y axis in different plots of Figure 1 varied greatly, Figure 1 was only used for preliminary tendency exploration.<br/><br/>Converging stage CFRs had been cut out to plot with same y axis scales for the true T and<br/><br/>CFR estimation (Figure 2).<br/><br/>Cumulative Cumulative<br/><br/>Date cases deaths cases non-Hubei death    Hubei    J_21    J_22    J_23    J_24    J_25"
        ],
        "conclusion": [
            "The method could be used for CFR calculating while pandemics are still ongoing. Dynamic monitoring of the daily CFRs trends could help outbreak-controller to have a clear vision in the timeliness of the case confirmation.<br/><br/>Keywords: Coronavirus; COVID-19; Pandemic; Case fatality rate"
        ],
        "introduction": [
            "An outbreak of pneumonia caused by a novel coronavirus occurred in Wuhan, Hubei<br/><br/>Province, China at the end of 2019.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] On Feb 11, 2020 the World Health Organization (WHO) announced an official name for the disease as coronavirus disease 2019 (COVID-19)<br/><br/>and the International Committee on Taxonomy of Viruses named the novel coronavirus as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). The outbreak of the disease was linked to a live animal market firstly and then was reported person-to-person transmission.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>, <a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] The disease has rapidly spread from Wuhan City to other areas. As of Mar<br/><br/>1, 2020, approximately 80 thousand cases in China alone have been confirmed. Cases also have been reported in more than 25 countries of 5 continents. The case fatality rate (CFR)<br/><br/>represents the proportion of people who eventually die from a specified disease. CFR typically is used as a measure of disease severity and is often used for prognosis where comparatively high rates are indicative of relatively poor outcomes [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. It also can be used to compare the effect of treatments among different areas. In general, when a pandemic has ended, CFR can be calculated by dividing the number of known deaths by the number of confirmed cases. A major difficulty in estimating case fatality rate is ensuring the accuracy of the numerator and the denominator. While a pandemic is still ongoing, it is tempting to estimate the case fatality rate by dividing the number of known deaths by the number of confirmed cases reported so far. The resulting number, called naive CFR, however, does not represent the true case fatality rate because this calculation does not account for the delay between case confirmation and disease outcome [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. In that case, the CFR will be underestimated. To estimate the CFR while a pandemic is still ongoing, the denominator should be corrected as cases at T days before, where T is an average time period from case confirmation to death. This study aims to calculate the CFR of the COVID-19 in China by estimating the average time period from case confirmation to death."
        ],
        "discussion": [
            "CFR was calculated by dividing the number of deaths from a specified disease. For a infectious disease, the outcome of death were determined by virulence of causative pathogens, immunity and health status of those infected, medical conditions, received treatment and so on. Whether all infected cases had been completely included into the denominator also affected the CFR. That meant, for the same disease, CFR were not always constant and could vary between populations [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. COVID-19 firstly occurred in Wuhan City, Hubei Province, China and quickly went into a big outbreak and overwhelmed local medical facilities. Then it extended to the whole Hubei Province and other regions in China during the heavy-travel"
        ],
        "disclosures": [
            "We declare no competing interests."
        ],
        "acknowledgments": [
            "This study was partially supported by a grant from National Natural Science Funds of<br/><br/>China (No 31570167).    Reference<br/><br/>Patients with Pneumonia in China, 2019. N Engl J Med. 2020;382[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]:727-33.<br/><br/>characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020;395(10223):507-13.<br/><br/>with 2019 novel coronavirus in Wuhan, China. Lancet. 2020;395(10223):497-506.<br/><br/>in estimating absolute and relative case-fatality risks during outbreaks. PLoS Negl Trop Dis"
        ],
        "funding": [
            "This study was partially supported by a grant from National Natural Science Funds of China (No 31570167)"
        ],
        "objectives": [
            "Background: A pandemic of coronavirus disease 2019 (COVID-19) which have caused more than 80 thousand persons infected globally is still ongoing. This study aims to calculate its case fatality rate (CFR)",
            "This study aims to calculate the CFR of the COVID-19 in China by estimating the average time period from case confirmation to death"
        ]
    },
    "structured_content": {
        "Abstract": [],
        "Background": [
            "A pandemic of coronavirus disease 2019 (COVID-19) which have caused more than 80 thousand persons infected globally is still ongoing. This study aims to calculate its case fatality rate (CFR)."
        ],
        "Methods": [
            "Data: population level data in this study included daily accumulative numbers of cases and deaths of COVID-19 in China from Jan 21 to Mar 1, 2020. Data was collected from",
            "National Health Commission of China, China CDC, and provincial level health authorities.",
            "Estimation of T (average time period from case confirmation to death): To calculate CFR, it should be realized that deaths at day X are averagely from cases at day X-T rather than day",
            "X. Given a T value, a group of CFRs (daily CFRs) can be obtained from different X days. As known that death number at day X should be less than case number at day X-T (if more than day X-T, CFR would be greater than 100% which is illogical). Based on this point, the range of T can be narrowed. More importantly, no matter what T value is assumed, even it is far away from the true T value, the daily CFRs would converge towards (infinitely approach to but never be over) the true CFR with time (X) increases. The following example will illustrate this principle (Table 1). Assuming CFR = 10%, T = 4 for a disease, the cases number was from 100 to 10000 at day X (X=1 to 100), then the deaths number would be 10 (10, 20 and so on) at day X+4 (5, 6 and so on). When calculating daily CFRs based on case and death numbers with formula deaths (X) divided by cases (X-T), law 1: if assumed T was equal to the true T value (4 in the example), calculated daily CFRs at different day X would constantly be the true CFR (0.1); if assumed T was greater than the true T (5 and 6), daily CFRs would be greater than the true CFR (0.1) and infinitely reduce to near it with the time (X) increased; if assumed T was smaller than the true T (1 to 3), daily CFRs would be smaller than the true",
            "CFR and infinitely increase to near it. Besides, it could be found that, law 2: if assumed T was more far away (bigger absolute difference) from the true T, daily CFRs would be more far away from the true CFR and they would need more times to converge towards it. In this example, case numbers were given from 100 to 10000 by 100 increments per day, however, cases growth every day would not be evenly for an infectious disease. Then case numbers in this example were replaced by real case numbers of COVID-19 and the convergence tendency still remained except for individual data points. Based on convergence laws, we used exhaustive method to calculate daily CFRs of COVID-19 by different T values. If an assumed",
            "T resulted in relatively constant daily CFRs, and T+1 resulted in decreasing daily CFRs and",
            "T-1 in increasing, it could be determined as the true T. The method above could be termed as converged CFR calculation."
        ],
        "Results": [
            "A number of T values were selected for screening based on convergence laws. After different T values were tried, as Figure 1 showed, when assumed T was 11, the daily CFRs were decreasing and had no pronounced increase, when it was 0 to 7; the daily CFRs had pronounced increase after early time (T > 11 were not shown due to continuously decreasing trends). CFRs increased as expected according to laws at later stage in some assumed T values (e.g. T=0), but it decreased at early stage which seemed not satisfy the convergence laws. Actually, it was normal. Convergence laws happened due to the force of the true CFR drawing daily CFRs towards its direction by dominating accumulated death numbers. At early stage, the outcome of death had not yet occurred resulting in daily CFRs decreasing with the growth of case number. Thus, T value exploration by convergence laws should depend on period of death growth.",
            "Results of Figure 1 indicated the true T should be in the range of 8 to 10. As differences between CFRs were too small at converging stage to compare and scales of y axis in different plots of Figure 1 varied greatly, Figure 1 was only used for preliminary tendency exploration.",
            "Converging stage CFRs had been cut out to plot with same y axis scales for the true T and",
            "CFR estimation (Figure 2).",
            "* 13,332 clinical diagnosed cases were reported together on Feb 13 in Hubei Province; in our calculation the number had been excluded from confirmed case numbers since then.",
            "As mentioned in Methods, with the time increased, even under a false T in calculation, the daily CFR could converge towards the true CFR though more times needed. If assumed T was equal to the true T value, calculated daily CFRs would keep constant. As Figure 2 showed, for T= 11 and 8, comparing with T = 9 and 10, CFRs still had slightly decreasing and increasing trends, respectively. Linear models (blue lines) were generated for analysis of variances and linear trends of theses CFR points in each plot. The slopes of models became flatter and approached towards to 0 when T was from 8 to 9 and 11 to 10. The results indicated the true T should be bigger than 8 and less than 11. When T = 9, the CFRs were almost staying in one line (red dotted line in Figure 2) and slightly increased later. When T =",
            "10, though the daily CFRs decreased early but quickly they reached a stable stage. So the true",
            "T might be between 9 and 10 days. The mean values of data in plot 9 and 10 of Figure 2 were",
            "0.8% and 0.9%, respectively. The true CFR of COVID-19 in China except Hubei Province should fall between 0.8% and 0.9%. An assumed T was the closer to the true T value, the earlier daily CFRs converging to the true CFR happened. The mean value of CFRs at later stage of plot 9 or 10 was approximately 0.85%. As shown in Figure 2, if data was analyzed before Feb 20, T = 9 (0.81%) might be determined as the true T value (true CFR). But now the T was postponed to between 9 and 10 days. The reason was not the uncertainty of method, but the long disease course of COVID 19. Time of case confirmation to outcome was longer in some cases than most which caused the true T bigger and CFR slightly increased. For non-Hubei regions, on Feb 20, 6719 of 12644 (53%) cases were in hospitals, but on Mar 1, only 2461 of 13061 (19%) were in hospitals. When a pandemic ended, the naive CFR could be equal to the true CFR. The COVID 19 epidemic in non-Hubei regions is coming to the end (only sporadic cases were reported recently in the non-Hubei regions), so far, the naive CFR was 0.85% (112/13061). The final CFR should not be bigger too much than 0.85%. It indicated calculated CFR by this converged CFR calculation method was a good estimation of the true CFR. More importantly, it could be approximately estimated earlier (3 weeks ago) by our method when a pandemic was still ongoing.",
            "Blue lines represented linear models generated for analysis of variances and linear trends of these data points in plots. Red dotted line and number were the estimated true CFR.",
            "As shown in Table 2, after Feb 3, death number [350] were more than Jan 21 case number [270], if the T was 12 (Feb 3 minus Jan 1), the CFR would be illogically greater than",
            "100%. In another words, death numbers only when before day 12 were less than case number at day 1. So the time T should be less than or equal to 11 days [12-<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The death number when was firstly more than the case number at day 2 was Feb 5 (day 15), so the T should be less than or equal to 12 [14-<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The rest could be done in the same manner. Finally, the smallest T value (T = 11) was selected as the upper limit for convergence screening.",
            "Figure 3 was the calculation of daily CFRs with assumed T values (0 to 11). When assumed T was 8 to 11, daily CFRs were continuously decreasing. When T = 0 and 3, there were increase trends at later stage which meant they were smaller than the true T value.",
            "Converging stage CFRs data when T = 4 to 7 was selected for plotting with the same y axis scales (Figure 4). As it showed, For T= 4, CFRs had increase trends, and T = 5, the CFRs slightly increased. When T was 7, CFRs decreased and reached stable at later stage. When T was 6, plateau stage appeared earlier than T = 7. The slopes of linear models became flatter and approached towards to 0 when T approaching to 6. Then T = 6 was selected as the true T value for the true CFR calculation. The true CFR of COVID-19 in Hubei calculated by mean value of the daily CFRs of plot 6 in Figure 4 was 5.4%. The estimated T value was smaller than non-Hubei regions. It was not surprising as it seemed that time of case confirmation to death was shorter. Previously in Wuhan City of Hubei Province, many patients had not been confirmed and reported timely due to overwhelmed medical services and lack of testing kits.",
            "The death number (from confirmed and unconfirmed population) could prefer to “select”",
            "forward case pools with bigger population. Thus, to obtain an accurate CFR, timeliness of case conformation should not vary too much. The possibility could not be rule out that the",
            "CFR might slightly increase later like non-Hubei regions due to the long disease course of",
            "COVID 19.",
            "these data points in plots. Red dotted line and number were the true CFR.",
            "True numbers of death were compared with numbers estimated by the calculated T and",
            "CFR to validate the accuracy of our method. The cumulative cases at day X multiplied calculated CFR should be approximately equal to true death number at day X+T theoretically.",
            "As shown in Figure 5-non-Hubei, since Feb 4, calculated death numbers had a good fit to the true death data. The curves came closest to coinciding in shape. For Hubei (Figure 5-Hubei), the predictive curve was similar in shape with true death line, however, from Jan 23 to Feb 10, predicted death numbers were smaller than the true numbers. The predicted curve from Jan 23 to Feb 10 seemed be moved to right about 2 or 3 days. A subset data from Jan 21 to Feb 12 was selected to recalculate the T, and results in Hubei, T was 2 days. However, it could be found in plot 2 of Figure 3that only 3 points stayed in the stable line before Feb 12. Without later data, it could result in a misleading false CFR. Thus, for CFR calculation, the stable stage of daily CFRs should not be too short.",
            "On the other hand, T became bigger indicated the case confirmation was timelier.",
            "Outbreak-controllers could indirectly have information about timeliness of case confirmation by monitoring daily CFRs. Stable CFRs trends meant the denominator for CFR calculation, case number, was accurate enough. As extant cases were in quarantine, combining with transmission potential of diseases, it could provide policy-makers information about the risk of second infection, which could help them with evaluation of when people in regions could go back on production. In summary, as death numbers had been almost accurately predicated by calculated true CFR for more than 3 weeks, it could be considered as the true CFR of",
            "COVID-19 in China except Hubei Province. For Hubei, calculated death number corresponded with the reported number for more than 2 weeks."
        ],
        "Conclusion": [
            "The method could be used for CFR calculating while pandemics are still ongoing. Dynamic monitoring of the daily CFRs trends could help outbreak-controller to have a clear vision in the timeliness of the case confirmation."
        ],
        "Introduction": [
            "Province, China at the end of 2019.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] On Feb 11, 2020 the World Health Organization (WHO) announced an official name for the disease as coronavirus disease 2019 (COVID-19)",
            "and the International Committee on Taxonomy of Viruses named the novel coronavirus as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). The outbreak of the disease was linked to a live animal market firstly and then was reported person-to-person transmission.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>, <a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] The disease has rapidly spread from Wuhan City to other areas. As of Mar",
            "1, 2020, approximately 80 thousand cases in China alone have been confirmed. Cases also have been reported in more than 25 countries of 5 continents. The case fatality rate (CFR)",
            "represents the proportion of people who eventually die from a specified disease. CFR typically is used as a measure of disease severity and is often used for prognosis where comparatively high rates are indicative of relatively poor outcomes [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. It also can be used to compare the effect of treatments among different areas. In general, when a pandemic has ended, CFR can be calculated by dividing the number of known deaths by the number of confirmed cases. A major difficulty in estimating case fatality rate is ensuring the accuracy of the numerator and the denominator. While a pandemic is still ongoing, it is tempting to estimate the case fatality rate by dividing the number of known deaths by the number of confirmed cases reported so far. The resulting number, called naive CFR, however, does not represent the true case fatality rate because this calculation does not account for the delay between case confirmation and disease outcome [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. In that case, the CFR will be underestimated. To estimate the CFR while a pandemic is still ongoing, the denominator should be corrected as cases at T days before, where T is an average time period from case confirmation to death. This study aims to calculate the CFR of the COVID-19 in China by estimating the average time period from case confirmation to death."
        ],
        "Discussion": [
            "CFR was calculated by dividing the number of deaths from a specified disease. For a infectious disease, the outcome of death were determined by virulence of causative pathogens, immunity and health status of those infected, medical conditions, received treatment and so on. Whether all infected cases had been completely included into the denominator also affected the CFR. That meant, for the same disease, CFR were not always constant and could vary between populations [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. COVID-19 firstly occurred in Wuhan City, Hubei Province, China and quickly went into a big outbreak and overwhelmed local medical facilities. Then it extended to the whole Hubei Province and other regions in China during the heavy-travel",
            "Chinese Spring Festival holidays. The Chinese government rapidly isolated Wuhan and took emergency measure nationwide to prevent and control disease. Non-Hubei regions response to COVID-19 could be regarded as timely. The situations of outbreak in Hubei and non-Hubei regions were quite different. So CFRs were calculated separately. Diagnose and confirmation towards patients presenting with more severe disease had priority in Hubei, especially Wuhan as the limited healthcare-facilities and testing capacities. Thus, the calculated CFR for Hubei was higher due to the underdetection of mild or asymptomatic cases. Other regions in China had token completely epidemical investigation of diagnosed cases under the nationwide strict quarantine and screening policy. Close contactor investigation by CDC could help find mild or asymptomatic cases. Thus, CFR calculated from these regions could be regarded as accurate values in the situation of medical services were not overwhelmed.",
            "So far, only a few studies reported CFR of COVID-19. Study of Wuhan's earliest 41 cases gave a 15% death rate [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. However, regardless of the sample size, these cases were highly biased towards the more severe cases for CFR calculation. Another study reported the",
            "CFR was 4.3% which also had a biased study population (Wuhan hospitalized patients) [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. A newly epidemiological study estimated the CFR was 3.06% (95% CI 2.02-4.59%) from 4,021 cases [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. This study included data from non-Hubei regions, so the CFR should be smaller than that of Wuhan. When epidemic was still ongoing, CFR could be estimated by following a cohort, however, it was time-consuming and difficult to included size-enough and representative patients from unbiased population. Considering the features of daily CFRs convergence, true CFR estimation based on population-level big data might be a good way.",
            "In our study, calculated T values were different, T was between 9 and 10 in non-Hubei but was 6 in Hubei. The time in Hubei from confirmation to death was shorter comparing with non-Hubei. On Feb 13, more than 10 thousands cases were reported one day including clinical diagnosed cases without laboratory confirmation. It indicated there would be a lag in case confirmation in Hubei. With the cases in Hubei were confirmed timely, the estimated T might move towards bigger. In addition, when the factors causing the true CFR higher in",
            "Hubei were controlled, the true CFR might decrease. The daily CFRs in Figure 3 would also change itself to the new T and CFR. But, 5.4% was the true CFR at the present stage. In our study, 13332 clinical cases were excluded since Feb 13, which might result in an overestimation of the true CFR.",
            "CFR calculated in our study was dynamic, which could be used to real-time monitor the case confirmation situation. If daily CFRs kept on a horizontal line and the confirmed cases were continuously decreasing, it meant the control measures had worked well. Not only infectious diseases, but also other diseases which were difficult to follow cohorts can be monitored to calculate the CFR. But a limitation should be taken into consideration that daily",
            "CFR would approach to true CFR only when deaths started to appear. When calculated T was too small, it might give outbreak-controllers information that if there remained a lot of infected persons unconfirmed. And if calculated T started to move backwards with time, it meant confirmation of patients had become timely at then.",
            "China except Hubei Province was approximately from 0.8% to 0.9%. This calculated CFR could accurately predict the death numbers for more than 3 weeks. The CFR in Huibei was",
            "5.4% at the present stage. This method in our study can be used for CFR calculation when a pandemic is still ongoing and monitoring the case confirmation situation."
        ],
        "Declaration of interests": [
            "We declare no competing interests."
        ],
        "Acknowledgments": [
            "This study was partially supported by a grant from National Natural Science Funds of",
            "China (No 31570167).",
            "Patients with Pneumonia in China, 2019. N Engl J Med. 2020;382[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]:727-33.",
            "characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020;395(10223):507-13.",
            "with 2019 novel coronavirus in Wuhan, China. Lancet. 2020;395(10223):497-506.",
            "in estimating absolute and relative case-fatality risks during outbreaks. PLoS Negl Trop Dis",
            "2015;9[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "Lancet. 2014;384(9950):1260.",
            "in the case fatality ratio in the West African Ebola outbreak 2013–2016. PHILOS T R SOC B.",
            "2017;372(1721):20160308.",
            "concern. Lancet. 2020;395(10223):470-3.",
            "Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, et al Clinical features of patients infected",
            "Lipsitch M, Donnelly CA, Fraser C, Blake IM, Cori A, Dorigatti I, et al Potential biases",
            "Kucharski AJ, Edmunds WJ. Case fatality rate for Ebola virus disease in west Africa.",
            "Garske T, Cori A, Ariyarajah A, Blake IM, Dorigatti I, Eckmanns T, et al Heterogeneities",
            "Wang C, Horby PW, Hayden FG, Gao GF. A novel coronavirus outbreak of global health",
            "Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China.",
            "Jama. 2020.",
            "2020:2020.02.10.20021675.",
            "Yang Y, Lu Q, Liu M, Wang Y, Zhang A, Jalali N, et al Epidemiological and clinical of the novel coronavirus outbreak in",
            "China.",
            "medRxiv."
        ]
    },
    "participants": [
        {
            "participant": "persons",
            "number": 80000,
            "context": "Abstract. <mark class=\"stats\">Background: A pandemic of coronavirus disease 2019 (COVID-19) which have caused more than 80 thousand persons infected globally is still ongoing</mark>. This study aims to calculate its case fatality rate (CFR)"
        },
        {
            "participant": "cases",
            "number": 80000,
            "context": "As of Mar. <mark class=\"stats\">1, 2020, approximately 80 thousand cases in China alone have been confirmed</mark>. Cases also have been reported in more than 25 countries of 5 continents"
        },
        {
            "participant": "clinical diagnosed cases",
            "number": 13332,
            "context": "is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">* 13,332 clinical diagnosed cases were reported together on Feb 13 in Hubei Province; in our calculation the number had been excluded from confirmed case numbers since then</mark>. As mentioned in Methods, with the time increased, even under a false T in calculation, is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity"
        },
        {
            "participant": "cases",
            "number": 41,
            "context": "So far, only a few studies reported CFR of COVID-19. <mark class=\"stats\">Study of Wuhan's earliest 41 cases gave a 15% death rate [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]</mark>. However, regardless of the sample size, these cases were highly biased towards the more severe cases for CFR calculation"
        },
        {
            "participant": "cases",
            "number": 4021,
            "context": "A. <mark class=\"stats\">newly epidemiological study estimated the CFR was 3.06% (95% CI 2.02-4.59%) from 4,021 cases [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]</mark>. This study included data from non-Hubei regions, so the CFR should be smaller than that of Wuhan"
        },
        {
            "participant": "thousands cases",
            "number": 10,
            "context": "The time in Hubei from confirmation to death was shorter comparing with non-Hubei. <mark class=\"stats\">On Feb 13, more than 10 thousands cases were reported one day including is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity</mark>. clinical diagnosed cases without laboratory confirmation"
        },
        {
            "participant": "clinical cases",
            "number": 13332,
            "context": "But, 5.4% was the true CFR at the present stage. <mark class=\"stats\">In our study, 13332 clinical cases were excluded since Feb 13, which might result in an overestimation of the true CFR</mark>. CFR calculated in our study was dynamic, which could be used to real-time monitor the case confirmation situation"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Blue lines represented linear models generated for analysis of variances and linear trends of these data points in plots</mark>",
                "tests": [
                    {
                        "test": "linear models"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "true t",
        "coronavirus disease",
        "The disease",
        "World Health Organization",
        "clear vision",
        "dynamic monitoring",
        "daily cfr trend",
        "average time period",
        "case confirmation",
        "t value",
        "pneumonia",
        "case fatality rate",
        "Coronavirus",
        "novel coronavirus outbreak",
        "hubei province",
        "death number",
        "t day",
        "Pandemic",
        "COVID-19"
    ],
    "keyword_relevance": {
        "case fatality rate": 0.6398104265402843,
        "COVID-19": 0.09004739336492891,
        "death number": 0.07109004739336493,
        "case confirmation": 0.061611374407582936,
        "t day": 0.052132701421800945,
        "average time period": 0.018957345971563982,
        "coronavirus disease": 0.014218009478672985,
        "Coronavirus": 0.014218009478672985,
        "World Health Organization": 0.009478672985781991,
        "pneumonia": 0.009478672985781991,
        "The disease": 0.004739336492890996,
        "clear vision": 0.004739336492890996,
        "novel coronavirus outbreak": 0.004739336492890996,
        "Pandemic": 0.004739336492890996,
        "true t": 0.0,
        "dynamic monitoring": 0.0,
        "daily cfr trend": 0.0,
        "t value": 0.0,
        "hubei province": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> An outbreak of pneumonia caused by a novel coronavirus occurred in Wuhan, Hubei<br/><br/>Province, China at the end of 2019.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "While a pandemic is still ongoing, it is tempting to estimate the case fatality rate by dividing the number of known deaths by the number of confirmed cases reported so far.",
        "The resulting number, called naive CFR, does not represent the true case fatality rate because this calculation does not account for the delay between case confirmation and disease outcome [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
        "This study aims to calculate the CFR of the COVID-19 in China by estimating the average time period from case confirmation to death.",
        "This study aims to calculate its case fatality rate (CFR)",
        "<h2 style=\"display: inline\">Objectives:</h2> Background: A pandemic of coronavirus disease 2019 (COVID-19) which have caused more than 80 thousand persons infected globally is still ongoing.",
        "This study aims to calculate its case fatality rate (CFR).",
        "This study aims to calculate the CFR of the COVID-19 in China by estimating the average time period from case confirmation to death",
        "<h2 style=\"display: inline\">Methods:</h2> The method, termed as converged CFR calculation, was based on the formula of dividing the number of known deaths by the number of confirmed cases T days before, where<br/><br/>T was an average time period from case confirmation to death.",
        "When calculating daily CFRs based on case and death numbers with formula deaths (X) divided by cases (X-T), law 1: if assumed T was equal to the true T value (4 in the example), calculated daily CFRs at different day X would constantly be the true CFR (0.1); if assumed T was greater than the true T (5 and 6), daily CFRs would be greater than the true CFR (0.1) and infinitely reduce to near it with the time (X) increased; if assumed T was smaller than the true T (1 to 3), daily CFRs would be smaller than the true",
        "<h2 style=\"display: inline\">Results:</h2> CFR of COVID-19 in China except Hubei Province was 0.8% to 0.9%. So far, the<br/><br/>CFR had accurately predicted the death numbers more than 3 weeks.",
        "CFRs increased as expected according to laws at later stage in some assumed T values (e.g. T=0), but it decreased at early stage which seemed not satisfy the convergence laws.",
        "It was normal.",
        "The outcome of death had not yet occurred resulting in daily CFRs decreasing with the growth of case number.",
        "As differences between CFRs were too small at converging stage to compare and scales of y axis in different plots of Figure 1 varied greatly, Figure 1 was only used for preliminary tendency exploration.",
        "<h2 style=\"display: inline\">Conclusion:</h2> CFR was calculated by dividing the number of deaths from a specified disease.",
        "COVID-19 firstly occurred in Wuhan City, Hubei Province, China and quickly went into a big outbreak and overwhelmed local medical facilities.",
        "It extended to the whole Hubei Province and other regions in China during the heavy-travelThe method could be used for CFR calculating while pandemics are still ongoing.",
        "Dynamic monitoring of the daily CFRs trends could help outbreak-controller to have a clear vision in the timeliness of the case confirmation."
    ],
    "structured_summary": {
        "Introduction": [
            "An outbreak of pneumonia caused by a novel coronavirus occurred in Wuhan, Hubei<br/><br/>Province, China at the end of 2019.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "While a pandemic is still ongoing, it is tempting to estimate the case fatality rate by dividing the number of known deaths by the number of confirmed cases reported so far.",
            "The resulting number, called naive CFR, does not represent the true case fatality rate because this calculation does not account for the delay between case confirmation and disease outcome [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "This study aims to calculate the CFR of the COVID-19 in China by estimating the average time period from case confirmation to death.",
            "This study aims to calculate its case fatality rate (CFR)"
        ],
        "Objectives": [
            "Background: A pandemic of coronavirus disease 2019 (COVID-19) which have caused more than 80 thousand persons infected globally is still ongoing.",
            "This study aims to calculate its case fatality rate (CFR).",
            "This study aims to calculate the CFR of the COVID-19 in China by estimating the average time period from case confirmation to death"
        ],
        "Methods": [
            "The method, termed as converged CFR calculation, was based on the formula of dividing the number of known deaths by the number of confirmed cases T days before, where<br/><br/>T was an average time period from case confirmation to death.",
            "When calculating daily CFRs based on case and death numbers with formula deaths (X) divided by cases (X-T), law 1: if assumed T was equal to the true T value (4 in the example), calculated daily CFRs at different day X would constantly be the true CFR (0.1); if assumed T was greater than the true T (5 and 6), daily CFRs would be greater than the true CFR (0.1) and infinitely reduce to near it with the time (X) increased; if assumed T was smaller than the true T (1 to 3), daily CFRs would be smaller than the true"
        ],
        "Results": [
            "CFR of COVID-19 in China except Hubei Province was 0.8% to 0.9%. So far, the<br/><br/>CFR had accurately predicted the death numbers more than 3 weeks.",
            "CFRs increased as expected according to laws at later stage in some assumed T values (e.g. T=0), but it decreased at early stage which seemed not satisfy the convergence laws.",
            "It was normal.",
            "The outcome of death had not yet occurred resulting in daily CFRs decreasing with the growth of case number.",
            "As differences between CFRs were too small at converging stage to compare and scales of y axis in different plots of Figure 1 varied greatly, Figure 1 was only used for preliminary tendency exploration."
        ],
        "Conclusion": [
            "CFR was calculated by dividing the number of deaths from a specified disease.",
            "COVID-19 firstly occurred in Wuhan City, Hubei Province, China and quickly went into a big outbreak and overwhelmed local medical facilities.",
            "It extended to the whole Hubei Province and other regions in China during the heavy-travelThe method could be used for CFR calculating while pandemics are still ongoing.",
            "Dynamic monitoring of the daily CFRs trends could help outbreak-controller to have a clear vision in the timeliness of the case confirmation."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "1. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med. 2020;382(8):727-33.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020382872733",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020382872733",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020382872733"
        },
        {
            "id": "2",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "2. Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020;395(10223):507-13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20Qu%20J%20Gong%20F%20Han%20Y%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%2020203951022350713",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20Qu%20J%20Gong%20F%20Han%20Y%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%2020203951022350713",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20Qu%20J%20Gong%20F%20Han%20Y%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%2020203951022350713"
        },
        {
            "id": "3",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "3. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020;395(10223):497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20202039510223497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20202039510223497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20202039510223497506"
        },
        {
            "id": "4",
            "alt_id": "Lipsitch_et+al_0000_a",
            "entry": "4. Lipsitch M, Donnelly CA, Fraser C, Blake IM, Cori A, Dorigatti I, et al. Potential biases in estimating absolute and relative case-fatality risks during outbreaks. PLoS Negl Trop Dis",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lipsitch%2C%20M.%20Donnelly%2C%20C.A.%20Fraser%2C%20C.%20Blake%2C%20I.M.%20Potential%20biases%20in%20estimating%20absolute%20and%20relative%20case-fatality%20risks%20during%20outbreaks.%20PLoS%20Negl%20Trop%20Dis"
        },
        {
            "id": "5",
            "alt_id": "Kucharski_2014_a",
            "entry": "5. Kucharski AJ, Edmunds WJ. Case fatality rate for Ebola virus disease in west Africa. Lancet. 2014;384(9950):1260.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kucharski%2C%20A.J.%20Edmunds%2C%20W.J.%20Case%20fatality%20rate%20for%20Ebola%20virus%20disease%20in%20west%20Africa%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kucharski%2C%20A.J.%20Edmunds%2C%20W.J.%20Case%20fatality%20rate%20for%20Ebola%20virus%20disease%20in%20west%20Africa%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kucharski%2C%20A.J.%20Edmunds%2C%20W.J.%20Case%20fatality%20rate%20for%20Ebola%20virus%20disease%20in%20west%20Africa%202014"
        },
        {
            "id": "6",
            "alt_id": "Garske_et+al_2017_a",
            "entry": "6. Garske T, Cori A, Ariyarajah A, Blake IM, Dorigatti I, Eckmanns T, et al. Heterogeneities in the case fatality ratio in the West African Ebola outbreak 2013–2016. PHILOS T R SOC B. 2017;372(1721):20160308.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Garske%20T%20Cori%20A%20Ariyarajah%20A%20Blake%20IM%20Dorigatti%20I%20Eckmanns%20T%20et%20al%20Heterogeneities%20in%20the%20case%20fatality%20ratio%20in%20the%20West%20African%20Ebola%20outbreak%2020132016%20PHILOS%20T%20R%20SOC%20B%202017372172120160308"
        },
        {
            "id": "7",
            "alt_id": "Wang_et+al_0000_a",
            "entry": "7. Wang C, Horby PW, Hayden FG, Gao GF. A novel coronavirus outbreak of global health concern. Lancet. 2020;395(10223):470-3.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20C.%20Horby%2C%20P.W.%20Hayden%2C%20F.G.%20Gao%2C%20G.F.%20A%20novel%20coronavirus%20outbreak%20of%20global%20health%20concern",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20C.%20Horby%2C%20P.W.%20Hayden%2C%20F.G.%20Gao%2C%20G.F.%20A%20novel%20coronavirus%20outbreak%20of%20global%20health%20concern",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20C.%20Horby%2C%20P.W.%20Hayden%2C%20F.G.%20Gao%2C%20G.F.%20A%20novel%20coronavirus%20outbreak%20of%20global%20health%20concern"
        },
        {
            "id": "8",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "8. Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, et al. Clinical Characteristics of 138 293 Hospitalized Patients With 2019 Novel Coronavirus–Infected Pneumonia in Wuhan, China. 294 Jama. 2020. 295 9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20et%20al%20Clinical%20Characteristics%20of%20138%20293%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20294%20Jama%202020%20295%209",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20et%20al%20Clinical%20Characteristics%20of%20138%20293%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20294%20Jama%202020%20295%209",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20et%20al%20Clinical%20Characteristics%20of%20138%20293%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20294%20Jama%202020%20295%209"
        },
        {
            "id": "Yang_et+al_2019_a",
            "alt_id": "9",
            "entry": "Yang Y, Lu Q, Liu M, Wang Y, Zhang A, Jalali N, et al. Epidemiological and clinical 296 features of the 2019 novel coronavirus outbreak in China. medRxiv. 297 2020:2020.02.10.20021675.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%20Y%20Lu%20Q%20Liu%20M%20Wang%20Y%20Zhang%20A%20Jalali%20N%20et%20al%20Epidemiological%20and%20clinical%20296%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20China%20medRxiv%20297%2020202020021020021675",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%20Y%20Lu%20Q%20Liu%20M%20Wang%20Y%20Zhang%20A%20Jalali%20N%20et%20al%20Epidemiological%20and%20clinical%20296%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20China%20medRxiv%20297%2020202020021020021675",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%20Y%20Lu%20Q%20Liu%20M%20Wang%20Y%20Zhang%20A%20Jalali%20N%20et%20al%20Epidemiological%20and%20clinical%20296%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20China%20medRxiv%20297%2020202020021020021675"
        }
    ],
    "facts": [
        "A pandemic of coronavirus disease 2019 which have caused more than 80 thousand persons infected globally is still ongoing",
        "the true T value could be determined by trends of daily CFRs calculated with different assumed",
        "the calculated death number corresponded with the reported number for 2 weeks",
        "The method could be used for CFR calculating while pandemics are still ongoing",
        "Dynamic monitoring of the daily CFRs trends could help outbreak-controller to have a clear vision in the timeliness of the case confirmation",
        "An outbreak of pneumonia caused by a novel coronavirus occurred in",
        "the World Health Organization announced an official name for the disease as coronavirus disease 2019",
        "the International Committee on Taxonomy of Viruses named the novel coronavirus as severe acute respiratory syndrome coronavirus 2",
        "The outbreak of the disease was linked to a live animal market",
        "The disease has rapidly spread from Wuhan City to other areas",
        "the proportion of people who eventually die from a specified disease",
        "CFR typically is used as a measure of disease severity",
        "comparatively high rates are indicative of relatively poor outcomes",
        "CFR can be calculated by dividing the number of known deaths by the number",
        "A major difficulty in estimating case fatality rate is ensuring the accuracy of the numerator",
        "the true case fatality rate because this calculation does not account for the delay between case confirmation and disease outcome",
        "the denominator should be corrected as cases at T days",
        "a group of CFRs can be obtained from different X days",
        "that death number at day X should be less than case number at day X-T. Based on this point",
        "the daily CFRs would converge towards the true CFR with time increases",
        "When calculating daily CFRs based on case and death numbers with formula deaths divided by cases",
        "if assumed T was equal to the true T value",
        "if assumed T was greater than the true T",
        "daily CFRs would be greater than the true CFR",
        "if assumed T was smaller than the true T",
        "A number of T values were selected for screening based on convergence laws",
        "CFRs increased as expected according to laws at later stage",
        "the outcome of death had not yet occurred resulting in daily CFRs decreasing with the growth",
        "T value exploration by convergence laws should depend on period of death growth",
        "the true T should be in the range",
        "As differences between CFRs were too small at converging stage to compare",
        "Figure 1 was only used for preliminary tendency exploration",
        "CFR was calculated by dividing the number of deaths from a specified disease",
        "the outcome of death were determined by virulence of causative pathogens",
        "Whether all infected cases had been completely included into the denominator affected the",
        "COVID-19 firstly occurred in Wuhan City",
        "The outcome of death had not yet occurred resulting in daily CFRs decreasing with the growth",
        "other regions in China during the heavy-travelThe method could be used for CFR calculating while pandemics are still ongoing"
    ],
    "claims": [
        "This study aims to calculate its case fatality rate (CFR)",
        "This study aims to calculate the CFR of the COVID-19 in China by estimating the average time period from case confirmation to death"
    ],
    "findings": [
        "As known that death number at day X should be less than case number at day X-T (if more than day X-T, CFR would be greater than 100% which is illogical)",
        "Newly epidemiological study estimated the CFR was 3.06% (95% CI 2.02-4.59%) from 4,021 cases [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]"
    ],
    "processes": [],
    "key_statements": [
        "case fatality rate in Hubei of China was 5.4% by which the calculated death number corresponded with the reported number for 2 weeks",
        "The method could be used for case fatality rate calculating while pandemics are still ongoing",
        "Dynamic monitoring of the daily case fatality rate trends could help outbreak-controller to have a clear vision in the timeliness of the case confirmation",
        "The resulting number, called naive case fatality rate, does not represent the true case fatality rate because this calculation does not account for the delay between case confirmation and disease outcome [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "This study aims to calculate the case fatality rate of the COVID-19 in China by estimating the average time period from case confirmation to death",
        "A number of T values were selected for screening based on convergence laws",
        "case fatality rate increased as expected according to laws at later stage in some assumed T",
        "The outcome of death had not yet occurred resulting in daily case fatality rate decreasing with the growth of case number",
        "T value exploration by convergence laws should depend on period of death growth",
        "Results of Figure 1 indicated the true T should be in the range of 8 to 10"
    ],
    "top_statements": [
        "An outbreak of pneumonia caused by a novel coronavirus occurred in Wuhan, Hubei<br/><br/>Province, China at the end of 2019.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "case fatality rate in Hubei of China was 5.4% by which the calculated death number corresponded with the reported number for 2 weeks",
        "The method could be used for case fatality rate calculating while pandemics are still ongoing",
        "Dynamic monitoring of the daily case fatality rate trends could help outbreak-controller to have a clear vision in the timeliness of the case confirmation",
        "The resulting number, called naive case fatality rate, does not represent the true case fatality rate because this calculation does not account for the delay between case confirmation and disease outcome [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "This study aims to calculate the case fatality rate of the COVID-19 in China by estimating the average time period from case confirmation to death"
    ],
    "headline": "Dynamic monitoring of the daily case fatality rate trends could help outbreak-controller to have a clear vision in the timeliness of the case confirmation",
    "contexts": [],
    "abbreviations": {
        "CFR": "case fatality rate",
        "WHO": "World Health Organization"
    }
}
