{
    "filename": "2020.02.11.20022228.full.pdf",
    "content_type": "application/pdf",
    "file_size": 555390,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.11.20022228",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/18/2020.02.11.20022228.full.pdf"
        },
        "title": "Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCoV, in the nasal tissue",
        "author": "CHAO WU, Shufa Zheng, Yu Chen, Min Zheng",
        "date": 2020,
        "affiliations": [
            "State Key Laboratory for Diagnosis and Treatment of Infectious Diseases, National Clinical Research Center for Infectious Diseases, Collaborative Innovation Center for Diagnosis and Treatment of Infectious Diseases, The First Affiliated Hospital, College of Medicine, Zhejiang University. Hangzhou, China."
        ],
        "abstract": "A novel coronavirus (2019-nCoV) was first identified in Wuhan, Hubei Province, and then spreads to the other Provinces of China. WHO decides to determine a Public Health Emergency of International Concern (PHEIC) of 2019-nCoV. 2019-nCov was reported to share the same receptor, Angiotensin-converting enzyme 2 (ACE2), with SARS-Cov. Here based on the public single-cell RNA-Seq datasets, we analyzed the ACE2 RNA expression profile in the tissues at different locations of the respiratory tract. The result indicates that the ACE2 expression appears in nasal epithelial cells. We found that the size of this population of ACE2-expressing nasal epithelial cells is comparable with the size of the population of ACE2-expression type II alveolar cells (AT2) in the Asian sample reported by Yu Zhao et al. We further detected 2019-nCoV by polymerase chain reaction (PCR) from the nasal-swab and throat-swab of seven suspected cases. We found that 2019-nCoV tends to have a higher concentration in the nasal-swab comparing to the throat-swab, which could attribute to the ACE2-expressing nasal epithelial cells. We hope this study could be informative for virus-prevention strategy development, especially the treatment of nasal mucus.",
        "references": "@article{xu2020a,\n  author = {Xu, X.-t},\n  title = {Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission},\n  journal = {SCIENCE CHINA Life Sciences},\n  volume = {63},\n  date = {2020},\n  publisher = {bioRxiv, 2020.2001.2022.914952},\n  doi = {doi: 10.1101/2020.01.22.914952 (2020},\n  pages = {631–637},\n  unmatched-author = {Zhou, P. et al.},\n  more-authors = {true},\n  source = {Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin},\n  unmatched-journal = {Journal of Pathology},\n  unmatched-volume = {3 203,},\n  language = {}\n}\n@misc{zhao2019a,\n  author = {Zhao, Yu},\n  title = {Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan},\n  date = {2019-01-26},\n  more-authors = {true},\n  language = {}\n}\n@article{ordovas-montanes2018a,\n  author = {Ordovas-Montanes, Jose},\n  title = {Allergic inflammatory memory in human respiratory epithelial progenitor cells},\n  journal = {Nature},\n  date = {2018-08},\n  volume = {560},\n  pages = {649–654},\n  more-authors = {true},\n  number = {7720},\n  language = {}\n}\n@article{s2019a,\n  author = {S, Ruiz Garcia},\n  title = {Novel dynamics of human mucociliary differentiation revealed by single-cell RNA sequencing of nasal epithelial cultures},\n  journal = {Development},\n  date = {2019-10},\n  volume = {23},\n  more-authors = {true},\n  number = {146},\n  language = {}\n}\n",
        "emails": [
            "minzheng@zju.edu.cn",
            "chenyuzy@zju.edu.cn"
        ],
        "references_ris": "TY  - JOUR\nAU  - Xu, X.-t\nTI  - Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission\nT2  - SCIENCE CHINA Life Sciences\nVL  - 63\nPY  - 2020\nDA  - 2020\nPB  - bioRxiv, 2020.2001.2022.914952\nDO  - 10.1101/2020.01.22.914952 (2020\nSP  - 631\nEP  - 637\nC1  - Zhou, P. et al.\nC1  - true\nT2  - Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin\nC1  - Journal of Pathology\nC1  - 3 203,\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhao, Yu\nTI  - Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan\nPY  - 2019\nDA  - 2019/01/26\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ordovas-Montanes, Jose\nTI  - Allergic inflammatory memory in human respiratory epithelial progenitor cells\nT2  - Nature\nPY  - 2018\nDA  - 2018/08\nVL  - 560\nSP  - 649\nEP  - 654\nC1  - true\nIS  - 7720\nLA  - \nER  - \n\nTY  - JOUR\nAU  - S, Ruiz Garcia\nTI  - Novel dynamics of human mucociliary differentiation revealed by single-cell RNA sequencing of nasal epithelial cultures\nT2  - Development\nPY  - 2019\nDA  - 2019/10\nVL  - 23\nC1  - true\nIS  - 146\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "The number of cells with ACE2/KRT8 expression in the tissues at different locations of the respiratory tract"
            },
            {
                "id": "2",
                "caption": "Detection of 2019-nCoV in the nasal- and throat swabs by PCR"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The tSNE of the cell population in the tissues at different locations of the respiratory tract The cells expressing ACE2, SFTPC, KRT5, and KRT8 are highlighted"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.11.20022228.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.11.20022228.full/img-000.png"
        ]
    },
    "sections": {
        "method": [
            "The single-cell RNA-Seq data of lung/alveolus (the Asian donor) sample is downloaded from GSE122960; the single-cell RNA-Seq data of samples from bronchial biopsy, nasal brushing, and turbinate are downloaded from GSE121600. We filter out the cells 1-expressing less than 200 genes; or 2-highly expressing mitochondrial genes, in which mitochondrial genes’ reads account for more than 25% of the total reads. We filter out the genes expressing in less than 3 samples. Then, we conduct tSNE analysis on the cells with Seurat (3.1.4) in default mode. Respiratory specimens (nasal- and throat- swabs) were collected to determine the amount of 2019-nCoV viral RNA by PCR analysis. According to the testing technology recommended by the National Health and Family Planning Commission of China, we detect the ORFab[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], N, and E genes of 2019-nCoV. The detection limit of the ORFab[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], N, and E RT-PCR assays was approximately 100 copies of RNA per mL. The study was approved by Clinical Research Ethics Committee of the First Affiliated Hospital, College of Medicine, Zhejiang University (IIT20200012A)."
        ],
        "acknowledgements": [
            "This work was supported by the grants from the National Key Programs for Infectious Diseases of China (2017ZX10103008).<br/><br/>Reference 1 Huang, C.-l. et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet (2020). 2 Xu, X.-t. et al Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission. SCIENCE CHINA Life Sciences 63 (2020) 3 Zhou, P. et al Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. bioRxiv, 2020.2001.2022.914952, doi:10.1101/2020.01.22.914952 (2020) 4 Hamming, I. et al Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis. Journal of Pathology 203, 631-637 (2004). 5 Yu Zhao et al, Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCov. bioRxiv. January 26, 2020. 6 Jose Ordovas-Montanes et al, Allergic inflammatory memory in human respiratory epithelial progenitor cells. Nature. 2018 Aug; 560(7720): 649–654. 7 Ruiz Garcia S et al, Novel dynamics of human mucociliary differentiation revealed by single-cell RNA sequencing of nasal epithelial cultures. Development. 2019 Oct 23;146(20)."
        ],
        "funding": [
            "This work was supported by the grants from the National Key Programs for Infectious Diseases of China (2017ZX10103008). Reference 1 Huang, C.-l. et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China"
        ],
        "ethical_compliance": [
            "The study was approved by Clinical Research Ethics Committee of the First Affiliated Hospital, College of Medicine, Zhejiang University (IIT20200012A)"
        ],
        "introduction": [
            "Severe infection by 2019-nCoV could result in acute respiratory distress syndrome (ARDS) and sepsis, causing death in approximately 2% of infected individuals[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Once contacted with the human airway, the spike proteins of 2019-nCoV can bind the surface receptors of sensitive cells, and mediate the virus to enter into target cells. Recently, Xu et.al. modeled the spike protein and indicated that Angiotensin-converting enzyme 2 (ACE2) could be the receptor for this 2019-nCoV2. Zhou et. al. showed that ACE2 is essential for 2019-nCov to enter HeLa cells[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. These data indicated that ACE2 is likely to be the receptor for 2019-nCov. Once the putative receptor of 2019-nCoV is identified. An urging work is to identify the potential target cells of 2019-nCoV in the human body comprehensively.",
            "Previous studies have investigated the RNA expression of ACE2 in 72 human tissues[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. They found ACE2 is abundantly present in humans in the epithelia of the lung and small intestines. They also found ACE2 expression in the basal layer of the non-keratinizing squamous epithelium in nasal and oral mucosa and the nasopharynx. Yu Zhao et al analyzed the single-cell RNA-Seq data of the lung tissues from eight donors and found that ACE2 mainly expressed in the type II alveolar cells (AT2)[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. They found that ACE2 shows significantly high expression in AT2 of an Asian donor. However, the abundance of ACE2 expression in the upper respiratory tract needs further identification."
        ]
    },
    "structured_content": {
        "Acknowledgements": [
            "This work was supported by the grants from the National Key Programs for Infectious Diseases of China (2017ZX10103008).",
            "Reference 1 Huang, C.-l. et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet (2020). 2 Xu, X.-t. et al Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission. SCIENCE CHINA Life Sciences 63 (2020) 3 Zhou, P. et al Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. bioRxiv, 2020.2001.2022.914952, doi:10.1101/2020.01.22.914952 (2020) 4 Hamming, I. et al Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis. Journal of Pathology 203, 631-637 (2004). 5 Yu Zhao et al, Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCov. bioRxiv. January 26, 2020. 6 Jose Ordovas-Montanes et al, Allergic inflammatory memory in human respiratory epithelial progenitor cells. Nature. 2018 Aug; 560(7720): 649–654. 7 Ruiz Garcia S et al, Novel dynamics of human mucociliary differentiation revealed by single-cell RNA sequencing of nasal epithelial cultures. Development. 2019 Oct 23;146(20)."
        ]
    },
    "participants": [
        {
            "participant": "suspected cases",
            "number": 7,
            "context": "The result indicates that the ACE2 expression appears in nasal epithelial cells. <mark class=\"stats\">We found that the size of this population of ACE2-expressing nasal epithelial cells is comparable with the size of the population of ACE2-expression type II alveolar cells (AT2) in the Asian sample reported by Yu Zhao et al. We further detected 2019-nCoV by polymerase chain reaction (PCR) from the nasal-swab and throat-swab of seven suspected cases</mark>. We found that 2019-nCoV tends to have a higher concentration in the nasal-swab comparing to the throat-swab, which could attribute to the ACE2-expressing nasal epithelial cells"
        },
        {
            "participant": "genes",
            "number": 200,
            "context": "The single-cell RNA-Seq data of lung/alveolus (the Asian donor) sample is downloaded from GSE122960; the single-cell RNA-Seq data of samples from bronchial biopsy, nasal brushing, and turbinate are downloaded from GSE121600. <mark class=\"stats\">We filter out the cells 1-expressing less than 200 genes; or 2-highly expressing mitochondrial genes, in which mitochondrial genes’ reads account for more than 25% of the total reads</mark>. We filter out the genes expressing in less than 3 samples"
        },
        {
            "participant": "samples",
            "number": 3,
            "context": "We filter out the cells 1-expressing less than 200 genes; or 2-highly expressing mitochondrial genes, in which mitochondrial genes’ reads account for more than 25% of the total reads. <mark class=\"stats\">We filter out the genes expressing in less than 3 samples</mark>. Then, we conduct tSNE analysis on the cells with Seurat (3.1.4) in default mode"
        },
        {
            "participant": "donors",
            "number": 8,
            "context": "They also found ACE2 expression in the basal layer of the non-keratinizing squamous epithelium in nasal and oral mucosa and the nasopharynx. <mark class=\"stats\">Yu Zhao et al analyzed the single-cell RNA-Seq data of the lung tissues from eight donors and found that ACE2 mainly expressed in the type II alveolar cells (AT2)5</mark>. They found that ACE2 shows significantly high expression in AT2 of an Asian donor"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "The viral titers of 2019-nCoV in their nasal- and throat- swabs were detected by polymerase chain reaction (PCR) and measured by cycle threshold (CT). <mark class=\"stats\">We found that 2019-nCoV is detected in his/her nasal-swabs, but not detected in his/her throat-swabs in two patients (patient W1 and Z1 in Table 2)</mark>. In the patient Z2, 2019-nCoV is confirmed in his nasal-swab"
        },
        {
            "participant": "genes",
            "number": 200,
            "context": "Method The single-cell RNA-Seq data of lung/alveolus (the Asian donor) sample is downloaded from GSE122960; the single-cell RNA-Seq data of samples from bronchial biopsy, nasal brushing, and turbinate are downloaded from GSE121600. <mark class=\"stats\">We filter out the cells 1-expressing less than 200 genes; or 2-highly expressing mitochondrial genes, in which mitochondrial genes’ reads account for more than 25% of the total reads</mark>. We filter out the genes expressing in less than 3 samples"
        }
    ],
    "statistics": [],
    "keywords": [
        "Angiotensin-converting enzyme 2",
        "acute respiratory distress syndrome",
        "coronavirus",
        "single cell rna seq",
        "Public Health Emergency of International Concern",
        "throat swab",
        "nasal epithelial cell",
        "respiratory tract",
        "spike protein",
        "ace2 expression",
        "target cell",
        "putative receptor",
        "novel coronavirus",
        "single cell rna expression profiling",
        "alveolar cell",
        "polymerase chain reaction",
        "t-distributed stochastic neighbor embedding",
        "nasal swab",
        "cycle threshold"
    ],
    "keyword_relevance": {
        "Angiotensin-converting enzyme 2": 0.3950617283950617,
        "polymerase chain reaction": 0.09876543209876543,
        "coronavirus": 0.06172839506172839,
        "respiratory tract": 0.06172839506172839,
        "cycle threshold": 0.06172839506172839,
        "novel coronavirus": 0.04938271604938271,
        "t-distributed stochastic neighbor embedding": 0.04938271604938271,
        "nasal epithelial cell": 0.037037037037037035,
        "spike protein": 0.037037037037037035,
        "putative receptor": 0.037037037037037035,
        "acute respiratory distress syndrome": 0.024691358024691357,
        "Public Health Emergency of International Concern": 0.024691358024691357,
        "target cell": 0.024691358024691357,
        "alveolar cell": 0.024691358024691357,
        "throat swab": 0.012345679012345678,
        "single cell rna seq": 0.0,
        "ace2 expression": 0.0,
        "single cell rna expression profiling": 0.0,
        "nasal swab": 0.0
    },
    "species": [],
    "summary": [
        "Severe infection by 2019-nCoV could result in acute respiratory distress syndrome (ARDS) and sepsis, causing death in approximately 2% of infected individuals[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Previous studies have investigated the RNA expression of ACE2 in 72 human tissues[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
        "Yu Zhao et al analyzed the single-cell RNA-Seq data of the lung tissues from eight donors and found that ACE2 mainly expressed in the type II alveolar cells (AT2)[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
        "Sandra Ruiz García et al have profiled single-cell gene expression of airway epithelium from nasal brushing, bronchial biopsy, and turbinate[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
        "Yu Zhao et al showed the single-cell RNA-Seq data of the lung tissue from the Asian donor.",
        "The authors analyze ACE2 single-cell profiling in the tissue from different locations of the respiratory tract.",
        "The authors performed unsupervised graph-based clustering (Seurat version 3.1.4) on the single-cell RNA-Seq data of the nasal brushing, bronchial biopsy, turbinate, and the lung tissue of the Asian donor.",
        "The authors didn’t detect SFTPC expression in the single-cell RNA-Seq data of nasal brushing, bronchial biopsy, turbinate.",
        "The authors found that KRT8 shows a wide expression in the cells of nasal brushing, bronchial biopsy, turbinate, and the lung tissue of the Asian donor.",
        "The authors found KRT8 and SFTPC both mark AT2 in cells of the lung tissue of the Asian donor.",
        "The authors count the number of detected cells, cells with ACE2 expression, cells with KRT8 expression, and cells with both ACE2 expression and KRT8 expression in the single-cell RNA-Seq data of the nasal brushing, bronchial biopsy, turbinate and the lung tissue of the Asian donor (Table 1).",
        "The authors found that about 3.2% and 2.1% of KRT8-expressing cells in the nasal brushing and turbinate samples show ACE2 expression, which is comparable to the percent of KRT8-expressing cells in the Asian donor having ACE2 expression.",
        "In the patient Z4, 2019-nCoV is detected in both nasal- and throat- swabs.",
        "Combining the results of ACE2-expressing cells in the nasal brushing and turbinate samples and the viral titers of 2019-nCoV in patients’ nasal- and throat- swabs, the authors infer that there exists a significant number of 2019-nCoV host cells in the nasal tissue.",
        "The basal layer of the nasal mucosa was reported to have ACE2 protein expression, which suggests that the candidate host cells of 2019-nCoV exist in nasal tissue.",
        "The authors' single-cell RNA-Seq analysis suggests that a significant number of candidate host cells exist in nasal tissue.",
        "Method The single-cell RNA-Seq data of lung/alveolus sample is downloaded from GSE122960; the single-cell RNA-Seq data of samples from bronchial biopsy, nasal brushing, and turbinate are downloaded from GSE121600."
    ],
    "structured_summary": {
        "Introduction": [
            "Severe infection by 2019-nCoV could result in acute respiratory distress syndrome (ARDS) and sepsis, causing death in approximately 2% of infected individuals[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Previous studies have investigated the RNA expression of ACE2 in 72 human tissues[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "Yu Zhao et al analyzed the single-cell RNA-Seq data of the lung tissues from eight donors and found that ACE2 mainly expressed in the type II alveolar cells (AT2)[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]."
        ],
        "Results": [
            "Sandra Ruiz García et al have profiled single-cell gene expression of airway epithelium from nasal brushing, bronchial biopsy, and turbinate[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "Yu Zhao et al showed the single-cell RNA-Seq data of the lung tissue from the Asian donor.",
            "The authors analyze ACE2 single-cell profiling in the tissue from different locations of the respiratory tract.",
            "The authors performed unsupervised graph-based clustering (Seurat version 3.1.4) on the single-cell RNA-Seq data of the nasal brushing, bronchial biopsy, turbinate, and the lung tissue of the Asian donor.",
            "The authors didn’t detect SFTPC expression in the single-cell RNA-Seq data of nasal brushing, bronchial biopsy, turbinate.",
            "The authors found that KRT8 shows a wide expression in the cells of nasal brushing, bronchial biopsy, turbinate, and the lung tissue of the Asian donor.",
            "The authors found KRT8 and SFTPC both mark AT2 in cells of the lung tissue of the Asian donor.",
            "The authors count the number of detected cells, cells with ACE2 expression, cells with KRT8 expression, and cells with both ACE2 expression and KRT8 expression in the single-cell RNA-Seq data of the nasal brushing, bronchial biopsy, turbinate and the lung tissue of the Asian donor (Table 1).",
            "The authors found that about 3.2% and 2.1% of KRT8-expressing cells in the nasal brushing and turbinate samples show ACE2 expression, which is comparable to the percent of KRT8-expressing cells in the Asian donor having ACE2 expression.",
            "In the patient Z4, 2019-nCoV is detected in both nasal- and throat- swabs.",
            "Combining the results of ACE2-expressing cells in the nasal brushing and turbinate samples and the viral titers of 2019-nCoV in patients’ nasal- and throat- swabs, the authors infer that there exists a significant number of 2019-nCoV host cells in the nasal tissue."
        ],
        "Conclusion": [
            "The basal layer of the nasal mucosa was reported to have ACE2 protein expression, which suggests that the candidate host cells of 2019-nCoV exist in nasal tissue.",
            "The authors' single-cell RNA-Seq analysis suggests that a significant number of candidate host cells exist in nasal tissue.",
            "Method The single-cell RNA-Seq data of lung/alveolus sample is downloaded from GSE122960; the single-cell RNA-Seq data of samples from bronchial biopsy, nasal brushing, and turbinate are downloaded from GSE121600."
        ]
    },
    "reference_links": [
        {
            "id": "2",
            "alt_id": "Xu_2020_a",
            "entry": "2 Xu, X.-t. et al. Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission. SCIENCE CHINA Life Sciences 63 (2020) 3 Zhou, P. et al. Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. bioRxiv, 2020.2001.2022.914952, doi:10.1101/2020.01.22.914952 (2020) 4 Hamming, I. et al. Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis. Journal of Pathology 203, 631-637 (2004).",
            "crossref": "https://dx.doi.org/10.1101/2020.01.22.914952",
            "scite": "https://scite.ai/reports/10.1101/2020.01.22.914952",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1101/2020.01.22.914952"
        },
        {
            "id": "5",
            "alt_id": "Zhao_2019_a",
            "entry": "5 Yu Zhao et al., Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCov. bioRxiv. January 26, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%2C%20Yu%20Single-cell%20RNA%20expression%20profiling%20of%20ACE2%2C%20the%20putative%20receptor%20of%20Wuhan%202019-01-26"
        },
        {
            "id": "6",
            "alt_id": "Ordovas-Montanes_2018_a",
            "entry": "6 Jose Ordovas-Montanes et al., Allergic inflammatory memory in human respiratory epithelial progenitor cells. Nature. 2018 Aug; 560(7720): 649–654.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ordovas-Montanes%2C%20Jose%20Allergic%20inflammatory%20memory%20in%20human%20respiratory%20epithelial%20progenitor%20cells%202018-08",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ordovas-Montanes%2C%20Jose%20Allergic%20inflammatory%20memory%20in%20human%20respiratory%20epithelial%20progenitor%20cells%202018-08",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ordovas-Montanes%2C%20Jose%20Allergic%20inflammatory%20memory%20in%20human%20respiratory%20epithelial%20progenitor%20cells%202018-08"
        },
        {
            "id": "7",
            "alt_id": "Ruiz_2019_a",
            "entry": "7 Ruiz Garcia S et al., Novel dynamics of human mucociliary differentiation revealed by single-cell RNA sequencing of nasal epithelial cultures. Development. 2019 Oct 23;146(20).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=S%2C%20Ruiz%20Garcia%20Novel%20dynamics%20of%20human%20mucociliary%20differentiation%20revealed%20by%20single-cell%20RNA%20sequencing%20of%20nasal%20epithelial%20cultures%202019-10",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=S%2C%20Ruiz%20Garcia%20Novel%20dynamics%20of%20human%20mucociliary%20differentiation%20revealed%20by%20single-cell%20RNA%20sequencing%20of%20nasal%20epithelial%20cultures%202019-10",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=S%2C%20Ruiz%20Garcia%20Novel%20dynamics%20of%20human%20mucociliary%20differentiation%20revealed%20by%20single-cell%20RNA%20sequencing%20of%20nasal%20epithelial%20cultures%202019-10"
        }
    ],
    "facts": [
        "A novel coronavirus was first identified in Wuhan",
        "The result indicates that the ACE2 expression appears in nasal epithelial cells",
        "that the size of this population of ACE2-expressing nasal epithelial cells is comparable with the size of the population",
        "of ACE2-expression type II alveolar cells in the Asian sample reported by Yu Zhao et al",
        "which could attribute to the ACE2-expressing nasal epithelial cells",
        "this study could be informative for virus-prevention strategy development",
        "the virus to enter into target cells",
        "that Angiotensin-converting enzyme 2 could be the receptor for this 2019-nCoV2",
        "These data indicated that ACE2 is likely to be the receptor for",
        "found ACE2 is abundantly present in humans in the epithelia",
        "that ACE2 mainly expressed in the type II alveolar cells[5",
        "alveolus sample is downloaded from GSE122960",
        "Respiratory specimens were collected to determine the amount of 2019-nCoV viral RNA by PCR analysis",
        "to the testing technology recommended by the National Health",
        "The study was approved by Clinical Research Ethics Committee of the First Affiliated Hospital",
        "analyze ACE2 single-cell profiling in the tissue from different locations",
        "that KRT8 shows a wide expression in the cells",
        "which is comparable to the percent of KRT8-expressing cells",
        "which suggests that the candidate host cells",
        "RNA-Seq analysis suggests that a significant number of candidate host cells exist in nasal tissue"
    ],
    "claims": [
        "We found that the size of this population of ACE2-expressing nasal epithelial cells is comparable with the size of the population of ACE2-expression type II alveolar cells (AT2) in the Asian sample reported by Yu Zhao et al. We further detected 2019-nCoV by polymerase chain reaction (PCR) from the nasal-swab and throat-swab of seven suspected cases",
        "We found that 2019-nCoV tends to have a higher concentration in the nasal-swab comparing to the throat-swab, which could attribute to the ACE2-expressing nasal epithelial cells",
        "We found that KRT8 shows a wide expression in the cells of nasal brushing, bronchial biopsy, turbinate, and the lung tissue of the Asian donor",
        "We found KRT8 and SFTPC both mark AT2 in cells of the lung tissue of the Asian donor",
        "We found that about 3.2% and 2.1% of KRT8-expressing cells in the nasal brushing and turbinate samples show ACE2 expression, which is comparable to the percent of KRT8-expressing cells in the Asian donor having ACE2 expression",
        "We found that 2019-nCoV is detected in his/her nasal-swabs, but not detected in his/her throat-swabs in two patients (patient W1 and Z1 in Table 2)"
    ],
    "findings": [
        "We filter out the cells 1-expressing less than 200 genes; or 2-highly expressing mitochondrial genes, in which mitochondrial genes’ reads account for more than 25% of the total reads"
    ],
    "processes": [],
    "key_statements": [
        "Once contacted with the human airway, the spike proteins of 2019-nCoV can bind the surface receptors of sensitive cells, and mediate the virus to enter into target cells",
        "Zhou et. al. showed that Angiotensin-converting enzyme 2 is essential for 2019-nCov to enter HeLa cells[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. These data indicated that Angiotensin-converting enzyme 2 is likely to be the receptor for 2019-nCov",
        "Previous studies have investigated the RNA expression of Angiotensin-converting enzyme 2 in 72 human tissues[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. They found Angiotensin-converting enzyme 2 is abundantly present in humans in the epithelia of the lung and small intestines",
        "We analyze Angiotensin-converting enzyme 2 single-cell profiling in the tissue from different locations of the respiratory tract",
        "We found that about 3.2% and 2.1% of KRT8-expressing cells in the nasal brushing and turbinate samples show Angiotensin-converting enzyme 2 expression, which is comparable to the percent of KRT8-expressing cells in the Asian donor having Angiotensin-converting enzyme 2 expression",
        "We found that 2019-nCoV is detected in his/her nasal-swabs, but not detected in his/her throat-swabs in two patients",
        "The basal layer of the nasal mucosa was reported to have Angiotensin-converting enzyme 2 protein expression, which suggests that the candidate host cells of 2019-nCoV exist in nasal tissue",
        "According to the testing technology recommended by the National Health and Family Planning Commission of China, we detect the ORFab[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], N, and E genes of 2019-nCoV"
    ],
    "top_statements": [
        "Severe infection by 2019-nCoV could result in acute respiratory distress syndrome (ARDS) and sepsis, causing death in approximately 2% of infected individuals[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "Once contacted with the human airway, the spike proteins of 2019-nCoV can bind the surface receptors of sensitive cells, and mediate the virus to enter into target cells",
        "Zhou et. al. showed that Angiotensin-converting enzyme 2 is essential for 2019-nCov to enter HeLa cells[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. These data indicated that Angiotensin-converting enzyme 2 is likely to be the receptor for 2019-nCov",
        "Previous studies have investigated the RNA expression of Angiotensin-converting enzyme 2 in 72 human tissues[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. They found Angiotensin-converting enzyme 2 is abundantly present in humans in the epithelia of the lung and small intestines",
        "We analyze Angiotensin-converting enzyme 2 single-cell profiling in the tissue from different locations of the respiratory tract",
        "We found that about 3.2% and 2.1% of KRT8-expressing cells in the nasal brushing and turbinate samples show Angiotensin-converting enzyme 2 expression, which is comparable to the percent of KRT8-expressing cells in the Asian donor having Angiotensin-converting enzyme 2 expression"
    ],
    "headline": "We found that about 3.2% and 2.1% of KRT8-expressing cells in the nasal brushing and turbinate samples show Angiotensin-converting enzyme 2 expression, which is comparable to the percent of KRT8-expressing cells in the Asian donor having Angiotensin-converting enzyme 2 expression",
    "contexts": [],
    "abbreviations": {
        "PHEIC": "Public Health Emergency of International Concern",
        "ACE2": "Angiotensin-converting enzyme 2",
        "PCR": "polymerase chain reaction",
        "ARDS": "acute respiratory distress syndrome",
        "tSNE": "t-distributed stochastic neighbor embedding",
        "CT": "cycle threshold"
    }
}
