{
    "filename": "2020.03.01.20029819.full.pdf",
    "content_type": "application/pdf",
    "file_size": 364710,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.03.01.20029819",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/05/2020.03.01.20029819.full.pdf"
        },
        "title": "COVID-19 Epidemic Outside China: 34 Founders and Exponential Growth",
        "date": 2020,
        "author": "Yi Li, Meng Liang, Xianhong Yin, Xiaoyu Liu, Meng Hao, Zixin Hu, Yi Wang, Li Jin",
        "affiliations": [
            "Ministry of Education Key Laboratory of Contemporary Anthropology, Human Phenome Institute, School of Life Sciences, Fudan University, China (Y Li, M Liang, X Yin, X Liu, M Hao, Z Hu, Y Wang, Prof L Jin)",
            "Institute for Six-sector Economy, Fudan University, Shanghai, China (Y Li, Prof L Jin)",
            "Institute of Data Sciences, Fudan University (Prof L Jin)",
            "Li Jin, Ministry of Education Key Laboratory of Contemporary Anthropology, Human Phenome Institute, School of Life Sciences, Institute for Six-sector Economy and Institute of Data Sciences, Fudan University, China, lijin@fudan.edu.cn;",
            "Yi Wang, Ministry of Education Key Laboratory of Contemporary Anthropology, Human Phenome Institute, School of Life Sciences, Fudan University, China, wangyi_fudan@fudan.edu.cn."
        ],
        "abstract": "Background: In December 2019, pneumonia infected with a novel coronavirus burst in Wuhan, China. Now the situation is almost controlled in China but is worse outside China. We aimed to build a mathematical model to capture the global trend of epidemics outside China.\n\nMethods: In this retrospective, outside-China diagnosis number reported from Jan 21 to Feb 28, 2020 was downloaded from WHO website. We develop a simple regression model on these numbers:\nlog[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] (Nt+34)=0.0515*t+2.075\nwhere Nt is the total diagnosed patient till the ith day, t=1 at Feb 1.\n\nFindings: Based on this model, we estimate that there have been about 34 unobserved founder patients at the beginning of spread outside China. The global trend is approximately exponential, with the rate of 10 folds every 19 days.",
        "references": "@book{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients with 2019 novel coronavirus in Wuhan, China},\n  publisher = {Lancet. 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30183-5},\n  more-authors = {true},\n  language = {}\n}\n@article{lu-a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterization and epidemiology of 2019 novel coronavirus: implications of virus origins and receptor binding. Lancet. 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30251-8 3.https},\n  pages = {2019–11},\n  journal = {N Engl J},\n  unmatched-author = {4. Zhu N, Zhang D, Wang W, et al.},\n  more-authors = {true},\n  source = {A novel coronavirus from patients with pneumonia in China, 2019},\n  unmatched-doi = {Med.2020; doi: 10.1056/NEJMoa2001017},\n  language = {}\n}\n@book{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  publisher = {Lancet. 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30154-9},\n  more-authors = {true},\n  language = {}\n}\n@article{phan2020a,\n  author = {Phan, L.T. and Nguyen, T.V. and Luong, Q.C.},\n  title = {Importation and human-to-human transmission of a novel coronavirus in Vietnam},\n  journal = {N Engl J Med},\n  date = {2020},\n  doi = {doi: 10.1056/NEJMc2001272},\n  more-authors = {true},\n  language = {}\n}\n@article{wu2020a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modeling study},\n  journal = {Lancet},\n  volume = {2020},\n  date = {2020},\n  doi = {doi: 10.1056/NEJMoa2001316 9.https},\n  publisher = {COVID- 19): What is the role of radiologists?2020},\n  unmatched-author = {Li Q, Guan X, Wu P, et al.},\n  source = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  unmatched-journal = {N Engl J Med},\n  unmatched-volume = {//www.who.int/docs/default-source/coronaviruse/situationreports/20200226-sitrep-37-covid-19.pdf?sfvrsn=2146841e_2 10.},\n  number = {8},\n  language = {}\n}\n@article{shao2020a,\n  author = {Shao, N. and Pan, H. and Li, X.},\n  title = {CoVID-19 in Japan: What could happen in the future?},\n  journal = {medRxiv},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{ryu2020a,\n  author = {Ryu, S. and T, Ali S. and Lim, J.},\n  title = {The estimate of infected individuals of the 2019-Novel Coronavirus in South Korea by incoming international students from the countries of risk of 2019-Novel Coronavirus: a simulation study},\n  date = {2020},\n  more-authors = {true},\n  language = {},\n  address = {medRxiv}\n}\n@misc{unknown-a,\n  url = {https://www.who.int/docs/default-source/coronaviruse/situationreports/20200227-sitrep-38-covid-19.pdf}\n}\n@book{shao-a,\n  author = {Shao, N. and Cheng, J. and Chen, W.},\n  title = {The reproductive number R0 of COVID-19 based on estimate of a statistical time delay dynamical system},\n  publisher = {medRxiv 2020},\n  doi = {doi: 10.1101/2020.02.17.20023747 (preprint},\n  language = {}\n}\n@article{zhao2020a,\n  author = {Zhao, Q. and Chen, Y. and S, Small D.},\n  title = {Analysis of the epidemic growth of the early 2019nCoV outbreak using internationally confirmed cases},\n  journal = {medRxiv},\n  date = {2020},\n  language = {}\n}\n@book{xiong2020a,\n  author = {Xiong, H. and Yan, H.},\n  title = {Simulating the infected population and spread trend of 2019-nCov under different policy by EIR model},\n  url = {Available at},\n  publisher = {SSRN 3537083},\n  date = {2020},\n  language = {}\n}\n@misc{mizumoto2020a,\n  author = {Mizumoto, K. and Kagaya, K. and Chowell, G.},\n  title = {Early epidemiological assessment of the transmission potential and virulence of 2019 Novel Coronavirus in Wuhan City: China, 2019-2020},\n  pages = {medRxiv,},\n  date = {2020},\n  language = {}\n}\n@article{zhao2020b,\n  author = {Zhao, S.},\n  title = {Preliminary estimation of the basic reproduction number of novel coronavirus (2019-nCoV) in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak},\n  journal = {International Journal of Infectious Diseases},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situationreports",
            "https://github.com/wangyi-fudan/COVID-"
        ],
        "emails": [
            "wangyi_fudan@fudan.edu.cn",
            "lijin@fudan.edu.cn"
        ],
        "references_ris": "TY  - BOOK\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients with 2019 novel coronavirus in Wuhan, China\nPB  - Lancet. 2020\nDO  - 10.1016/S0140-6736(20)30183-5\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterization and epidemiology of 2019 novel coronavirus: implications of virus origins and receptor binding. Lancet. 2020\nDO  - 10.1016/S0140-6736(20)30251-8 3.https\nSP  - 2019\nEP  - 11\nT2  - N Engl J\nC1  - 4. Zhu N, Zhang D, Wang W, et al.\nC1  - true\nT2  - A novel coronavirus from patients with pneumonia in China, 2019\nC1  - Med.2020; doi: 10.1056/NEJMoa2001017\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nPB  - Lancet. 2020\nDO  - 10.1016/S0140-6736(20)30154-9\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Phan, L.T.\nAU  - Nguyen, T.V.\nAU  - Luong, Q.C.\nTI  - Importation and human-to-human transmission of a novel coronavirus in Vietnam\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nDO  - 10.1056/NEJMc2001272\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modeling study\nT2  - Lancet\nVL  - 2020\nPY  - 2020\nDA  - 2020\nDO  - 10.1056/NEJMoa2001316 9.https\nPB  - COVID- 19): What is the role of radiologists?2020\nC1  - Li Q, Guan X, Wu P, et al.\nT2  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nC1  - N Engl J Med\nC1  - //www.who.int/docs/default-source/coronaviruse/situationreports/20200226-sitrep-37-covid-19.pdf?sfvrsn=2146841e_2 10.\nIS  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shao, N.\nAU  - Pan, H.\nAU  - Li, X.\nTI  - CoVID-19 in Japan: What could happen in the future?\nT2  - medRxiv\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Ryu, S.\nAU  - T, Ali S.\nAU  - Lim, J.\nTI  - The estimate of infected individuals of the 2019-Novel Coronavirus in South Korea by incoming international students from the countries of risk of 2019-Novel Coronavirus: a simulation study\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nCY  - medRxiv\nER  - \n\nTY  - GEN\nUR  - https://www.who.int/docs/default-source/coronaviruse/situationreports/20200227-sitrep-38-covid-19.pdf\nER  - \n\nTY  - BOOK\nAU  - Shao, N.\nAU  - Cheng, J.\nAU  - Chen, W.\nTI  - The reproductive number R0 of COVID-19 based on estimate of a statistical time delay dynamical system\nPB  - medRxiv 2020\nDO  - 10.1101/2020.02.17.20023747 (preprint\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, Q.\nAU  - Chen, Y.\nAU  - S, Small D.\nTI  - Analysis of the epidemic growth of the early 2019nCoV outbreak using internationally confirmed cases\nT2  - medRxiv\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Xiong, H.\nAU  - Yan, H.\nTI  - Simulating the infected population and spread trend of 2019-nCov under different policy by EIR model\nUR  - Available at\nPB  - SSRN 3537083\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Mizumoto, K.\nAU  - Kagaya, K.\nAU  - Chowell, G.\nTI  - Early epidemiological assessment of the transmission potential and virulence of 2019 Novel Coronavirus in Wuhan City: China, 2019-2020\nSP  - medRxiv,\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, S.\nTI  - Preliminary estimation of the basic reproduction number of novel coronavirus (2019-nCoV) in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak\nT2  - International Journal of Infectious Diseases\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "WHO Daily Diagnosis Number Outside China"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Estimation of u Parameter by Enumeration"
            },
            {
                "id": "2",
                "caption": "The Exponential Growth of COVID-19 Infection Outside China"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.03.01.20029819.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.01.20029819.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.03.01.20029819.full/img-002.png"
        ]
    },
    "sections": {
        "summary": [
            "<strong>Summary Background In</strong><br/><br/>December 2019, pneumonia infected with a novel coronavirus burst in Wuhan, China. Now the situation is almost controlled in China but is worse outside China. We aimed to build a mathematical model to capture the global trend of epidemics outside China."
        ],
        "methods": [
            "In this retrospective, outside-China diagnosis number reported from Jan 21 to Feb 28, 2020 was downloaded from WHO website. We develop a simple regression model on these numbers:<br/><br/>!\"( # + 34) = 0 · 0515 ×   + 2 · 075 where Nt is the total diagnosed patient till the ith day, t=1 at Feb 1.",
            "Data Daily diagnosis number of countries outside China is download from WHO situation reports (https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situationreports). The data in this analysis starts from Jan 21 and currently it ends at Feb 28.<br/><br/>Model We first explored the data by plotting log transformed daily number. We observed a good linear trend recently, but a relatively poor fit at the beginning of spread. We therefore consider that there are some unobserved founder patients at the beginning. Based on exploratory data analysis and mathematical intuition we proposed the following model: where Nt is the number of diagnosed patients outside China according to WHO at the tth day, t=1 at Feb 1; u is the number of unobserved founder patients at the beginning of spread outside China; a and b are simple linear regression parameters. We enumerated u from 0 to 100 with step size 1. For each u, we calculated Pearson’s correlation R2 between t and  !\"( # +  ) . We selected the  7  that maximize R2 and estimate corresponding  7  and  8  using a simple linear regression between t and  !\"( # +  7 )."
        ],
        "findings": [
            "Based on this model, we estimate that there have been about 34 unobserved founder patients at the beginning of spread outside China. The global trend is approximately exponential, with the rate of 10 folds every 19 days.<br/><br/>Research in context Evidence before this study In December 2019, pneumonia infected with a novel coronavirus burst in Wuhan, China. Now the situation is almost controlled in China but is worse outside China. Now there are 4,691 patients across 51 countries and territories outside China. We searched PubMed and the China National Knowledge Infrastructure database for articles published up to Feb 28, 2020, using the keywords “COVID”, “novel coronavirus”, “2019-nCoV” or “2019 novel coronavirus”. No published work about the global trend of epidemics outside China could be identified. Added value of this study We built a simple “log-plus” linear model to capture the global trend of epidemics outside China. We estimate that there have been about 34 unobserved founder patients at the beginning of spread outside China. The global trend is approximately exponential, with the rate of 10 folds every 19 days. Implications of all the available evidence With the limited number of data points and the complexity of the real situation, a straightforward model is expected to work better. Our model suggests that the COVID-19 disease follows an approximate exponential growth model stably at the very beginning. We predict that the number of confirmed patients outside China will increase ten folds in every 19 days without strong intervention by applying our model. Powerful actions on public health should be taken to combat this epidemic all over the world."
        ],
        "introduction": [
            "In early December of 2019, pneumonia cases of unknown cause emerged in Wuhan, the capital of Hubei province, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] A novel coronavirus (now named as COVID-19) was verified and identified as the seventh member of enveloped RNA coronavirus (subgenus sarbecovirus, Orthocoronavirinae subfamily) through high-throughput sequencing.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Human-to-human transmission in hospital and family settings had been accumulating 5-7 and has occurred among close contacts since the middle of December 2019 based on evidence from early transmission dynamics.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] According to WHO statistics, the accumulating number of diagnosed patients in China was 78,961 in Feb 28, 2020.9<br/><br/>COVID-19 raised intension not only within China but internationally. Since the first case of pneumonia caused by COVID-19 was reported from Wuhan, COVID-19 patients had rapidly been diagnosed in other cities of China and the neighboring countries including Thailand, South Korea, Japan, and even to a few Western countries.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] On January13 2020, the Ministry of Public Health of Thailand reported the first imported case of lab-confirmed novel coronavirus (2019-nCoV). 13 As of Feb28 2020, cases had been reported in 52 countries and territories. The number of confirmed COVID-19 cases had reached 4,691 outside China, 9 and the number is still increasing. South Korea, the worst affected country outside China, has reported another jump. The 571 new cases brought South Korea’s total confirmed cases to 2,337. A surge in cases of COVID-19 in Italy, Japan and Iran also heightened fears that the world is on the brink of a pandemic.[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] In Feb 28, WHO increased the assessment of the risk of spread and risk of impact of COVID-19 to very high at the global level."
        ],
        "code": [
            "The source code of model estimation is at: https://github.com/wangyi-fudan/COVID-    19_Global_Model"
        ],
        "results": [
            "Data Table The WHO daily count of diagnosis number outside China and its “log-plus” transform as well as model fit were shown in table 1.<br/><br/>Date t Nt log10(Nt+34) model fit    21-Jan -10 4    1·580    1·559    22-Jan -9 4    1·611    23-Jan -8 7    1·613    1·662    24-Jan -7 11"
        ],
        "conclusion": [
            "Based on this model, we estimated that there have been about 34 unobserved founder patients at the beginning of spread outside China. Our model suggests that the COVID19 disease follows an approximate exponential growth model stably at the very beginning. The situation is dangerous as we expect 10 folds increases of patients every 19 days without strong intervention. We call on world-wide strong actions on public health referring to experiences learnt from China and Singapore."
        ],
        "discussion": [
            "In this report, we only analyzed the total number of diagnoses outside China. The country scale data is available but is not as complete as total number. Here, we limited this analysis to capture the global trend.<br/><br/>This model is a minimal extension of the ‘default’ exponential growth model with the estimation of 34 unobserved founder patients outside China. An almost perfect model fitting (R2=0·991) indicates that the spread of disease does follow our model.<br/><br/>A simple and straightforward linear model inherits with some advantages: (1) it works on small sample size due to limited observation or somewhat unperfect data. (2) it is relatively robust in complex situations. The virus spreading pattern is complex and yet varies across the world. A simple model simplified the situation and provides coarse-grained trend estimation. (3) A linear model has nice extrapolation ability comparing to complex models (e.g. Neural network)."
        ],
        "disclosures": [
            "The authors declare that the research was conducted in the absence of any commercial or financial relationships that could be construed as a potential conflict of interest."
        ],
        "acknowledgments": [
            "We thank the Fudan University High-End Computing Center for supporting computations involved in this study."
        ],
        "funding": [
            "We thank the Fudan University High-End Computing Center for supporting computations involved in this study"
        ],
        "data_availability": [
            "https://github.com/wangyi-fudan/COVID-"
        ]
    },
    "structured_content": {
        "Methods": [
            "Data Daily diagnosis number of countries outside China is download from WHO situation reports (https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situationreports). The data in this analysis starts from Jan 21 and currently it ends at Feb 28.",
            "Model We first explored the data by plotting log transformed daily number. We observed a good linear trend recently, but a relatively poor fit at the beginning of spread. We therefore consider that there are some unobserved founder patients at the beginning. Based on exploratory data analysis and mathematical intuition we proposed the following model:",
            "where Nt is the number of diagnosed patients outside China according to WHO at the tth day, t=1 at Feb 1; u is the number of unobserved founder patients at the beginning of spread outside China; a and b are simple linear regression parameters. We enumerated u from 0 to 100 with step size 1. For each u, we calculated Pearson’s correlation R2 between t and  !\"( # +  ) . We selected the  7  that maximize R2 and estimate corresponding  7  and  8  using a simple linear regression between t and  !\"( # +  7 ).",
            "Availability of source code The source code of model estimation is at: https://github.com/wangyi-fudan/COVID-"
        ],
        "Introduction": [
            "In early December of 2019, pneumonia cases of unknown cause emerged in Wuhan, the capital of Hubei province, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] A novel coronavirus (now named as COVID-19) was verified and identified as the seventh member of enveloped RNA coronavirus (subgenus sarbecovirus, Orthocoronavirinae subfamily) through high-throughput sequencing.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Human-to-human transmission in hospital and family settings had been accumulating 5-7 and has occurred among close contacts since the middle of December 2019 based on evidence from early transmission dynamics.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] According to WHO statistics, the accumulating number of diagnosed patients in China was 78,961 in Feb 28, 2020.9",
            "COVID-19 raised intension not only within China but internationally. Since the first case of pneumonia caused by COVID-19 was reported from Wuhan, COVID-19 patients had rapidly been diagnosed in other cities of China and the neighboring countries including Thailand, South Korea, Japan, and even to a few Western countries.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] On January13 2020, the Ministry of Public Health of Thailand reported the first imported case of lab-confirmed novel coronavirus (2019-nCoV). 13 As of Feb28 2020, cases had been reported in 52 countries and territories. The number of confirmed COVID-19 cases had reached 4,691 outside China, 9 and the number is still increasing. South Korea, the worst affected country outside China, has reported another jump. The 571 new cases brought South Korea’s total confirmed cases to 2,337. A surge in cases of COVID-19 in Italy, Japan and Iran also heightened fears that the world is on the brink of a pandemic.[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] In Feb 28, WHO increased the assessment of the risk of spread and risk of impact of COVID-19 to very high at the global level.",
            "Recently, many researchers devoted to more details about the analysis of the spread of epidemic.[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>,<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] Some paralleled results have shown that the reproductive number R0 estimated of COVID-19 is bigger than that of SARS based on different models. 16-18 With the limited number of data points and the complexity of the real situation, a straightforward model is expected to work better (see Discussion). In this study, we propose a “log-plus” model for the situation prediction which only requires daily number of total diagnosis outside China. This model assumes that there were some unobserved founder patients at the beginning of spread outside China and exponential growth later. Despite the simplicity of our model, it fits the data well (R2=0.991). The prediction is expected to provide practical significance on social application and evidence for enhancing public health interventions to avoid severe outbreaks."
        ],
        "Results": [
            "Data Table The WHO daily count of diagnosis number outside China and its “log-plus” transform as well as model fit were shown in table 1.",
            "Parameter Estimation  7  ,  7  and  8  were estimated as 34, 0·0515 and 2·075 respectively according to Feb 28 data (figure 1)",
            "Global Trend Model We plot  !\"( # + 34) against time to visualize the model fitting (figure 2). The model R2 is 0·991 indicating an excellent model fit.",
            "Future Number Prediction Currently the number of diagnoses at Febuary 28 is 4,691. We predict that the number of diagnoses outside China will expand exponentially with the rate of 10 folds every 19 days without strong intervention."
        ],
        "Conclusion": [
            "Based on this model, we estimated that there have been about 34 unobserved founder patients at the beginning of spread outside China. Our model suggests that the COVID19 disease follows an approximate exponential growth model stably at the very beginning. The situation is dangerous as we expect 10 folds increases of patients every 19 days without strong intervention. We call on world-wide strong actions on public health referring to experiences learnt from China and Singapore."
        ],
        "Discussion": [
            "In this report, we only analyzed the total number of diagnoses outside China. The country scale data is available but is not as complete as total number. Here, we limited this analysis to capture the global trend.",
            "This model is a minimal extension of the ‘default’ exponential growth model with the estimation of 34 unobserved founder patients outside China. An almost perfect model fitting (R2=0·991) indicates that the spread of disease does follow our model.",
            "A simple and straightforward linear model inherits with some advantages: (1) it works on small sample size due to limited observation or somewhat unperfect data. (2) it is relatively robust in complex situations. The virus spreading pattern is complex and yet varies across the world. A simple model simplified the situation and provides coarse-grained trend estimation. (3) A linear model has nice extrapolation ability comparing to complex models (e.g. Neural network).",
            "The existent of 34 unobserved founder patients is not surprising. They may have mild symptoms thus did not went to the hospitals. However, we did not preclude the possibility that they already existed before or parallel with Wuhan’s burst.",
            "Contributors YW conceived the idea and wrote the source code. YW, YL, ML and LJ contributed data analysis, generating tables and figures, and manuscript writing. YL, ML, XY, LX, MH, ZH, YW, LJ contributed the theoretical analysis and manuscript revision. All authors contributed to final revision of the manuscript.",
            "Declaration of interests The authors declare that the research was conducted in the absence of any commercial or financial relationships that could be construed as a potential conflict of interest."
        ],
        "Acknowledgments": [
            "We thank the Fudan University High-End Computing Center for supporting computations involved in this study."
        ],
        "References": [
            "1. Huang C, Wang Y, Li X, et al Clinical features of patients with 2019 novel coronavirus in Wuhan, China. Lancet. 2020; doi: 10.1016/S0140-6736(20)30183-5 2. Lu R, Zhao X, Li J, et al Genomic characterization and epidemiology of 2019 novel coronavirus: implications of virus origins and receptor binding. Lancet. 2020; doi: 10.1016/S0140-6736(20)30251-8 3. https://www.who.int/dg/speeches/detail/who-director-general-s-remarks-at-themedia-briefing-on-2019-ncov-on-11-february-2020 4. Zhu N, Zhang D, Wang W, et al A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. 2020; doi: 10.1056/NEJMoa2001017 5. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020; doi: 10.1016/S0140-6736(20)30154-9 6. Phan LT, Nguyen TV, Luong QC, et al Importation and human-to-human transmission of a novel coronavirus in Vietnam. N Engl J Med. 2020; doi: 10.1056/NEJMc2001272 7. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modeling study. Lancet. 2020; 8. Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020; published online. doi: 10.1056/NEJMoa2001316 9. https://www.who.int/docs/default-source/coronaviruse/situationreports/20200226-sitrep-37-covid-19.pdf?sfvrsn=2146841e_2 10. Kim H. Outbreak of novel coronavirus (COVID-19): What is the role of radiologists? 2020. 11. Shao N, Pan H, Li X, et al CoVID-19 in Japan: What could happen in the future? medRxiv, 2020.",
            "12. Ryu S, Ali S T, Lim J, et al The estimate of infected individuals of the 2019-Novel Coronavirus in South Korea by incoming international students from the countries of risk of 2019-Novel Coronavirus: a simulation study. medRxiv, 2020.",
            "13. https://www.who.int/docs/default-source/coronaviruse/situationreports/20200227-sitrep-38-covid-19.pdf?sfvrsn=9f98940c_2",
            "14. Shao N, Cheng J, Chen W. The reproductive number R0 of COVID-19 based on estimate of a statistical time delay dynamical system. medRxiv 2020; doi:10.1101/2020.02.17.20023747 (preprint).",
            "15. Zhao Q, Chen Y, Small D S. Analysis of the epidemic growth of the early 2019nCoV outbreak using internationally confirmed cases. medRxiv, 2020.",
            "16. Xiong H, Yan H. Simulating the infected population and spread trend of 2019-nCov under different policy by EIR model. Available at SSRN 3537083, 2020.",
            "17. Mizumoto K, Kagaya K, Chowell G. Early epidemiological assessment of the transmission potential and virulence of 2019 Novel Coronavirus in Wuhan City: China, 2019-2020. medRxiv, 2020.",
            "18. Zhao S. et al Preliminary estimation of the basic reproduction number of novel coronavirus (2019-nCoV) in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak. International Journal of Infectious Diseases, 2020."
        ]
    },
    "participants": [
        {
            "participant": "unobserved founder patients",
            "number": 34,
            "context": "where Nt is the total diagnosed patient till the ith day, t=1 at Feb 1. <mark class=\"stats\">Findings: Based on this model, we estimate that there have been about 34 unobserved founder patients at the beginning of spread outside China</mark>. The global trend is approximately exponential, with the rate of 10 folds every 19 days"
        },
        {
            "participant": "unobserved founder patients",
            "number": 34,
            "context": "where Nt is the total diagnosed patient till the ith day, t=1 at Feb 1. <mark class=\"stats\">Findings: Based on this model, we estimate that there have been about 34 unobserved founder patients at the beginning of spread outside China</mark>. Findings Based on this model, we estimate that there have been about 34 unobserved founder patients at the beginning of spread outside China"
        },
        {
            "participant": "unobserved founder patients",
            "number": 34,
            "context": "Findings: Based on this model, we estimate that there have been about 34 unobserved founder patients at the beginning of spread outside China. <mark class=\"stats\">Findings Based on this model, we estimate that there have been about 34 unobserved founder patients at the beginning of spread outside China</mark>. The global trend is approximately exponential, with the rate of 10 folds every 19 days"
        },
        {
            "participant": "patients",
            "number": 4691,
            "context": "Now the situation is almost controlled in China but is worse outside China. <mark class=\"stats\">Now there are 4,691 patients across 51 countries and territories outside China</mark>. We searched PubMed and the China National Knowledge Infrastructure database for articles published up to Feb 28, 2020, using the keywords “COVID”, “novel coronavirus”, “2019-nCoV” or “2019 novel coronavirus”"
        },
        {
            "participant": "unobserved founder patients",
            "number": 34,
            "context": "Added value of this study We built a simple “log-plus” linear model to capture the global trend of epidemics outside China. <mark class=\"stats\">We estimate that there have been about 34 unobserved founder patients at the beginning of spread outside China</mark>. The global trend is approximately exponential, with the rate of 10 folds every 19 days"
        },
        {
            "participant": "new cases",
            "number": 571,
            "context": "South Korea, the worst affected country outside China, has reported another jump. <mark class=\"stats\">The 571 new cases brought South Korea’s total confirmed cases to 2,337</mark>. A surge in cases of COVID-19 in Italy, Japan and Iran also heightened fears that the world is on the brink of a pandemic.[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]"
        },
        {
            "participant": "unobserved founder patients",
            "number": 34,
            "context": "We predict that the number of diagnoses outside China will expand exponentially with the rate of 10 folds every 19 days without strong intervention. <mark class=\"stats\">Conclusion Based on this model, we estimated that there have been about 34 unobserved founder patients at the beginning of spread outside China</mark>. Our model suggests that the COVID19 disease follows an approximate exponential growth model stably at the very beginning"
        },
        {
            "participant": "folds increases of patients",
            "number": 10,
            "context": "Our model suggests that the COVID19 disease follows an approximate exponential growth model stably at the very beginning. <mark class=\"stats\">The situation is dangerous as we expect 10 folds increases of patients every 19 days without strong intervention</mark>. We call on world-wide strong actions on public health referring to experiences learnt from China and Singapore"
        },
        {
            "participant": "unobserved founder patients",
            "number": 34,
            "context": "Here, we limited this analysis to capture the global trend. <mark class=\"stats\">This model is a minimal extension of the ‘default’ exponential growth model with the estimation of 34 unobserved founder patients outside China</mark>. An almost perfect model fitting (R2=0·991) indicates that the spread of disease does follow our model"
        },
        {
            "participant": "unobserved founder patients",
            "number": 34,
            "context": "(3) A linear model has nice extrapolation ability comparing to complex models (e.g. Neural network). <mark class=\"stats\">The existent of 34 unobserved founder patients is not surprising</mark>. They may have mild symptoms thus did not went to the hospitals"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Based on exploratory data analysis and mathematical intuition we proposed the following model: where Nt is the number of diagnosed patients outside China according to WHO at the tth day, t=1 at Feb 1; u is the number of unobserved founder patients at the beginning of spread outside China; a and b are simple linear regression parameters</mark>",
                "tests": [
                    {
                        "test": "linear regression"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">For each u, we calculated Pearson’s correlation R2 between t and  !\"( # +  )</mark>",
                "tests": [
                    {
                        "test": "Pearson’s correlation"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">We selected the  7  that maximize R2 and estimate corresponding  7  and  8  using a simple linear regression between t and  !\"( # +  7 ).Data Daily diagnosis number of countries outside China is download from WHO situation reports (https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situationreports)</mark>",
                "tests": [
                    {
                        "test": "linear regression"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">We selected the  7  that maximize R2 and estimate corresponding  7  and  8  using a simple linear regression between t and  !\"( # +  7 )</mark>",
                "tests": [
                    {
                        "test": "linear regression"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "coronavirus",
        "exponential growth model",
        "public health",
        "pneumonia",
        "total number",
        "unobserved founder patient",
        "human transmission",
        "south korea",
        "novel coronavirus",
        "COVID-19",
        "global trend"
    ],
    "keyword_relevance": {
        "coronavirus": 0.2328767123287671,
        "novel coronavirus": 0.1780821917808219,
        "COVID-19": 0.1780821917808219,
        "unobserved founder patient": 0.1095890410958904,
        "pneumonia": 0.0821917808219178,
        "global trend": 0.0821917808219178,
        "exponential growth model": 0.0410958904109589,
        "public health": 0.0410958904109589,
        "total number": 0.0273972602739726,
        "human transmission": 0.0273972602739726,
        "south korea": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In early December of 2019, pneumonia cases of unknown cause emerged in Wuhan, the capital of Hubei province, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Since the first case of pneumonia caused by COVID-19 was reported from Wuhan, COVID-19 patients had rapidly been diagnosed in other cities of China and the neighboring countries including Thailand, South Korea, Japan, and even to a few Western countries.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] On January13 2020, the Ministry of Public Health of Thailand reported the first imported case of lab-confirmed novel coronavirus (2019-nCoV).",
        "South Korea, the worst affected country outside China, has reported another jump.",
        "In Feb 28, WHO increased the assessment of the risk of spread and risk of impact of COVID-19 to very high at the global level",
        "<h2 style=\"display: inline\">Methods:</h2> Outside-China diagnosis number reported from Jan 21 to Feb 28, 2020 was downloaded from WHO website.",
        "Data Daily diagnosis number of countries outside China is download from WHO situation reports",
        "The data in this analysis starts from Jan 21 and currently it ends at Feb 28.",
        "Based on exploratory data analysis and mathematical intuition the authors proposed the following model: where Nt is the number of diagnosed patients outside China according to WHO at the tth day, t=1 at Feb 1; u is the number of unobserved founder patients at the beginning of spread outside China; a and b are simple linear regression parameters.",
        "The authors selected the 7 that maximize R2 and estimate corresponding 7 and 8 using a simple linear regression between t and !\"( # + 7 )",
        "<h2 style=\"display: inline\">Conclusion:</h2> The country scale data is available but is not as complete as total number",
        "The authors limited this analysis to capture the global trend.",
        "This model is a minimal extension of the ‘default’ exponential growth model with the estimation of 34 unobserved founder patients outside China.",
        "(3) A linear model has nice extrapolation ability comparing to complex models (e.g. Neural network).Based on this model, the authors estimated that there have been about 34 unobserved founder patients at the beginning of spread outside China."
    ],
    "structured_summary": {
        "Introduction": [
            "In early December of 2019, pneumonia cases of unknown cause emerged in Wuhan, the capital of Hubei province, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Since the first case of pneumonia caused by COVID-19 was reported from Wuhan, COVID-19 patients had rapidly been diagnosed in other cities of China and the neighboring countries including Thailand, South Korea, Japan, and even to a few Western countries.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] On January13 2020, the Ministry of Public Health of Thailand reported the first imported case of lab-confirmed novel coronavirus (2019-nCoV).",
            "South Korea, the worst affected country outside China, has reported another jump.",
            "In Feb 28, WHO increased the assessment of the risk of spread and risk of impact of COVID-19 to very high at the global level"
        ],
        "Methods": [
            "Outside-China diagnosis number reported from Jan 21 to Feb 28, 2020 was downloaded from WHO website.",
            "Data Daily diagnosis number of countries outside China is download from WHO situation reports",
            "The data in this analysis starts from Jan 21 and currently it ends at Feb 28.",
            "Based on exploratory data analysis and mathematical intuition the authors proposed the following model: where Nt is the number of diagnosed patients outside China according to WHO at the tth day, t=1 at Feb 1; u is the number of unobserved founder patients at the beginning of spread outside China; a and b are simple linear regression parameters.",
            "The authors selected the 7 that maximize R2 and estimate corresponding 7 and 8 using a simple linear regression between t and !\"( # + 7 )"
        ],
        "Conclusion": [
            "The country scale data is available but is not as complete as total number",
            "The authors limited this analysis to capture the global trend.",
            "This model is a minimal extension of the ‘default’ exponential growth model with the estimation of 34 unobserved founder patients outside China.",
            "(3) A linear model has nice extrapolation ability comparing to complex models (e.g. Neural network).Based on this model, the authors estimated that there have been about 34 unobserved founder patients at the beginning of spread outside China."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "1. Huang C, Wang Y, Li X, et al. Clinical features of patients with 2019 novel coronavirus in Wuhan, China. Lancet. 2020; doi: 10.1016/S0140-6736(20)30183-5",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5"
        },
        {
            "id": "2",
            "alt_id": "Lu_et+al_2019_a",
            "entry": "2. Lu R, Zhao X, Li J, et al. Genomic characterization and epidemiology of 2019 novel coronavirus: implications of virus origins and receptor binding. Lancet. 2020; doi: 10.1016/S0140-6736(20)30251-8 3. https://www.who.int/dg/speeches/detail/who-director-general-s-remarks-at-themedia-briefing-on-2019-ncov-on-11-february-2020 4. Zhu N, Zhang D, Wang W, et al. A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. 2020; doi: 10.1056/NEJMoa2001017",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30251-8",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30251-8",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930251-8"
        },
        {
            "id": "5",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "5. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020; doi: 10.1016/S0140-6736(20)30154-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30154-9"
        },
        {
            "id": "6",
            "alt_id": "Phan_et+al_2020_a",
            "entry": "6. Phan LT, Nguyen TV, Luong QC, et al. Importation and human-to-human transmission of a novel coronavirus in Vietnam. N Engl J Med. 2020; doi: 10.1056/NEJMc2001272",
            "crossref": "https://dx.doi.org/10.1056/NEJMc2001272",
            "scite": "https://scite.ai/reports/10.1056/NEJMc2001272",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMc2001272"
        },
        {
            "id": "7",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "7. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modeling study. Lancet. 2020; 8. Li Q, Guan X, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020; published online. doi: 10.1056/NEJMoa2001316 9. https://www.who.int/docs/default-source/coronaviruse/situationreports/20200226-sitrep-37-covid-19.pdf?sfvrsn=2146841e_2 10. Kim H. Outbreak of novel coronavirus (COVID-19): What is the role of radiologists?2020.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "11",
            "alt_id": "Shao_et+al_2020_a",
            "entry": "11. Shao N, Pan H, Li X, et al. CoVID-19 in Japan: What could happen in the future? medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shao%2C%20N.%20Pan%2C%20H.%20Li%2C%20X.%20CoVID-19%20in%20Japan%3A%20What%20could%20happen%20in%20the%20future%3F%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shao%2C%20N.%20Pan%2C%20H.%20Li%2C%20X.%20CoVID-19%20in%20Japan%3A%20What%20could%20happen%20in%20the%20future%3F%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shao%2C%20N.%20Pan%2C%20H.%20Li%2C%20X.%20CoVID-19%20in%20Japan%3A%20What%20could%20happen%20in%20the%20future%3F%202020"
        },
        {
            "id": "12",
            "alt_id": "Ryu_et+al_2020_a",
            "entry": "12. Ryu S, Ali S T, Lim J, et al. The estimate of infected individuals of the 2019-Novel Coronavirus in South Korea by incoming international students from the countries of risk of 2019-Novel Coronavirus: a simulation study. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ryu%20S%20Ali%20S%20T%20Lim%20J%20et%20al%20The%20estimate%20of%20infected%20individuals%20of%20the%202019Novel%20Coronavirus%20in%20South%20Korea%20by%20incoming%20international%20students%20from%20the%20countries%20of%20risk%20of%202019Novel%20Coronavirus%20a%20simulation%20study%20medRxiv%202020"
        },
        {
            "id": "13",
            "alt_id": "13._0000_a",
            "entry": "13. https://www.who.int/docs/default-source/coronaviruse/situationreports/20200227-sitrep-38-covid-19.pdf?sfvrsn=9f98940c_2",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situationreports/20200227-sitrep-38-covid-19.pdf?sfvrsn=9f98940c_2"
        },
        {
            "id": "14",
            "alt_id": "Shao_et+al_0000_a",
            "entry": "14. Shao N, Cheng J, Chen W. The reproductive number R0 of COVID-19 based on estimate of a statistical time delay dynamical system. medRxiv 2020; doi:10.1101/2020.02.17.20023747 (preprint).",
            "crossref": "https://dx.doi.org/10.1101/2020.02.17.20023747",
            "scite": "https://scite.ai/reports/10.1101/2020.02.17.20023747"
        },
        {
            "id": "15",
            "alt_id": "Zhao_et+al_2020_a",
            "entry": "15. Zhao Q, Chen Y, Small D S. Analysis of the epidemic growth of the early 2019nCoV outbreak using internationally confirmed cases. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%2C%20Q.%20Chen%2C%20Y.%20S%2C%20Small%20D.%20Analysis%20of%20the%20epidemic%20growth%20of%20the%20early%202019nCoV%20outbreak%20using%20internationally%20confirmed%20cases%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%2C%20Q.%20Chen%2C%20Y.%20S%2C%20Small%20D.%20Analysis%20of%20the%20epidemic%20growth%20of%20the%20early%202019nCoV%20outbreak%20using%20internationally%20confirmed%20cases%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%2C%20Q.%20Chen%2C%20Y.%20S%2C%20Small%20D.%20Analysis%20of%20the%20epidemic%20growth%20of%20the%20early%202019nCoV%20outbreak%20using%20internationally%20confirmed%20cases%202020"
        },
        {
            "id": "16",
            "alt_id": "Xiong_2020_a",
            "entry": "16. Xiong H, Yan H. Simulating the infected population and spread trend of 2019-nCov under different policy by EIR model. Available at SSRN 3537083, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xiong%20H%20Yan%20H%20Simulating%20the%20infected%20population%20and%20spread%20trend%20of%202019nCov%20under%20different%20policy%20by%20EIR%20model%20Available%20at%20SSRN%203537083%202020"
        },
        {
            "id": "17",
            "alt_id": "Mizumoto_et+al_2020_a",
            "entry": "17. Mizumoto K, Kagaya K, Chowell G. Early epidemiological assessment of the transmission potential and virulence of 2019 Novel Coronavirus in Wuhan City: China, 2019-2020. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mizumoto%20K%20Kagaya%20K%20Chowell%20G%20Early%20epidemiological%20assessment%20of%20the%20transmission%20potential%20and%20virulence%20of%202019%20Novel%20Coronavirus%20in%20Wuhan%20City%20China%2020192020%20medRxiv%202020"
        },
        {
            "id": "18",
            "alt_id": "Zhao_2020_b",
            "entry": "18. Zhao S. et al. Preliminary estimation of the basic reproduction number of novel coronavirus (2019-nCoV) in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak. International Journal of Infectious Diseases, 2020. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%20S%20et%20al%20Preliminary%20estimation%20of%20the%20basic%20reproduction%20number%20of%20novel%20coronavirus%202019nCoV%20in%20China%20from%202019%20to%202020%20A%20datadriven%20analysis%20in%20the%20early%20phase%20of%20the%20outbreak%20International%20Journal%20of%20Infectious%20Diseases%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%20S%20et%20al%20Preliminary%20estimation%20of%20the%20basic%20reproduction%20number%20of%20novel%20coronavirus%202019nCoV%20in%20China%20from%202019%20to%202020%20A%20datadriven%20analysis%20in%20the%20early%20phase%20of%20the%20outbreak%20International%20Journal%20of%20Infectious%20Diseases%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%20S%20et%20al%20Preliminary%20estimation%20of%20the%20basic%20reproduction%20number%20of%20novel%20coronavirus%202019nCoV%20in%20China%20from%202019%20to%202020%20A%20datadriven%20analysis%20in%20the%20early%20phase%20of%20the%20outbreak%20International%20Journal%20of%20Infectious%20Diseases%202020"
        }
    ],
    "facts": [
        "pneumonia infected with a novel coronavirus burst in",
        "the situation is almost controlled in China",
        "a mathematical model to capture the global trend of epidemics outside China",
        "outside-China diagnosis number reported from Jan 21 to Feb 28",
        "pneumonia cases of unknown cause emerged in Wuhan",
        "among close contacts since the middle of December 2019 based on evidence from early transmission dynamics.[8",
        "Since the first case of pneumonia caused by COVID-19 was reported from",
        "COVID-19 patients had rapidly been diagnosed in other cities of China",
        "cases had been reported in 52 countries and territories",
        "Iran heightened fears that the world is on the brink of a pandemic.[14",
        "WHO increased the assessment of the risk of spread and risk",
        "The data in this analysis starts from Jan 21",
        "where Nt is the number of diagnosed patients outside China according to WHO",
        "u is the number of unobserved founder patients at the beginning",
        "well as model fit were shown in table 1",
        "This model is a minimal extension of the ‘default",
        "almost perfect model fitting indicates that the spread of disease does follow our model",
        "straightforward linear model inherits with some advantages",
        "A linear model has nice extrapolation ability comparing to complex models",
        "Our model suggests that the COVID19 disease follows an approximate exponential growth model",
        "world-wide strong actions on public health referring to experiences learnt from",
        "Outside-China diagnosis number reported from Jan 21 to Feb 28"
    ],
    "claims": [
        "We develop a simple regression model on these numbers:",
        "In this study, we propose a “log-plus” model for the situation prediction which only requires daily number of total diagnosis outside China",
        "Based on exploratory data analysis and mathematical intuition we proposed the following model:"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Research in context Evidence before this study In December 2019, pneumonia infected with a novel coronavirus burst in Wuhan, China",
        "Since the first case of pneumonia caused by COVID-19 was reported from Wuhan, COVID-19 patients had rapidly been diagnosed in other cities of China and the neighboring countries including Thailand, South Korea, Japan, and even to a few Western countries.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]",
        "On January13 2020, the Ministry of Public Health of Thailand reported the first imported case of lab-confirmed novel coronavirus (2019-nCoV). 13 As of Feb28 2020, cases had been reported in 52 countries and territories",
        "Our model suggests that the COVID19 disease follows an approximate exponential growth model stably at the very beginning",
        "We call on world-wide strong actions on public health referring to experiences learnt from China and Singapore"
    ],
    "top_statements": [
        "In early December of 2019, pneumonia cases of unknown cause emerged in Wuhan, the capital of Hubei province, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "Research in context Evidence before this study In December 2019, pneumonia infected with a novel coronavirus burst in Wuhan, China",
        "Since the first case of pneumonia caused by COVID-19 was reported from Wuhan, COVID-19 patients had rapidly been diagnosed in other cities of China and the neighboring countries including Thailand, South Korea, Japan, and even to a few Western countries.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]",
        "On January13 2020, the Ministry of Public Health of Thailand reported the first imported case of lab-confirmed novel coronavirus (2019-nCoV). 13 As of Feb28 2020, cases had been reported in 52 countries and territories",
        "Our model suggests that the COVID19 disease follows an approximate exponential growth model stably at the very beginning",
        "We call on world-wide strong actions on public health referring to experiences learnt from China and Singapore"
    ],
    "headline": "Since the first case of pneumonia caused by COVID-19 was reported from Wuhan, COVID-19 patients had rapidly been diagnosed in other cities of China and the neighboring countries including Thailand, South Korea, Japan, and even to a few Western countries.10-12",
    "contexts": [],
    "abbreviations": {}
}
