{
    "filename": "2020.02.12.20022277.full.pdf",
    "content_type": "application/pdf",
    "file_size": 538425,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.12.20022277",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/21/2020.02.12.20022277.full.pdf"
        },
        "title": "Estimating the daily trend in the size of the COVID-19 infected population in Wuhan",
        "author": "Qiushi Lin, Taojun Hu, Xiao-Hua Zhou",
        "date": 2020,
        "affiliations": [
            "Beijing International Center for Mathematical Research, Peking University, Beijing, China, 100871",
            "School of Mathematical Sciences, Peking University, Beijing, China, 100871",
            "Department of Biostatistics, School of Public Health, Peking University, Beijing, China, 100871",
            "Center for Statistical Science, Peking University, Beijing, China, 100871"
        ],
        "abstract": "There has been an outbreak of coronavirus disease (COVID-19) in Wuhan city, Hubei province, China since December 2019. Cases have been exported to other parts of China and more than 20 countries. We provide estimates of the daily trend in the size of the epidemic in Wuhan based on detailed information of 10,940 confirmed cases outside Hubei province.",
        "references": "@techreport{unknown2020a,\n  date = {2020-02-10},\n  title = {National Health Commission of the People's Republic of China},\n  url = {http://weekly.chinacdc.cn/news/TrackingtheEpidemic.htm},\n  pages = {2020–2},\n  language = {},\n  institution = {National Health Commission Update on}\n}\n@misc{unknown-a,\n  title = {Hubei ordered to admit all patients in hospitals. China Daily},\n  url = {https://www.chinadaily.com.cn/a/202002/09/WS5e3fba1ca3101282172760aa.html},\n  pages = {2020–2},\n  language = {}\n}\n@article{wu2020a,\n  author = {Wu, Jianhong and Leung, Kathy and Leung, Gabriel},\n  date = {2020},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study},\n  journal = {The Lancet},\n  volume = {1016},\n  number = {0140-6736},\n  language = {}\n}\n@article{you2019a,\n  author = {You, Chong and Lin, Qiushi and Zhou, Xiao-hua},\n  title = {An Estimation of the Total Number of Cases of NCIP},\n  date = {2019},\n  pages = \"—\" # \"87-91.\",\n  journal = {CDC Weekly},\n  volume = {2020},\n  unmatched-author = {Wuhan,},\n  source = {Hubei Province, 2019–2020[J]. China},\n  unmatched-pages = {87-91.},\n  number = {2},\n  language = {}\n}\n@misc{unknown-b,\n  title = {China declares lockdown in Wuhan on Thursday due to coronavirus outbreak. Tass},\n  url = {https://tass.com/world/1111981},\n  pages = {2020–1},\n  language = {}\n}\n@misc{unknown-c,\n  title = {Beijing to set up checkpoints in all residential communities. China Daily},\n  url = {https://www.chinadaily.com.cn/a/202002/10/WS5e415cb1a3101282172766c4.html},\n  pages = {2020–21},\n  language = {}\n}\n@article{kermack1927a,\n  author = {Kermack, W.O. and McKendrick, A.G.},\n  title = {A Contribution to the Mathematical Theory of Epidemics\"},\n  journal = {Proceedings of the Royal Society A},\n  date = {1927},\n  volume = {772},\n  pages = {700–721},\n  language = {}\n}\n@misc{unknown-d,\n  title = {million-plus leave Wuhan: Mayor. China Daily},\n  url = {https://www.chinadaily.com.cn/a/202001/27/WS5e2dcd01a310128217273551.html},\n  pages = {2020–127},\n  language = {}\n}\n@misc{unknown-e,\n  title = {Big data perspective: Wuhan in the Chinese New Year travel rush. Daily Economic News},\n  url = {https://m.nbd.com.cn/articles/2020-01-22/1402239.html},\n  pages = {2020–1},\n  note = {In Chinese},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Qun},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus– Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020-01-29},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "azhou@math.pku.edu.cn"
        ],
        "references_ris": "TY  - RPRT\nPY  - 2020\nDA  - 2020/02/10\nTI  - National Health Commission of the People's Republic of China\nUR  - http://weekly.chinacdc.cn/news/TrackingtheEpidemic.htm\nSP  - 2020\nEP  - 2\nLA  - \nC1  - National Health Commission Update on\nER  - \n\nTY  - GEN\nTI  - Hubei ordered to admit all patients in hospitals. China Daily\nUR  - https://www.chinadaily.com.cn/a/202002/09/WS5e3fba1ca3101282172760aa.html\nSP  - 2020\nEP  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, Jianhong\nAU  - Leung, Kathy\nAU  - Leung, Gabriel\nPY  - 2020\nDA  - 2020\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study\nT2  - The Lancet\nVL  - 1016\nIS  - 0140-6736\nLA  - \nER  - \n\nTY  - JOUR\nAU  - You, Chong\nAU  - Lin, Qiushi\nAU  - Zhou, Xiao-hua\nTI  - An Estimation of the Total Number of Cases of NCIP\nPY  - 2019\nDA  - 2019\nSP  - \"\nEP  - \" # \"87\nT2  - CDC Weekly\nVL  - 2020\nC1  - Wuhan,\nT2  - Hubei Province, 2019–2020[J]. China\nC1  - 87-91.\nIS  - 2\nLA  - \nER  - \n\nTY  - GEN\nTI  - China declares lockdown in Wuhan on Thursday due to coronavirus outbreak. Tass\nUR  - https://tass.com/world/1111981\nSP  - 2020\nEP  - 1\nLA  - \nER  - \n\nTY  - GEN\nTI  - Beijing to set up checkpoints in all residential communities. China Daily\nUR  - https://www.chinadaily.com.cn/a/202002/10/WS5e415cb1a3101282172766c4.html\nSP  - 2020\nEP  - 21\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kermack, W.O.\nAU  - McKendrick, A.G.\nTI  - A Contribution to the Mathematical Theory of Epidemics\"\nT2  - Proceedings of the Royal Society A\nPY  - 1927\nDA  - 1927\nVL  - 772\nSP  - 700\nEP  - 721\nLA  - \nER  - \n\nTY  - GEN\nTI  - million-plus leave Wuhan: Mayor. China Daily\nUR  - https://www.chinadaily.com.cn/a/202001/27/WS5e2dcd01a310128217273551.html\nSP  - 2020\nEP  - 127\nLA  - \nER  - \n\nTY  - GEN\nTI  - Big data perspective: Wuhan in the Chinese New Year travel rush. Daily Economic News\nUR  - https://m.nbd.com.cn/articles/2020-01-22/1402239.html\nSP  - 2020\nEP  - 1\nN1  - In Chinese\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Qun\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus– Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020/01/29\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Demographic Characteristics of Patients with COVID-19 outside Hubei Province"
            },
            {
                "id": "2",
                "caption": "Patient data categorized by the date of confirmation"
            },
            {
                "id": "3",
                "caption": "Notations for our model"
            },
            {
                "id": "4",
                "caption": "Estimated case numbers on January 11 and February 13, 2020, based on different choices of parameters"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Estimated number of total cases in Wuhan"
            },
            {
                "id": "2",
                "caption": "The ratio of reported number of cases to the estimated number"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.12.20022277.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.12.20022277.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.12.20022277.full/img-001.png"
        ]
    },
    "sections": {
        "background": [
            "As of February 13, 2020, the National Health Commission (NHC) of China has confirmed a total of 63,851 cases of COVID-19 in mainland China, including 10,204 severe cases, 1,380 deaths, and 6,723 recoveries. An additional total of 10,109 suspected cases were reported. Wuhan, the epicenter of the COVID-19 outbreak, has 35,991 confirmed cases. The<br/><br/>NHC has also received 53 confirmed reports in Hong Kong Special Administrative Region, China, 10 in Macau Special Administrative Region, China, and 18 in Taiwan, China. [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]<br/><br/>More than 500 cases have been detected outside China.<br/><br/>Despite the considerable medical resources and personnel that have been dispensed to combat COVID-19 in Hubei province, hospital capacity continues to be overburdened. There continues to be a shortage of hospital beds needed to accommodate the rising number of"
        ],
        "results": [
            "We estimate the number of cases that should be reported in Wuhan by January 11, 2020, is 4,094 (95% confidence interval [CI]: 3,980 – 4,211) and 58,153 (95% CI: 56,532 – 59,811)<br/><br/>by February 13, 2020. Figure 1 shows how the estimated number of cases in Wuhan increases over time, together with the 95% confidence bands. As shown in Figure 2, the reporting rate has grown rapidly from 1.41% (95% CI: 1.37% - 1.45%) on January 20, 2020, to 61.89%<br/><br/>(95% CI: 60.17% - 63.66%) on February 13, 2020. The date of first infection is estimated as<br/><br/>November 30, 2019.    Age group    Female    Male    No information<br/><br/>- years (N=3,509)    (N=3,991)    (N=3,440)"
        ],
        "methods": [
            "The spread of COVID-19 outside Hubei province is relatively controlled given the adequate medical resources. We use the reported number outside Hubei as it is a fairly accurate representation of the actual epidemic situation. In this modelling study, we first estimate the epidemic size in Wuhan from January 11, 2020, to February 13, 2020, based on the confirmed cases outside Hubei province that left Wuhan by January 23, 2020. Since some confirmed cases have no information on whether they visited Wuhan before, we adjust the number of imported cases after taking these missing values into account. We then calculate the reporting rate in Wuhan from January 20, 2020, to February 13, 2020. Finally, we estimate the date when the first patient was infected."
        ],
        "conclusions": [
            "The estimated reporting case rate has increased rapidly, reaching over 30% by February<br/><br/>11, 2020. It is almost doubled in the following two days, mainly due to the inclusion of<br/><br/>14,031 clinically diagnosed cases in the case reports of Wuhan. This might indicate that the testing capacity of Wuhan is insufficient. Clinical diagnosis could be a good complement to the current method of confirmation. The currently reported number of 35,991 cases as of<br/><br/>February 13, 2020, is still far below our estimate of 58,153. There may still be a lot of unreported cases. More thorough screening of all patients with a mild or moderate symptoms of respiratory diseases should be conducted to better control the spread of COVID-19."
        ]
    },
    "structured_content": {
        "Abstract": [
            "There has been an outbreak of coronavirus disease (COVID-19) in Wuhan city, Hubei province, China since December 2019. Cases have been exported to other parts of China and more than 20 countries. We provide estimates of the daily trend in the size of the epidemic in",
            "Wuhan based on detailed information of 10,940 confirmed cases outside Hubei province."
        ],
        "Background": [
            "As of February 13, 2020, the National Health Commission (NHC) of China has confirmed a total of 63,851 cases of COVID-19 in mainland China, including 10,204 severe cases, 1,380 deaths, and 6,723 recoveries. An additional total of 10,109 suspected cases were reported. Wuhan, the epicenter of the COVID-19 outbreak, has 35,991 confirmed cases. The",
            "NHC has also received 53 confirmed reports in Hong Kong Special Administrative Region, China, 10 in Macau Special Administrative Region, China, and 18 in Taiwan, China. [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "More than 500 cases have been detected outside China.",
            "Despite the considerable medical resources and personnel that have been dispensed to combat COVID-19 in Hubei province, hospital capacity continues to be overburdened. There continues to be a shortage of hospital beds needed to accommodate the rising number of",
            "COVID-19 patients. In response to this growing crisis, Wuhan plans to transform hotels, venues, training centers and college dorms into quarantine and treatment centers for COVID19 patients. Further, 13 mobile cabin hospitals will be built to provide over 10,000 beds. [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
            "Therefore, a careful and precise understanding of the potential number of cases in Wuhan is crucial for the prevention and control of the COVID-19 outbreak. Wu et al (2020) provided an estimate of the total number of cases of COVID-19 in Wuhan, using the number of cases exported from Wuhan to cities outside mainland China. [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] However, since the number of cases exported from Wuhan to cities outside mainland China is small, their estimate of the size of the epidemic in Wuhan may not be precise and has large variability. Using the number of cases exported from Wuhan to all cities, including cities in China, outside Hubei Province, You et al (2020) proposed a new method to estimate the total number of cases of COVID-19 in Wuhan. [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] However, their method can only give an estimate of the cumulative number of cases until a certain date.",
            "In this article, we propose a new statistical method to estimate daily number of cases in",
            "Wuhan under a similar dynamic equation model as the one in [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Unlike the one in [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], our method can also handle the missing information on whether a case is exported from Wuhan."
        ],
        "Results": [
            "We estimate the number of cases that should be reported in Wuhan by January 11, 2020, is 4,094 (95% confidence interval [CI]: 3,980 – 4,211) and 58,153 (95% CI: 56,532 – 59,811)",
            "by February 13, 2020. Figure 1 shows how the estimated number of cases in Wuhan increases over time, together with the 95% confidence bands. As shown in Figure 2, the reporting rate has grown rapidly from 1.41% (95% CI: 1.37% - 1.45%) on January 20, 2020, to 61.89%",
            "(95% CI: 60.17% - 63.66%) on February 13, 2020. The date of first infection is estimated as",
            "November 30, 2019.",
            "The proportion is the number of imported cases divided by the sum of imported and local cases.",
            "The count and average on the first row are taken over all cases confirmed by January 20, 2020.",
            "Data retrieved from publicly available records from provincial and municipal health commissions in China and ministries of health in other countries included detailed information for 10,940 confirmed cases outside Hubei province, including region, gender, age, date of symptom onset, date of confirmation, history of travel or residency in Wuhan, and date of departure from Wuhan. Among the 7,500 patients with gender data, 3,509",
            "(46.79%) are female. The mean age of patients is 44.48 and the median age is 44. The youngest confirmed patient outside Hubei province was only five days old while the oldest is",
            "97 years old.",
            "We display the epidemiological data categorized by the date of confirmation in Table 2.",
            "An imported case means a patient that had been to Wuhan and was detected outside Hubei province. A local case means a confirmed case that had not been to Wuhan. Among the total of 10,940 cases, 6,903 (63.10%) have such epidemiological information. The number of imported cases reached its peak on January 29, 2020, and the fourth column of Table 2 shows that the proportion of imported cases declines over time. This might reflect the effect of containment measures taken in Hubei province to control the COVID-19 outbreak. [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
            "Meanwhile, the daily counts of local cases are over 300 from February 2, 2020, to February 7, 2020, which indicate that infections among local residents should be a major concern for authorities outside Hubei province.",
            "The last column of Table 2 lists the mean time from symptom onset to confirmation for patients confirmed on each day. The median duration of all cases is 5 days, and the mean is",
            "5.54 days. In general, the detection period decreased in the first week after January 20, 2020, but increased since then. The improvements in detection speed and capacity might cause the initial decline, and the rise may be due to more thorough screening, leading to the detection of patients with mild symptoms who would otherwise not go to the hospitals. [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
            "The proposed method relies on the following assumptions: 1. Between January 10, 2020, and January 23, 2020, the average daily proportion of departing from Wuhan is p.",
            "2. There is a d = d1 + d2 -day window between infection to detection, including a d1 day incubation period and a d2 -day delay from symptom onset to detection.",
            "3. Trip durations are long enough that a traveling patient infected in Wuhan will develop symptoms and be detected in other places rather than after returning to Wuhan.",
            "4. All travelers leaving Wuhan, including transfer passengers, have the same risk of infection as local residents.",
            "5. Traveling is independent of the exposure risk to COVID-19 or of infection status.",
            "6. Patients are not able to travel d days after infection.",
            "7. Recoveries are not considered in this method.",
            "8. The proportion of imported cases in the patients with no information is the same as the observed proportion on each day.",
            "We next make some remarks about our assumptions.",
            "a. January 10, 2020, is the start of Chinese New Year travel rush, and January 23, 2020, is the date of Wuhan lockdown. [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] In the total of 10,940 cases, only 131 (1.2%)",
            "cases’ date of departure from Wuhan are not in this period. They are excluded from our analysis.",
            "b. If the true average daily proportion of leaving Wuhan is larger the assumed p, this violation of Assumption 1 could lead to overestimation of the number of cases in",
            "Wuhan, c. If the average time from infection to detection is longer than the assumed d days, this violation of Assumption 2 would lead to an overestimation.",
            "d. If travelers have a lower risk of infection than residents in Wuhan, this violation of",
            "Assumption 4 would cause an underestimation.",
            "e. If infected individuals are less likely to travel due to the health conditions, this violation of Assumption 5 would cause an underestimation.",
            "f.",
            "Given that the number of recoveries in early days of outbreak is relatively small compared to the number of COVID-19 patients, Assumption 8 should not significantly influence the result.",
            "We perform Sensitivity Analysis on the effect of some of the violations on our results."
        ],
        "Methods": [
            "The spread of COVID-19 outside Hubei province is relatively controlled given the adequate medical resources. We use the reported number outside Hubei as it is a fairly accurate representation of the actual epidemic situation. In this modelling study, we first estimate the epidemic size in Wuhan from January 11, 2020, to February 13, 2020, based on the confirmed cases outside Hubei province that left Wuhan by January 23, 2020. Since some confirmed cases have no information on whether they visited Wuhan before, we adjust the number of imported cases after taking these missing values into account. We then calculate the reporting rate in Wuhan from January 20, 2020, to February 13, 2020. Finally, we estimate the date when the first patient was infected.",
            "Let Day t0 denote the date of infection for the very first case. Let Nt be the cumulative number of cases that should be confirmed in Wuhan by Day t. Other notations of our model are defined in Table 3.",
            "The number of imported cases on Day t, xt is unknown.",
            "The time from infection to detection.",
            "The time when Nt increases at the fastest rate.",
            "The size of the population that are susceptible to COVID-19 in Wuhan.",
            "The numbers Tt , It , and Lt are the observed data used in our model, tc , r, and K are the parameters that determine how Nt changes over time.",
            "The growth trend of the size Nt of infected population is determined by the following ordinary differential equation: dNt r",
            "where K is the size of the population that are susceptible to COVID-19 in Wuhan, and r is a constant that controls the growth rate of Nt . This is the simplified version of the famous SIR model [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] in epidemiology. It is a good model at early stage of the epidemic when the number of recoveries is still relatively small compared to infected cases. The growth rate of",
            "Nt is proportional to the product of Nt and the number K − Nt of people that are susceptible but not infected yet. The equation (1) has an analytical solution",
            "d log Ntc dt is the growth rate of log Nt at time tc , K is a parameter to be estimated.",
            "January 23, 2020, to estimate K. Under Assumption 2, cases infected on Day t will be detected on Day t + d, so the number of infected cases in Wuhan is Nt+d on Day t. If t0 ≤ t ≤ t0 + d, there should be no confirmed cases. If t0 + d < t ≤ t0 + 2d, imported cases on Day t are infected in Wuhan on Day t − d. If t > t0 + 2d, under Assumption 6, Nt−d patients are not able to travel. There are Nt infected cases in Wuhan on Day t − d, the number of imported cases xt on Day t follows a binomial(Nt , p) distribution, where p is the assumed average daily proportion of leaving Wuhan between January 10, 2020, and",
            "January 23, 2020. Let Xt be the cumulative number of imported cases by Day t, then t t",
            "Nk , p) , t ≥ t0 + 2d.",
            "From equations (2) and (3), Xt ~ Binomial(K ∑tk=t−d+1 fk , p). The parameter estimateis derived by maximizing the likelihood function l(K) = (",
            ") p t (1 − p)K ∑k=t−d+1 fk −Xt .",
            "X t cumulative distribution function F(K) = ∑x=0 l(K) equals 0.975 and 0.025, respectively.",
            "The reporting rate is the reported cumulative number of cases in Wuhan on Day t divided byt . The estimate of the date t0 of first infection is obtained by solving our estimated number N the equation Nt0 = 1.",
            "Determining the number of imported cases xt plays a crucial role in the modeling procedure. Note that not all cases have clear records on the history of travel or residency in",
            "Wuhan, we need to impute the missing values. Under Assumption 8, the proportion of imported cases in the Ut patients with no information is the same as the observed proportion",
            "The average daily proportion of leaving Wuhan between January 10, 2020 and January",
            "23, 2020 is estimated to be the ratio of daily volume of travelers to the population of Wuhan (14 million). More than 5 million people have left Wuhan due to the Spring Festival and epidemic. [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. The Chinese New Year travel rush started at January 10, 2020, and the lockdown of Wuhan city happened on January 23, 2020. During the travel rush, 34% of the passengers traveled across 300 km. [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Major cities outside Hubei province are generally over",
            "300 km from Wuhan. This would imply, on average, the daily probability p of traveling from Wuhan to places outside Hubei province would be 5*0.34/14/14=0.009. Li et al.",
            "estimated that the mean incubation period of 425 patients with COVID-19 was 5.2 days (95%",
            "CI, 4.1 - 7.0). [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] The mean time from symptom onset to detection calculated from our data is 5.54 days, so we choose d1 = d2 = 5 days. January 29, 2020, has the maximum count of imported cases. Since xt has a binomial(Nt − Nt−d , p) distribution with constant p, Nt −",
            "Nt−d also reaches its maximum at t = January 29, 2020. From the logistic function (2), tc d is the midpoint of t and t − d, that is t − 2 = January 24, 2020, which is shortly after the lockdown of Wuhan city. [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Wu et al estimated the epidemic doubling time as 6.4 days (95% CI: 5.8 – 7.1) as of January 25, 2020. [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] From this result, we estimate that d log Ntc dt ln 2",
            "= 0.1. Using these values for parameters p, d, tc , and r, we can derive the = 59218, with 95% confidence interval [57567, 60906].",
            "We explore the sensitivity of the estimate of total cases in Wuhan to our assumptions and d choices of parameters p, d, and r. Note that tc + 2 = January 29, 2020.",
            "Compared to the baseline, the parameters are expanded or shrunk by about 30% to reflect the possible uncertainty. Table 4 summaries the estimate the number of cases should be reported on January 11, 2020, and February 13, 2020, under baseline assumptions and alternative scenarios. Confidence intervals are omitted. The currently reported number 35,991 on February 13, 2020, is substantially smaller than the estimate of our most conservative scenario."
        ],
        "Conclusions": [
            "The estimated reporting case rate has increased rapidly, reaching over 30% by February",
            "11, 2020. It is almost doubled in the following two days, mainly due to the inclusion of",
            "14,031 clinically diagnosed cases in the case reports of Wuhan. This might indicate that the testing capacity of Wuhan is insufficient. Clinical diagnosis could be a good complement to the current method of confirmation. The currently reported number of 35,991 cases as of",
            "February 13, 2020, is still far below our estimate of 58,153. There may still be a lot of unreported cases. More thorough screening of all patients with a mild or moderate symptoms of respiratory diseases should be conducted to better control the spread of COVID-19."
        ],
        "References": [
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] National Health Commission Update on February 10, 2020. National Health Commission of the People's Republic of China.",
            "http://weekly.chinacdc.cn/news/TrackingtheEpidemic.htm#NHCFeb14 [2020-2-14]",
            "[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Hubei ordered to admit all patients in hospitals. China Daily.",
            "https://www.chinadaily.com.cn/a/202002/09/WS5e3fba1ca3101282172760aa.html [2020-2-9]",
            "[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Wu, Jianhong & Leung, Kathy & Leung, Gabriel. (2020). Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet. 10.1016/S0140-6736(20)30260-9.",
            "[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Chong You, Qiushi Lin, Xiao-hua Zhou. An Estimation of the Total Number of Cases of",
            "NCIP (2019-nCoV) — Wuhan, Hubei Province, 2019–2020[J]. China CDC Weekly, 2020, 2(6): 87-91.",
            "[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] China declares lockdown in Wuhan on Thursday due to coronavirus outbreak. Tass.",
            "https://tass.com/world/1111981 [2020-1-23]",
            "[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Beijing to set up checkpoints in all residential communities. China Daily.",
            "https://www.chinadaily.com.cn/a/202002/10/WS5e415cb1a3101282172766c4.html [2020-21]",
            "[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Kermack WO, McKendrick AG. A Contribution to the Mathematical Theory of",
            "Epidemics\". Proceedings of the Royal Society A, 1927, 115 (772): 700–721.",
            "[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] 5 million-plus leave Wuhan: Mayor. China Daily.",
            "https://www.chinadaily.com.cn/a/202001/27/WS5e2dcd01a310128217273551.html [2020-127]",
            "[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Big data perspective: Wuhan in the Chinese New Year travel rush. Daily Economic News.",
            "https://m.nbd.com.cn/articles/2020-01-22/1402239.html [2020-1-22] (In Chinese).",
            "[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Qun Li, et al Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–",
            "Infected Pneumonia. N Engl J Med. 2020 January 29."
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 10940,
            "context": "Cases have been exported to other parts of China and more than 20 countries. <mark class=\"stats\">We provide estimates of the daily trend in the size of the epidemic in Wuhan based on detailed information of 10,940 confirmed cases outside Hubei province</mark>. The spread of COVID-19 outside Hubei province is relatively controlled given the adequate medical resources"
        },
        {
            "participant": "people",
            "number": 5000000,
            "context": "23, 2020 is estimated to be the ratio of daily volume of travelers to the population of Wuhan (14 million). <mark class=\"stats\">More than 5 million people have left Wuhan due to the Spring Festival and epidemic. [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]</mark>. The Chinese New Year travel rush started at January 10, 2020, and the lockdown of Wuhan city happened on January 23, 2020"
        },
        {
            "participant": "patients with COVID-19",
            "number": 425,
            "context": "Li et al. <mark class=\"stats\">estimated that the mean incubation period of 425 patients with COVID-19 was 5.2 days (95%</mark>. CI, 4.1 - 7.0). [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] The mean time from symptom onset to detection calculated from our data is 5.54 days, so we choose d1 = d2 = 5 days"
        },
        {
            "participant": "confirmed cases",
            "number": 10940,
            "context": "Cases have been exported to other parts of China and more than 20 countries. <mark class=\"stats\">We provide estimates of the daily trend in the size of the epidemic in Wuhan based on detailed information of 10,940 confirmed cases outside Hubei province</mark>. As of February 13, 2020, the National Health Commission (NHC) of China has confirmed a total of 63,851 cases of COVID-19 in mainland China, including 10,204 severe cases, 1,380 deaths, and 6,723 recoveries"
        },
        {
            "participant": "cases",
            "number": 63851,
            "context": "We provide estimates of the daily trend in the size of the epidemic in Wuhan based on detailed information of 10,940 confirmed cases outside Hubei province. <mark class=\"stats\">As of February 13, 2020, the National Health Commission (NHC) of China has confirmed a total of 63,851 cases of COVID-19 in mainland China, including 10,204 severe cases, 1,380 deaths, and 6,723 recoveries</mark>. An additional total of 10,109 suspected cases were reported"
        },
        {
            "participant": "suspected cases",
            "number": 10109,
            "context": "As of February 13, 2020, the National Health Commission (NHC) of China has confirmed a total of 63,851 cases of COVID-19 in mainland China, including 10,204 severe cases, 1,380 deaths, and 6,723 recoveries. <mark class=\"stats\">An additional total of 10,109 suspected cases were reported</mark>. Wuhan, the epicenter of the COVID-19 outbreak, has 35,991 confirmed cases"
        },
        {
            "participant": "confirmed cases",
            "number": 35991,
            "context": "An additional total of 10,109 suspected cases were reported. <mark class=\"stats\">Wuhan, the epicenter of the COVID-19 outbreak, has 35,991 confirmed cases</mark>. The"
        },
        {
            "participant": "cases",
            "number": 500,
            "context": "NHC has also received 53 confirmed reports in Hong Kong Special Administrative Region, China, 10 in Macau Special Administrative Region, China, and 18 in Taiwan, China. [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. <mark class=\"stats\">More than 500 cases have been detected outside China</mark>. Despite the considerable medical resources and personnel that have been dispensed to combat COVID-19 in Hubei province, hospital capacity continues to be overburdened"
        },
        {
            "participant": "data",
            "number": 3509,
            "context": "is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">- years (N=3,509)</mark>. * Number (%)"
        },
        {
            "participant": "data",
            "number": 3039,
            "context": "is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">Confirmation (N=3,039)</mark>. Onset to (N=4,037)"
        },
        {
            "participant": "data",
            "number": 4037,
            "context": "Confirmation (N=3,039). <mark class=\"stats\">Onset to (N=4,037)</mark>. 6.66 detection (days)"
        },
        {
            "participant": "confirmed cases",
            "number": 10940,
            "context": "is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">Data retrieved from publicly available records from provincial and municipal health commissions in China and ministries of health in other countries included detailed information for 10,940 confirmed cases outside Hubei province, including region, gender, age, date of symptom onset, date of confirmation, history of travel or residency in Wuhan, and date of departure from Wuhan</mark>. Among the 7,500 patients with gender data, 3,509 (46.79%) are female"
        },
        {
            "participant": "patients with gender data",
            "number": 7500,
            "context": "Data retrieved from publicly available records from provincial and municipal health commissions in China and ministries of health in other countries included detailed information for 10,940 confirmed cases outside Hubei province, including region, gender, age, date of symptom onset, date of confirmation, history of travel or residency in Wuhan, and date of departure from Wuhan. <mark class=\"stats\">Among the 7,500 patients with gender data, 3,509 (46.79%) are female</mark>. The mean age of patients is 44.48 and the median age is 44"
        },
        {
            "participant": "cases",
            "number": 10940,
            "context": "A local case means a confirmed case that had not been to Wuhan. <mark class=\"stats\">Among the total of 10,940 cases, 6,903 (63.10%) have such epidemiological information</mark>. The number of imported cases reached its peak on January 29, 2020, and the fourth column of Table 2 shows that the proportion of imported cases declines over time"
        },
        {
            "participant": "cases",
            "number": 10940,
            "context": "January 10, 2020, is the start of Chinese New Year travel rush, and January 23, 2020, is the date of Wuhan lockdown. <mark class=\"stats\">[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] In the total of 10,940 cases, only 131 (1.2%)</mark>. cases’ date of departure from Wuhan are not in this period"
        },
        {
            "participant": "people",
            "number": 5000000,
            "context": "(14 million). <mark class=\"stats\">More than 5 million people have left Wuhan due to the Spring Festival and epidemic</mark>. [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]"
        },
        {
            "participant": "patients with COVID-19",
            "number": 425,
            "context": "Li et al. <mark class=\"stats\">estimated that the mean incubation period of 425 patients with COVID-19 was 5.2 days (95%</mark>. CI, 4.1 - 7.0)"
        },
        {
            "participant": "cases",
            "number": 35991,
            "context": "Clinical diagnosis could be a good complement to the current method of confirmation. <mark class=\"stats\">The currently reported number of 35,991 cases as of</mark>. February 13, 2020, is still far below our estimate of 58,153"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus",
        "COVID-19",
        "daily trend",
        "hubei province",
        "special administrative region",
        "National Health Commission"
    ],
    "keyword_relevance": {
        "COVID-19": 0.6428571428571429,
        "National Health Commission": 0.21428571428571427,
        "coronavirus": 0.07142857142857142,
        "daily trend": 0.07142857142857142,
        "hubei province": 0.0,
        "special administrative region": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> As of February 13, 2020, the National Health Commission (NHC) of China has confirmed a total of 63,851 cases of COVID-19 in mainland China, including 10,204 severe cases, 1,380 deaths, and 6,723 recoveries.",
        "An additional total of 10,109 suspected cases were reported.",
        "The. NHC has received 53 confirmed reports in Hong Kong Special Administrative Region, China, 10 in Macau Special Administrative Region, China, and 18 in Taiwan, China.",
        "There continues to be a shortage of hospital beds needed to accommodate the rising number of",
        "<h2 style=\"display: inline\">Methods:</h2> The spread of COVID-19 outside Hubei province is relatively controlled given the adequate medical resources.",
        "The authors use the reported number outside Hubei as it is a fairly accurate representation of the actual epidemic situation.",
        "In this modelling study, the authors first estimate the epidemic size in Wuhan from January 11, 2020, to February 13, 2020, based on the confirmed cases outside Hubei province that left Wuhan by January 23, 2020.",
        "The authors estimate the date when the first patient was infected",
        "<h2 style=\"display: inline\">Results:</h2> The authors estimate the number of cases that should be reported in Wuhan by January 11, 2020, is 4,094 (95% confidence interval [CI]: 3,980 – 4,211) and 58,153 (95% CI: 56,532 – 59,811)<br/><br/>by February 13, 2020.",
        "The authors estimate the number of cases that should be reported in Wuhan by January 11, 2020, is 4,094 (95% confidence interval [CI]: 3,980 – 4,211) and 58,153 (95% CI: 56,532 – 59,811).",
        "Figure 1 shows how the estimated number of cases in Wuhan increases over time, together with the 95% confidence bands.",
        "As shown in Figure 2, the reporting rate has grown rapidly from 1.41% (95% CI: 1.37% - 1.45%) on January 20, 2020, to 61.89%.",
        "The date of first infection is estimated as.",
        "<h2 style=\"display: inline\">Conclusion:</h2> The estimated reporting case rate has increased rapidly, reaching over 30% by February<br/><br/>11, 2020.",
        "The estimated reporting case rate has increased rapidly, reaching over 30% by February.",
        "14,031 clinically diagnosed cases in the case reports of Wuhan.",
        "This might indicate that the testing capacity of Wuhan is insufficient.",
        "Clinical diagnosis could be a good complement to the current method of confirmation.",
        "The currently reported number of 35,991 cases as of.",
        "February 13, 2020, is still far below the estimate of 58,153.",
        "More thorough screening of all patients with a mild or moderate symptoms of respiratory diseases should be conducted to better control the spread of COVID-19"
    ],
    "structured_summary": {
        "Introduction": [
            "As of February 13, 2020, the National Health Commission (NHC) of China has confirmed a total of 63,851 cases of COVID-19 in mainland China, including 10,204 severe cases, 1,380 deaths, and 6,723 recoveries.",
            "An additional total of 10,109 suspected cases were reported.",
            "The. NHC has received 53 confirmed reports in Hong Kong Special Administrative Region, China, 10 in Macau Special Administrative Region, China, and 18 in Taiwan, China.",
            "There continues to be a shortage of hospital beds needed to accommodate the rising number of"
        ],
        "Methods": [
            "The spread of COVID-19 outside Hubei province is relatively controlled given the adequate medical resources.",
            "The authors use the reported number outside Hubei as it is a fairly accurate representation of the actual epidemic situation.",
            "In this modelling study, the authors first estimate the epidemic size in Wuhan from January 11, 2020, to February 13, 2020, based on the confirmed cases outside Hubei province that left Wuhan by January 23, 2020.",
            "The authors estimate the date when the first patient was infected"
        ],
        "Results": [
            "The authors estimate the number of cases that should be reported in Wuhan by January 11, 2020, is 4,094 (95% confidence interval [CI]: 3,980 – 4,211) and 58,153 (95% CI: 56,532 – 59,811)<br/><br/>by February 13, 2020.",
            "The authors estimate the number of cases that should be reported in Wuhan by January 11, 2020, is 4,094 (95% confidence interval [CI]: 3,980 – 4,211) and 58,153 (95% CI: 56,532 – 59,811).",
            "Figure 1 shows how the estimated number of cases in Wuhan increases over time, together with the 95% confidence bands.",
            "As shown in Figure 2, the reporting rate has grown rapidly from 1.41% (95% CI: 1.37% - 1.45%) on January 20, 2020, to 61.89%.",
            "The date of first infection is estimated as."
        ],
        "Conclusion": [
            "The estimated reporting case rate has increased rapidly, reaching over 30% by February<br/><br/>11, 2020.",
            "The estimated reporting case rate has increased rapidly, reaching over 30% by February.",
            "14,031 clinically diagnosed cases in the case reports of Wuhan.",
            "This might indicate that the testing capacity of Wuhan is insufficient.",
            "Clinical diagnosis could be a good complement to the current method of confirmation.",
            "The currently reported number of 35,991 cases as of.",
            "February 13, 2020, is still far below the estimate of 58,153.",
            "More thorough screening of all patients with a mild or moderate symptoms of respiratory diseases should be conducted to better control the spread of COVID-19"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "[1]_2020_a",
            "entry": "[1] National Health Commission Update on February 10, 2020. National Health Commission of the People's Republic of China. http://weekly.chinacdc.cn/news/TrackingtheEpidemic.htm#NHCFeb14 [2020-2-14]",
            "url": "http://weekly.chinacdc.cn/news/TrackingtheEpidemic.htm#NHCFeb14"
        },
        {
            "id": "2",
            "alt_id": "[2]_0000_a",
            "entry": "[2] Hubei ordered to admit all patients in hospitals. China Daily. https://www.chinadaily.com.cn/a/202002/09/WS5e3fba1ca3101282172760aa.html [2020-2-9]",
            "url": "https://www.chinadaily.com.cn/a/202002/09/WS5e3fba1ca3101282172760aa.html"
        },
        {
            "id": "3",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "[3] Wu, Jianhong & Leung, Kathy & Leung, Gabriel. (2020). Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet. 10.1016/S0140-6736(20)30260-9.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30260-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30260-9",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930260-9"
        },
        {
            "id": "4",
            "alt_id": "You_et+al_2019_a",
            "entry": "[4] Chong You, Qiushi Lin, Xiao-hua Zhou. An Estimation of the Total Number of Cases of NCIP (2019-nCoV) — Wuhan, Hubei Province, 2019–2020[J]. China CDC Weekly, 2020, 2(6): 87-91.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=You%2C%20Chong%20Lin%2C%20Qiushi%20Zhou%2C%20Xiao-hua%20An%20Estimation%20of%20the%20Total%20Number%20of%20Cases%20of%20NCIP%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=You%2C%20Chong%20Lin%2C%20Qiushi%20Zhou%2C%20Xiao-hua%20An%20Estimation%20of%20the%20Total%20Number%20of%20Cases%20of%20NCIP%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=You%2C%20Chong%20Lin%2C%20Qiushi%20Zhou%2C%20Xiao-hua%20An%20Estimation%20of%20the%20Total%20Number%20of%20Cases%20of%20NCIP%202019"
        },
        {
            "id": "5",
            "alt_id": "[5]_0000_b",
            "entry": "[5] China declares lockdown in Wuhan on Thursday due to coronavirus outbreak. Tass. https://tass.com/world/1111981 [2020-1-23]",
            "url": "https://tass.com/world/1111981"
        },
        {
            "id": "6",
            "alt_id": "[6]_0000_c",
            "entry": "[6] Beijing to set up checkpoints in all residential communities. China Daily. https://www.chinadaily.com.cn/a/202002/10/WS5e415cb1a3101282172766c4.html [2020-21]",
            "url": "https://www.chinadaily.com.cn/a/202002/10/WS5e415cb1a3101282172766c4.html"
        },
        {
            "id": "7",
            "alt_id": "Kermack_1927_a",
            "entry": "[7] Kermack WO, McKendrick AG. A Contribution to the Mathematical Theory of Epidemics\". Proceedings of the Royal Society A, 1927, 115 (772): 700–721.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kermack%2C%20W.O.%20McKendrick%2C%20A.G.%20A%20Contribution%20to%20the%20Mathematical%20Theory%20of%20Epidemics%22%201927",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kermack%2C%20W.O.%20McKendrick%2C%20A.G.%20A%20Contribution%20to%20the%20Mathematical%20Theory%20of%20Epidemics%22%201927",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kermack%2C%20W.O.%20McKendrick%2C%20A.G.%20A%20Contribution%20to%20the%20Mathematical%20Theory%20of%20Epidemics%22%201927"
        },
        {
            "id": "8",
            "alt_id": "[8]_0000_d",
            "entry": "[8] 5 million-plus leave Wuhan: Mayor. China Daily. https://www.chinadaily.com.cn/a/202001/27/WS5e2dcd01a310128217273551.html [2020-127]",
            "url": "https://www.chinadaily.com.cn/a/202001/27/WS5e2dcd01a310128217273551.html"
        },
        {
            "id": "9",
            "alt_id": "[9]_0000_e",
            "entry": "[9] Big data perspective: Wuhan in the Chinese New Year travel rush. Daily Economic News. https://m.nbd.com.cn/articles/2020-01-22/1402239.html [2020-1-22] (In Chinese).",
            "url": "https://m.nbd.com.cn/articles/2020-01-22/1402239.html"
        },
        {
            "id": "10",
            "alt_id": "Li_2020_a",
            "entry": "[10] Qun Li, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus– Infected Pneumonia. N Engl J Med. 2020 January 29. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Qun%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93%20Infected%20Pneumonia%202020-01-29",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Qun%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93%20Infected%20Pneumonia%202020-01-29",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Qun%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93%20Infected%20Pneumonia%202020-01-29"
        }
    ],
    "facts": [
        "Cases have been exported to other parts of China",
        "provide estimates of the daily trend in the size of the epidemic in Wuhan based on detailed information of 10,940 confirmed cases",
        "the National Health Commission of China has confirmed a total of 63,851 cases of COVID-19",
        "More than 500 cases have been detected outside China",
        "Despite the considerable medical resources and personnel that have been dispensed to combat COVID-19 in Hubei province",
        "the number of cases that should be reported in Wuhan by January 11",
        "the estimated number of cases in Wuhan increases over time",
        "that the testing capacity of Wuhan is insufficient. Clinical diagnosis could be a good complement to the current method of confirmation",
        "moderate symptoms of respiratory diseases should be conducted to better control the spread of COVID-19",
        "Clinical diagnosis could be a good complement to the current method of confirmation"
    ],
    "claims": [
        "We provide estimates of the daily trend in the size of the epidemic in Wuhan based on detailed information of 10,940 confirmed cases outside Hubei province",
        "In this article, we propose a new statistical method to estimate daily number of cases in",
        "We explore the sensitivity of the estimate of total cases in Wuhan to our assumptions and d choices of parameters p, d, and r"
    ],
    "findings": [
        "We estimate the number of cases that should be reported in Wuhan by January 11, 2020, is 4,094 (95% confidence interval [CI]: 3,980 – 4,211) and 58,153 (95% CI: 56,532 – 59,811)",
        "As shown in Figure 2, the reporting rate has grown rapidly from 1.41% (95% CI: 1.37% - 1.45%) on January 20, 2020, to 61.89%"
    ],
    "processes": [],
    "key_statements": [
        "Despite the considerable medical resources and personnel that have been dispensed to combat COVID-19 in Hubei province, hospital capacity continues to be overburdened",
        "As shown in Figure 2, the reporting rate has grown rapidly from 1.41% (95% CI: 1.37% - 1.45%) on January 20, 2020, to 61.89%",
        "More thorough screening of all patients with a mild or moderate symptoms of respiratory diseases should be conducted to better control the spread of COVID-19"
    ],
    "top_statements": [
        "As of February 13, 2020, the National Health Commission (NHC) of China has confirmed a total of 63,851 cases of COVID-19 in mainland China, including 10,204 severe cases, 1,380 deaths, and 6,723 recoveries",
        "Despite the considerable medical resources and personnel that have been dispensed to combat COVID-19 in Hubei province, hospital capacity continues to be overburdened",
        "As shown in Figure 2, the reporting rate has grown rapidly from 1.41% (95% CI: 1.37% - 1.45%) on January 20, 2020, to 61.89%",
        "More thorough screening of all patients with a mild or moderate symptoms of respiratory diseases should be conducted to better control the spread of COVID-19"
    ],
    "headline": "More thorough screening of all patients with a mild or moderate symptoms of respiratory diseases should be conducted to better control the spread of COVID-19",
    "contexts": [],
    "abbreviations": {
        "NHC": "National Health Commission"
    }
}
