{
    "filename": "2020.02.24.20027623.full.pdf",
    "content_type": "application/pdf",
    "file_size": 2337094,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.24.20027623",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/27/2020.02.24.20027623.full.pdf"
        },
        "title": "Spread and control of COVID-19 in China and their associations with population movement, public health emergency measures, and medical resources",
        "date": 2020,
        "author": "Songmin Ying, Fei Li, Xinwei Geng, Zhouyang Li, Xufei Du, Haixia Chen, Sisi Chen, Min Zhang, Zhehua Shao, Yinfang Wu, Madiha Zahra Syeda, Fugui Yan, Luanqing Che, Bin Zhang, Jian Lou, Shaobin Wang, Zhengming Chen, Wen Li, Ye Shen, Zhihua Chen, Huahao Shen",
        "abstract": "ABSTRACT\n\nBACKGROUND The COVID-19 epidemic, first emerged in Wuhan during December 2019, has spread globally. While the mass population movement for Chinese New Year has significantly influenced spreading the disease, little direct evidence exists about the relevance to epidemic and its control of population movement from Wuhan, local emergency response, and medical resources in China.\n\nMETHODS Spearman's correlation analysis was performed between official data of confirmed COVID-19 cases from Jan 20th to Feb 19th, 2020 and real-time travel data and health resources data. \n\nRESULTS There were 74,675 confirmed COVID-19 cases in China by Feb 19th, 2020. The overall fatality rate was 2.84%, much higher in Hubei than in other regions (3.27% vs 0.73%). The index of population inflow from Hubei was positively correlated with total (Provincial r=0.9159, p&lt;0.001; City r=0.6311, p&lt;0.001) and primary cases (Provincial r=0.8702, p&lt;0.001; City r=0.6358, p&lt;0.001). The local health emergency measures (eg, city lockdown and traffic control) were associated with reduced infections nationwide. Moreover, the number of public health employees per capita was inversely correlated with total cases (r=-0.6295, p&lt;0.001) and infection rates (r=-0.4912, p&lt;0.01). Similarly, cities with less medical resources had higher fatality (r=-0.4791, p&lt;0.01) and lower cure rates (r=0.5286, p&lt;0.01) among the confirmed cases.\n\nCONCLUSIONS The spread of the COVID-19 in China in its early phase was attributed primarily to population movement from Hubei, and effective governmental health emergency measures and adequate medical resources played important roles in subsequent control of epidemic and improved prognosis of affected individuals.",
        "references": "@article{li-a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected 283 Pneumonia},\n  journal = {N Engl J Med},\n  volume = {2020},\n  pages = {470–3},\n  unmatched-author = {Wang C, Horby PW, Hayden FG, Gao GF.},\n  more-authors = {true},\n  source = {A novel coronavirus outbreak of global health concern},\n  unmatched-journal = {Lancet},\n  unmatched-volume = {2020; 395(10223): 286 3.},\n  number = {284 2},\n  language = {}\n}\n@article{lu-a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications 287 for virus origins and receptor binding},\n  journal = {Lancet},\n  volume = {2020},\n  more-authors = {true},\n  number = {288 4},\n  language = {}\n}\n@article{zhou-a,\n  author = {Zhou, P. and Yang, X.L. and Wang, X.G.},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat 289 origin},\n  journal = {Nature},\n  volume = {2020},\n  pages = {5},\n  note = {WHO. Novel Coronavirus( 2019-nCoV): Situation Report – 22. 2020},\n  more-authors = {true},\n  number = {290},\n  language = {}\n}\n@misc{unknown2019a,\n  title = {announced the new name SARS-CoV-2 for},\n  date = {2019},\n  volume = {293},\n  number = {7},\n  language = {}\n}\n@article{mahallawi2018a,\n  author = {Mahallawi, W.H. and Khabour, O.F. and Zhang, Q. and Makhdoum, H.M. and Suliman, B.A.},\n  title = {MERS-CoV infection in humans is 294 associated with a pro-inflammatory Th1 and Th17 cytokine profile},\n  journal = {Cytokine},\n  date = {2018},\n  volume = {104},\n  pages = {8–13},\n  unmatched-volume = {295 8.},\n  language = {}\n}\n@article{wong2004a,\n  author = {Wong, C.K. and Lam, C.W. and Wu, A.K.},\n  title = {Plasma inflammatory cytokines and chemokines in severe acute respiratory 296 syndrome. Clin Exp Immunol},\n  date = {2004},\n  volume = {136},\n  pages = {95–103},\n  journal = {Chao Zhang, et al. Pathological findings of},\n  more-authors = {true},\n  source = {9. Zhe Xu LS, Yijin Wang, Jiyuan Zhang, Lei Huang},\n  unmatched-volume = {COVID-19 298},\n  number = {1},\n  language = {}\n}\n@article{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus 300 indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {514–23},\n  url = {http://www.gov.cn/xinwen/2020-01/23/content_5471751.htm},\n  unmatched-author = {Wu JT, Leung K, Leung GM.},\n  more-authors = {true},\n  source = {Nowcasting and forecasting the potential domestic and international spread of 302 the 2019-nCoV outbreak originating in Wuhan, China: a modelling study},\n  unmatched-journal = {Lancet},\n  unmatched-volume = {301 11. 2020. 303 12.},\n  number = {395},\n  language = {},\n  urldate = {305 (January 23, 2020.}\n}\n@misc{unknown-a,\n  url = {https://www.chinadaily.com.cn/a/202001/27/WS5e2dcd01a310128217273551.html},\n  volume = {27},\n  pages = {14},\n  number = {2020},\n  urldate = {(Jan}\n}\n@article{ai2005a,\n  author = {Ai, S. and Zhu, G. and Tian, F.},\n  title = {Population movement, city closure and spatial transmission of the 2019-nCoV 309 infection in China},\n  journal = {medRxiv},\n  volume = {2020},\n  date = {2005-01},\n  pages = {312–30},\n  more-authors = {true},\n  source = {WHO. Statement on the second meeting of the},\n  unmatched-journal = {International Health Regulations},\n  unmatched-volume = {30.},\n  number = {310 15},\n  language = {}\n}\n@misc{unknown-b,\n  title = {emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov) (accessed},\n  date = {Jan},\n  volume = {30},\n  number = {2020},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel 315 coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {507–13},\n  unmatched-author = {17. Wang D, Hu B, Hu C,},\n  more-authors = {true},\n  source = {Hospitalized Patients With 2019 Novel Coronavirus317 Infected Pneumonia in Wuhan, China},\n  unmatched-journal = {et al. Clinical Characteristics of JAMA},\n  unmatched-volume = {316 138 2020. 318 18.},\n  number = {395},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, 319 China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{chiu2018a,\n  author = {Chiu, Y.H. and Bellavia, A. and James-Todd, T.},\n  title = {Evaluating effects of prenatal exposure to phthalate mixtures on birth weight: A comparison of three statistical approaches},\n  journal = {Environ Int},\n  date = {2018},\n  volume = {113},\n  pages = {130–7},\n  more-authors = {true},\n  source = {Yin YD, Wunderink RG. MERS, SARS and other coronaviruses as causes of pneumonia},\n  unmatched-journal = {Respirology},\n  unmatched-volume = {323 23(2): 324 21.},\n  number = {231-9},\n  language = {}\n}\n@article{heymann2020a,\n  author = {Heymann, D.L. and Shindo, N.},\n  title = {COVID- 19: what is next for public health?},\n  journal = {The Lancet},\n  date = {2020},\n  language = {}\n}\n@incollection{unknown-c,\n  title = {FIGURE LEGENDS 328 Figure 1. Epidemiological Features of COVID-19 in Hubei, China, and Worldwide 329 (A) The spatial distribution of 74675 cases with confirmed COVID-19 infection on Feb19th, 2020 in 330 China. The color of regions represents the number of confirmed cases. Magnified image shows the 331 spatial distribution of 62031 confirmed cases in cities and regions of Hubei province. (B-C) Time 332 course of the newly confirmed COVID-19 cases in Hubei province (B) and in China excluding Hubei 333 (C). (D-E) Daily number of death},\n  booktitle = {(D) and cure (E) of COVID-19 patients in Hubei province and in 334 China excluding Hubei. (F) Global distribution of countries, territories, or areas with confirmed},\n  volume = {335},\n  source = {patients Feb19th, 2020. (G) Time course of cumulative confirmed COVID-19 cases 336 (n=924) worldwide excluding China},\n  number = {19},\n  language = {}\n}\n",
        "links": [
            "http://qianxi.baidu.com"
        ],
        "emails": [
            "zhihuachen@zju.edu.cn",
            "yings@zju.edu.cn",
            "huahaoshen@zju.edu.cn",
            "Shen.jack@mitigenomics.com"
        ],
        "affiliations": [
            "Chen at Department of Respiratory and Critical Care Medicine, Second Affiliated Hospital of",
            "Zhejiang University School of Medicine, or at huahaoshen@zju.edu.cn, yings@zju.edu.cn, or zhihuachen@zju.edu.cn, respectively; or to Y Shen at Hangzhou Mitigenomics Technology Inc., or at Shen.jack@mitigenomics.com."
        ],
        "references_ris": "TY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected 283 Pneumonia\nT2  - N Engl J Med\nVL  - 2020\nSP  - 470\nEP  - 3\nC1  - Wang C, Horby PW, Hayden FG, Gao GF.\nC1  - true\nT2  - A novel coronavirus outbreak of global health concern\nC1  - Lancet\nC1  - 2020; 395(10223): 286 3.\nIS  - 284 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications 287 for virus origins and receptor binding\nT2  - Lancet\nVL  - 2020\nC1  - true\nIS  - 288 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Wang, X.G.\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat 289 origin\nT2  - Nature\nVL  - 2020\nSP  - 5\nN1  - WHO. Novel Coronavirus( 2019-nCoV): Situation Report – 22. 2020\nC1  - true\nIS  - 290\nLA  - \nER  - \n\nTY  - GEN\nTI  - announced the new name SARS-CoV-2 for\nPY  - 2019\nDA  - 2019\nVL  - 293\nIS  - 7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Mahallawi, W.H.\nAU  - Khabour, O.F.\nAU  - Zhang, Q.\nAU  - Makhdoum, H.M.\nAU  - Suliman, B.A.\nTI  - MERS-CoV infection in humans is 294 associated with a pro-inflammatory Th1 and Th17 cytokine profile\nT2  - Cytokine\nPY  - 2018\nDA  - 2018\nVL  - 104\nSP  - 8\nEP  - 13\nC1  - 295 8.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wong, C.K.\nAU  - Lam, C.W.\nAU  - Wu, A.K.\nTI  - Plasma inflammatory cytokines and chemokines in severe acute respiratory 296 syndrome. Clin Exp Immunol\nPY  - 2004\nDA  - 2004\nVL  - 136\nSP  - 95\nEP  - 103\nT2  - Chao Zhang, et al. Pathological findings of\nC1  - true\nT2  - 9. Zhe Xu LS, Yijin Wang, Jiyuan Zhang, Lei Huang\nC1  - COVID-19 298\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus 300 indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nVL  - 2020\nSP  - 514\nEP  - 23\nUR  - http://www.gov.cn/xinwen/2020-01/23/content_5471751.htm\nC1  - Wu JT, Leung K, Leung GM.\nC1  - true\nT2  - Nowcasting and forecasting the potential domestic and international spread of 302 the 2019-nCoV outbreak originating in Wuhan, China: a modelling study\nC1  - Lancet\nC1  - 301 11. 2020. 303 12.\nIS  - 395\nLA  - \nC1  - 305 (January 23, 2020.\nER  - \n\nTY  - GEN\nUR  - https://www.chinadaily.com.cn/a/202001/27/WS5e2dcd01a310128217273551.html\nVL  - 27\nSP  - 14\nIS  - 2020\nC1  - (Jan\nER  - \n\nTY  - JOUR\nAU  - Ai, S.\nAU  - Zhu, G.\nAU  - Tian, F.\nTI  - Population movement, city closure and spatial transmission of the 2019-nCoV 309 infection in China\nT2  - medRxiv\nVL  - 2020\nPY  - 2005\nDA  - 2005/01\nSP  - 312\nEP  - 30\nC1  - true\nT2  - WHO. Statement on the second meeting of the\nC1  - International Health Regulations\nC1  - 30.\nIS  - 310 15\nLA  - \nER  - \n\nTY  - GEN\nTI  - emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov) (accessed\nPY  - Jan\nDA  - Jan\nVL  - 30\nIS  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel 315 coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - 507\nEP  - 13\nC1  - 17. Wang D, Hu B, Hu C,\nC1  - true\nT2  - Hospitalized Patients With 2019 Novel Coronavirus317 Infected Pneumonia in Wuhan, China\nC1  - et al. Clinical Characteristics of JAMA\nC1  - 316 138 2020. 318 18.\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, 319 China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chiu, Y.H.\nAU  - Bellavia, A.\nAU  - James-Todd, T.\nTI  - Evaluating effects of prenatal exposure to phthalate mixtures on birth weight: A comparison of three statistical approaches\nT2  - Environ Int\nPY  - 2018\nDA  - 2018\nVL  - 113\nSP  - 130\nEP  - 7\nC1  - true\nT2  - Yin YD, Wunderink RG. MERS, SARS and other coronaviruses as causes of pneumonia\nC1  - Respirology\nC1  - 323 23(2): 324 21.\nIS  - 231-9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Heymann, D.L.\nAU  - Shindo, N.\nTI  - COVID- 19: what is next for public health?\nT2  - The Lancet\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - CHAP\nTI  - FIGURE LEGENDS 328 Figure 1. Epidemiological Features of COVID-19 in Hubei, China, and Worldwide 329 (A) The spatial distribution of 74675 cases with confirmed COVID-19 infection on Feb19th, 2020 in 330 China. The color of regions represents the number of confirmed cases. Magnified image shows the 331 spatial distribution of 62031 confirmed cases in cities and regions of Hubei province. (B-C) Time 332 course of the newly confirmed COVID-19 cases in Hubei province (B) and in China excluding Hubei 333 (C). (D-E) Daily number of death\nT2  - (D) and cure (E) of COVID-19 patients in Hubei province and in 334 China excluding Hubei. (F) Global distribution of countries, territories, or areas with confirmed\nVL  - 335\nT2  - patients Feb19th, 2020. (G) Time course of cumulative confirmed COVID-19 cases 336 (n=924) worldwide excluding China\nIS  - 19\nLA  - \nER  - \n\n",
        "author_conclusions": [
            "In summary the present study showed that the spread of the COVID-19 epidemic in China (and elsewhere in other countries) could be attributed primarily to the mass population movement from"
        ],
        "table_captions": [
            {
                "id": "S1",
                "caption": "Indexes of Health Resources for Included Cities"
            },
            {
                "id": "S2",
                "caption": "The Results of Principal Component Analysis (PCA)"
            },
            {
                "id": "S3",
                "caption": "The Incidence of COVID-19 and CDC Employees per 1,000 Persons in Different Provinces"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Epidemiological Features of COVID-19 in Hubei, China, and Worldwide (A) The spatial distribution of 74675 cases with confirmed COVID-19 infection on Feb19th, 2020 in China. The color of regions represents the number of confirmed cases. Magnified image shows the spatial distribution of 62031 confirmed cases in cities and regions of Hubei province. (B-C) Time course of the newly confirmed COVID-19 cases in Hubei province (B) and in China excluding Hubei (C). (D-E) Daily number of death (D) and cure (E) of COVID-19 patients in Hubei province and in China excluding Hubei. (F) Global distribution of countries, territories, or areas with confirmed COVID-19 patients Feb19th, 2020. (G) Time course of cumulative confirmed COVID-19 cases (n=924) worldwide excluding China"
            },
            {
                "id": "2",
                "caption": "Associations of Population Movement with the COVID-19 Prevalence in Other 339 Chinese Areas 340 (A) Outflow index of Hubei province during period of Jan 1st to Feb 19th in 2019 and 2020; (B-E) 341 The correlations between the total number of or primary confirmed COVID-19 cases and the total 342 index of inflow at the provincial (B, C) and city (D, E) scale"
            },
            {
                "id": "3",
                "caption": "Secondary Case Growth Rate and Lag Time in other Chinese Regions 345 (A) Cumulative number of confirmed cases and ratio of secondary to primary cases (S/P ratio) in provinces/cities/region by Feb 19th, 2020. (B) Daily growth rate of secondary cases in provinces/cities/regions from Jan 26th to Feb 19th, 2020. (C-E) Three types of provincial administrative areas depending on variety of daily growth rate of secondary cases. (F) Lag time between primary and secondary cases in various provinces and examples of Jiangsu (~ 4 days) and 350 Tianjin (~ 17 days) from Jan 26th to Feb 19th, 2020"
            },
            {
                "id": "4",
                "caption": "Correlations between the Abundance of Medical Resources and Disease Prognosis. 353 (A, B) The correlations between confirmed cases (A) or incidence (B) and CDC employees per 1000 354 persons of provinces in China (excluding Hubei and Tibet). (C, D) Correlations between the medical 355 resources scores and the fatality (C) or the cure rate (D) of certain Chinese cities"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.24.20027623.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027623.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027623.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027623.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.24.20027623.full/img-003.png"
        ]
    },
    "sections": {
        "background": [
            "The COVID-19 epidemic, first emerged in Wuhan during December 2019, has spread globally. While the mass population movement for Chinese New Year has significantly influenced spreading the disease, little direct evidence exists about the relevance to epidemic and its control of population movement from Wuhan, local emergency response, and medical resources in    China."
        ],
        "methods": [
            "Spearman’s correlation analysis was performed between official data of confirmed<br/><br/>COVID-19 cases from Jan 20th to Feb 19th, 2020 and real-time travel data and health resources data.",
            "COLLECTION OF EPITHELIAL DATA<br/><br/>The daily data of confirmed COVID-19 cases in various regions of China from Jan 10th to Feb 19th, 2020, were obtained from National or Provincial Health Commission in China (NHC/PHC). Data of global COVID-19 cases were collected from WHO. It included the daily new and cumulative cases of confirmed patients, cured patients, and deaths. All cases included detailed epidemiological history and the dates at which incidents occurred. Provinces with small number of cases or heavily weighted with incomplete exposure history cases, such as Jiangxi province, were excluded.<br/><br/>COLLECTION OF MEDICAL RESOURCES DATA"
        ],
        "results": [
            "There were 74,675 confirmed COVID-19 cases in China by Feb 19th, 2020. The overall fatality rate was 2.84%, much higher in Hubei than in other regions (3.27% vs 0.73%). The index of population inflow from Hubei was positively correlated with total (Provincial r=0.9159, p<0.001; City r=0.6311, p<0.001) and primary cases (Provincial r=0.8702, p<0.001; City r=0.6358, p<0.001).<br/><br/>The local health emergency measures (eg, city lockdown and traffic control) were associated with reduced infections nationwide. Moreover, the number of public health employees per capita was inversely correlated with total cases (r=-0.6295, p <0.001) and infection rates (r =-0.4912, p <0.01).<br/><br/>Similarly, cities with less medical resources had higher fatality (r =-0.4791, p<0.01) and lower cure rates (r = 0.5286, p<0.01) among the confirmed cases.",
            "Time trend of COVID-19 epidemics in China<br/><br/>As of Feb 19th, 2020, a total of 74,675 confirmed COVID-19 cases had been reported in China, with<br/><br/>83.1% (62,031) being in Hubei province (Fig. 1A). The cumulative number of confirmed cases was below 1,000 before Jan 23rd, 2020, and increased by almost ten-fold by Jan 30th, 2020. There was a further three-fold increase in the number of confirmed cases by Feb 6th, 2020, which continues to grow until now, but at much slow pace. In Hubei province the number of daily confirmed cases reached peak on Feb 4th, 2020 (Fig. 1B), while in other regions, it reached a plateau on Jan 30th, 2020, and started to decline from Feb 3rd, 2020 (Fig. 1C).<br/><br/>As of Feb 19th, 2020, the overall case fatality rate was 2.84%, much higher in Hubei province than in other regions (3.27% vs 0.73%), with Hubei accounted for 95.7% (2029/2121) of total deaths nationwide. There was irregularity in the reported daily number of deaths over time, with a sudden rise on Feb 12th, 2020, coinciding with change of diagnostic criteria (Fig. 1D). The daily number of cured cases has continuously increased both in Hubei province and in other parts of China (Fig. 1E)."
        ],
        "conclusions": [
            "The spread of the COVID-19 in China in its early phase was attributed primarily to population movement from Hubei, and effective governmental health emergency measures and adequate medical resources played important roles in subsequent control of epidemic and improved prognosis of affected individuals."
        ],
        "introduction": [
            "In mid-December 2019, an unexplained mass of pneumonia cases occurred in Wuhan, Hubei province of China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Early epidemiological investigations indicated that the cause of the infection could be linked to the Wuhan South China Seafood Market[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. High-throughput sequencing revealed a novel beta-coronavirus that was provisionally called 2019 novel coronavirus (2019-nCoV)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], which has now been officially renamed to COVID-19 by WHO5,6. A number of studies showed that the epidemiological, clinical, laboratory, and radiological features of COVID-19 are similar, albeit less deadly, to those of severe acute respiratory syndrome coronavirus (SARS) in 2003 and Middle East respiratory syndrome (MERS) in 20127-9, and evidences pointing to the human-to-human transmission in hospital and family settings have now been firmly established[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].<br/><br/>Due to the Chinese Lunar New Year travel rush, the COVID-19 epidemic has gradually spread across the country and even worldwide within a limited time frame[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. In response to the situation, unprecedented measures have been taken by central and local government to contain the outbreak and prevent its further spread across China. On Jan 23th, the Wuhan City Epidemic Prevention and"
        ],
        "discussion": [
            "This study presented detailed analyses of time trends of COVID-19 epidemic across different parts of China and their associations with population movement, public health emergency measures, and medical resources. We showed that the rapid spread of the COVID-19 epidemic across China was strongly associated with the mass population movement out of Hubei province, particularly Wuhan city, before the Chinese Lunar New year, which was subsequently disrupted effectively by the total lockdown of Wuhan and other cities in Hubei provinces. Although there were variations in the pace of control across different regions of China, the epidemic outside of Hubei province was contained rapidly and effectively through various public health emergency measures. As well as public health measures, local capacity including the number of public health staff and available medical resources also played important roles in control of epidemic and improved prognosis of affected individuals.<br/><br/>The first case of novel COVID-19 infection was reported during early December 2019 and it was not publicly acknowledged until 20 January 2020 that the virus could be transmitted from human to human, which triggered rapid and drastic public health measures both in Hubei and rest of China to try to contain the spread of virus. The total lockdown of Wuhan city on 23rd January 2020, followed by other cities in Hubei a few days later, appeared too late to prevent the epidemic from spreading into other regions of China, for by then over 5 million people had already left Wuhan. However, without such drastic measures, the situation could be much worse. The data from Baidu Migration"
        ],
        "appendix": [
            "The authors’ affiliations are as follows: the Key Laboratory of Respiratory Disease of Zhejiang Province, Department of Respiratory and Critical Care Medicine, Second Affiliated Hospital of Zhejiang University School of Medicine (S.Y., F.L., X.G., Z.L., X.D., H.C., S.C., M.Z., Z.S., Y.W., M.Z.S., F.Y., L.C., B.Z., J.L., S.W., W.L., Z.C., H.S.), and the Hangzhou Mitigenomics Technology Inc. (YS) – all in China, and the Clinical Trial Service<br/><br/>Unit & Epidemiological Studies Unit, Nuffield Department of Population Health, University of Oxford, United    Kingdom (CZ)."
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Table S1",
                "Table S2",
                "Table S3"
            ]
        }
    },
    "structured_content": {
        "ABSTRACT": [],
        "BACKGROUND": [
            "The COVID-19 epidemic, first emerged in Wuhan during December 2019, has spread globally. While the mass population movement for Chinese New Year has significantly influenced spreading the disease, little direct evidence exists about the relevance to epidemic and its control of population movement from Wuhan, local emergency response, and medical resources in",
            "China."
        ],
        "METHODS": [
            "The daily data of confirmed COVID-19 cases in various regions of China from Jan 10th to Feb 19th, 2020, were obtained from National or Provincial Health Commission in China (NHC/PHC). Data of global COVID-19 cases were collected from WHO. It included the daily new and cumulative cases of confirmed patients, cured patients, and deaths. All cases included detailed epidemiological history and the dates at which incidents occurred. Provinces with small number of cases or heavily weighted with incomplete exposure history cases, such as Jiangxi province, were excluded.",
            "2019, which included data on number of hospitals, health workers, and hospital beds per 1,000 population, health expenditure per capita, and local population size. After excluding those with incomplete data in the Statistical Yearbooks, 9 cities of Hubei Province and 20 cities from other 14 provinces of China were finally included in this study (Table S1).",
            "Data on population movement were retrieved from the Chinese Lunar New Year Travel Information, which was released daily by Baidu Migration Map (http://qianxi.baidu.com). We obtained the daily outflow index in Hubei that occurred from Jan 1st to Feb 19th, 2020, which were matched with same data in the previous year according to lunar dates for a direct comparison. Also, we obtained the proportion of the daily outflow index from Hubei to other provincial areas and 51 cities which provided detailed exposure history for the confirmed cases from Jan 10th (the start of the Lunar New",
            "Year travel rush) to Jan 26th, 2020 (lockdown of major cities in Hubei).",
            "Confirmed cases were categorized into two groups, the primary (with clear history of staying or traveling in Hubei province within one incubation period) and secondary (those not known to be primary) cases, by two independent researchers in a blinded manner. The daily growth rate of secondary cases was calculated as new secondary daily cases divided by the cumulative number of the day before. The lag time between primary and secondary cases was identified by using the displacement with the highest correlation from the cross-correlation result.",
            "The daily inflow index of certain provinces and cities was calculated by multiplying the daily outflow index within Hubei and the corresponding proportion. We defined the total inflow index as the sum of daily inflow index from Jan 10th to 26th, 2020. We used principal components analysis to reduce the dimensionality of five initial parameters of medical resources, and to further obtain the synthetic score of these parameters[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. Factor loadings for concordance and overall satisfaction were low and thus were removed. Table 2 shows 4 item factor loadings for the final two-factor solution, which explained 96% of the variance. Medical resource scores equal to comp1*proportion[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] plus comp2*proportion[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] (Table S2).",
            "The correlations between the number of total confirmed or primary cases and total inflow index at provincial or city scale, between the medical resources score and fatality or cure rates, and between the employees in centers for disease control and prevention (CDC) per capita and the confirmed cases or the incidence of COVID-19 were analyzed using Spearman’s correlation analysis. Crosscorrelation of primary and secondary cases was calculated by Pearson's correlation analysis. Principal components analysis was performed on Stata 14.0, and other data were analyzed using Prism",
            "GraphPad 8.0. Statistical significance was set at p < 0.05."
        ],
        "RESULTS": [
            "There were 74,675 confirmed COVID-19 cases in China by Feb 19th, 2020. The overall fatality rate was 2.84%, much higher in Hubei than in other regions (3.27% vs 0.73%). The index of population inflow from Hubei was positively correlated with total (Provincial r=0.9159, p<0.001; City r=0.6311, p<0.001) and primary cases (Provincial r=0.8702, p<0.001; City r=0.6358, p<0.001).",
            "The local health emergency measures (eg, city lockdown and traffic control) were associated with reduced infections nationwide. Moreover, the number of public health employees per capita was inversely correlated with total cases (r=-0.6295, p <0.001) and infection rates (r =-0.4912, p <0.01).",
            "Similarly, cities with less medical resources had higher fatality (r =-0.4791, p<0.01) and lower cure rates (r = 0.5286, p<0.01) among the confirmed cases."
        ],
        "CONCLUSIONS": [
            "The spread of the COVID-19 in China in its early phase was attributed primarily to population movement from Hubei, and effective governmental health emergency measures and adequate medical resources played important roles in subsequent control of epidemic and improved prognosis of affected individuals."
        ],
        "INTRODUCTION": [
            "In mid-December 2019, an unexplained mass of pneumonia cases occurred in Wuhan, Hubei province of China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Early epidemiological investigations indicated that the cause of the infection could be linked to the Wuhan South China Seafood Market[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. High-throughput sequencing revealed a novel beta-coronavirus that was provisionally called 2019 novel coronavirus (2019-nCoV)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], which has now been officially renamed to COVID-19 by WHO5,6. A number of studies showed that the epidemiological, clinical, laboratory, and radiological features of COVID-19 are similar, albeit less deadly, to those of severe acute respiratory syndrome coronavirus (SARS) in 2003 and Middle East respiratory syndrome (MERS) in 20127-9, and evidences pointing to the human-to-human transmission in hospital and family settings have now been firmly established[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
            "Due to the Chinese Lunar New Year travel rush, the COVID-19 epidemic has gradually spread across the country and even worldwide within a limited time frame[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. In response to the situation, unprecedented measures have been taken by central and local government to contain the outbreak and prevent its further spread across China. On Jan 23th, the Wuhan City Epidemic Prevention and",
            "Control Headquarters announced that all urban buses, subways, ferries, and long-distance passenger operations were suspended, and that the passages of airports and train stations were temporarily closed[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Subsequently, major cities within Hubei province started to implement lockdown on Jan 26th or 27th, 2020, except the remote Shennongjia Forestry District due to the very limited number of",
            "COVID-19 cases. Unfortunately, around five million people had already left Wuhan by then since the emergence of COVID-1913,14. As the situation continued to deteriorate throughout China, the WHO declared it as a global public health emergency on Jan 30th 202015.",
            "Several studies have already reported on the molecular, clinical and epidemiological features of",
            "COVID-1911,16-18. However, to date no study has quantified the role of population movement in the spread of epidemics across different parts of China, or assessed the effectiveness of local public health emergency response, and medical resources on control of epidemics and prognosis of the patients. To help fill the evidence gap, we presented detailed analysis of available data of reported cases from Jan",
            "20th to Feb 19th, 2020 in China, along with information related to population travel, public health emergency measures, and available medical resource from various regions of China. The main objectives of this study were to present a real-world paradigm of the importance of governmental health emergency strategies in subsequent control of epidemic and the local medical resources in association with the prognosis of affected cases."
        ],
        "Results": [
            "As of Feb 19th, 2020, a total of 74,675 confirmed COVID-19 cases had been reported in China, with",
            "83.1% (62,031) being in Hubei province (Fig. 1A). The cumulative number of confirmed cases was below 1,000 before Jan 23rd, 2020, and increased by almost ten-fold by Jan 30th, 2020. There was a further three-fold increase in the number of confirmed cases by Feb 6th, 2020, which continues to grow until now, but at much slow pace. In Hubei province the number of daily confirmed cases reached peak on Feb 4th, 2020 (Fig. 1B), while in other regions, it reached a plateau on Jan 30th, 2020, and started to decline from Feb 3rd, 2020 (Fig. 1C).",
            "As of Feb 19th, 2020, the overall case fatality rate was 2.84%, much higher in Hubei province than in other regions (3.27% vs 0.73%), with Hubei accounted for 95.7% (2029/2121) of total deaths nationwide. There was irregularity in the reported daily number of deaths over time, with a sudden rise on Feb 12th, 2020, coinciding with change of diagnostic criteria (Fig. 1D). The daily number of cured cases has continuously increased both in Hubei province and in other parts of China (Fig. 1E).",
            "Following the first confirmed COVID-19 case outside of China in Thailand, as of Feb 19th, 2020, a total of 924 cases have been reported worldwide excluding China (Fig. 1F). However, the daily cumulative confirmed cases worldwide excluding China grew slowly (Fig. 1G).",
            "In both 2019 and 2020, the daily population outflow from Hubei started to rise steadily for 7-10 days before the Lunar New Year’s Day (Jan 25th, 2020) (Fig. 2A). However, starting on Jan 20th, 2020, there was a sudden surge in the outflow index when it was acknowledged publicly by the government the fact of human-to-human transmission. In contrast, there has been a dramatic decrease in the outflow index since Jan 26th, 2020, compared with that of 2019, following the total lockdown of most cities, first in Wuhan and then elsewhere, in Hubei province (Fig. 2A).",
            "We correlated the daily inflow index of 30 provincial areas and 51 cities in 18 of these provinces with the number of reported total or primary cases in the same areas and found a very strong correlation both at province and city levels. The index of population inflow from Hubei province strongly positively correlated with number of confirmed total (Provincial scale: r=0.9159, p<0.001, Fig. 2B; City scale: r= 0.6311, p<0.001, Figure 2D) and primary cases (Provincial r= 0.8702, p<0.001, Fig.",
            "2C; City r= 0.6358, p<0.001, Fig. 2E).",
            "Overall, the ratio of secondary to primary cases (S/P ratio), a simple index for measuring the growth of an epidemic, varied greatly across different provincial areas (Fig. 3A), with Heilongjiang (10.7)",
            "and Hong Kong (5.5) being the highest, and Tibet (0) and Qinghai (0.2) being the lowest. However, there was little correlation between total number of confirmed cases and S/P ratio. For example, Guangdong had the largest number of confirmed cases (1,332) but very low S/P ratio (0.35).",
            "Fig. 3B shows the heat map of the daily growth rate of secondary cases from Jan 26th to Feb 19th, in different provinces. We found although daily growth rate varied among different provincial areas, some of them had common characteristics (Fig. 3B). Based on the daily growth rate of secondary cases we further divided study regions into three categories. In the first group the maximum values for daily growth rates were all <1.5, including Beijing, Guangdong, and Chongqing (Fig. 3C).",
            "Second category of provinces/cities (eg, Sichuan, Hebei, and Zhejiang) showed much higher growth rate in the first few days, from Jan 26th to 30th, 2020, followed by a downward trend until reaching that of the first category (Fig. 3D). In the last category (eg, Heilongjiang and Tianjin) the daily growth rate showed a sustained and rapid rise, especially during the 5 days after Jan 30th, 2020 (Fig. 3E).",
            "We further examined the lag time, or displacement, between primary and secondary cases by area, which could reflect the time delay in implementing effective local containment measures. Although the lag time varied across different areas, most appeared to be about 1 week (Fig. 3F), with exceptions such as Jiangsu, Henan, Tianjin, and Heilongjiang. In Jiangsu province (631 confirmed cases) and",
            "Henan province (1265 confirmed cases), the lag time was only about 4 and 5 days, respectively; while in Heilongjiang (476 confirmed cases) and Tianjin (130 confirmed cases) it was approximately 13 and 17 days, respectively.",
            "Table S3 shows the summarized data of the numbers of CDC employees and severity of local epidemic. Overall the provinces with higher number of CDC employees per 1,000 population tended to have fewer confirmed cases (r = -0.6295, p < 0.001, Fig. 4A) and lower infection rate (r =-0.4912, p < 0.01, Fig. 4B). Moreover, in the principal components analysis of the correlation between the capacity of medical resources and the trends of fatality and cure rates, we found that the cities with limited medical resources tended to have higher case fatality (r = -0.4791, p < 0.01, Fig. 4C) and lower cure rates (r = 0.5286, p < 0.01, Fig. 4D)."
        ],
        "DISCUSSION": [
            "This study presented detailed analyses of time trends of COVID-19 epidemic across different parts of China and their associations with population movement, public health emergency measures, and medical resources. We showed that the rapid spread of the COVID-19 epidemic across China was strongly associated with the mass population movement out of Hubei province, particularly Wuhan city, before the Chinese Lunar New year, which was subsequently disrupted effectively by the total lockdown of Wuhan and other cities in Hubei provinces. Although there were variations in the pace of control across different regions of China, the epidemic outside of Hubei province was contained rapidly and effectively through various public health emergency measures. As well as public health measures, local capacity including the number of public health staff and available medical resources also played important roles in control of epidemic and improved prognosis of affected individuals.",
            "The first case of novel COVID-19 infection was reported during early December 2019 and it was not publicly acknowledged until 20 January 2020 that the virus could be transmitted from human to human, which triggered rapid and drastic public health measures both in Hubei and rest of China to try to contain the spread of virus. The total lockdown of Wuhan city on 23rd January 2020, followed by other cities in Hubei a few days later, appeared too late to prevent the epidemic from spreading into other regions of China, for by then over 5 million people had already left Wuhan. However, without such drastic measures, the situation could be much worse. The data from Baidu Migration",
            "Map showed that mass population movements out of Wuhan and Hubei province took place not only before but throughout the whole of Chinese Lunar New Year period. Based on comparison with 2019 data, without lockdown an additional 15 million people could have traveled from Wuhan to other regions (and overseas) plus similar or even larger number who would have travelled from other regions to Wuhan. Moreover, there would have been massive internal population movement within",
            "Wuhan and other cities in Hubei during the same period, further exacerbating the epidemic.",
            "Expectedly the severity of COVID-19 epidemic outside of Hubei province, especially during the initial phase, was strongly related to the scale of inward population movements from Wuhan.",
            "However, the epidemic was rapidly brought under control in most areas by introduction of various public health emergency measures, as demonstrated by decrease of the daily number of confirmed cases starting from the 1st or 2nd week of February and the lack of clear correlation between S/P ratio and number of total confirmed cases. Despite this, the pace with which the epidemic was contained varied across different areas as assessed by various parameters examined, including S/P ratio, the daily growth rate of secondary cases and lag time. For example, in Guangdong and Beijing, both of which were badly affected by SARS outbreak in 2003, the epidemic was effectively contained at very early stage, suggesting adequate level of local preparedness and experience in dealing with such epidemics. Similarly, in Zhejiang province, doctors can pre-screen suspected patient through the internet application, which greatly reduce the probability of hospital transmission. Moreover, using cloud computing facilities and integrated big data platform, public health doctors in Zhejiang province was also able to cross-examine every suspected case. These measures have contributed importantly to a sharp and continual downward trend in the number infected after Jan 30th, 2020. On the other hand, in several other areas (eg, Heilongjiang and Tianjin) there were prolonged delays in containing the epidemic, reflecting probably less effective local measures in controlling the epidemic.",
            "For example, in Heilongjiang, the S/P ratio approached 11, which was the highest across all regions outside of Hubei, suggesting nearly 90 percent of the confirmed cases resulted from family gatherings.",
            "The regional variations in the pace of epidemic containment was also evident by comparison of the mean lag time between primary and secondary cases. Overall the mean lag time was about 1 week, with particularly low value in Jiangsu (~ 4 days) and Henan (~5 days), and particularly high value in",
            "Heilongjiang (~13 days) and Tianjin (~17 days). Henan is a neighboring province of Hubei with a total population of 100 million people and extensive transport connections with Wuhan. In recognition of forthcoming epidemic, the Henan provincial government introduced strong measures to greatly reduce and restrict public transport from Wuhan areas into Henan even before the total lockdown of the Wuhan city.",
            "Although the COVID-19 shared many similar epidemiological features to those of SARS in 200316, it appeared to be much less deadly[20,21], with the overall case fatality rate of less than 3% as opposed to ~10% for SARS. However, there was great difference in the case fatality rates between Hubei, particularly Wuhan and rest of the China. As the epicenter of COVID-19 outbreak, medical and health services in Hubei Province were overwhelmed and ill prepared for such a rapid and substantial increase in the number of infected cases, leading to poor and inadequate management of patients, hence poor prognosis. Apart from difference in the capacity of medical services, other factors, including age of people affected and proportion with other comorbidities may also contribute to the higher case fatality observed in Wuhan and Hubei. However, without detailed clinical data from individual patients, we were not able to examine these issues directly. It is also possible that a large number of minor cases were not promptly detected or diagnosed in Wuhan and Hubei, resulting in higher case-fatality rate. Indeed, as the medical service started to improve gradually and large number of cases were properly diagnosed the case fatality rates had started to decreased steadily over the last two weeks. Outside of Hubei, although the case fatality rates were very low, we also found a significant correlation between health scores and overall prognosis of patients. In recognizing the burden of epidemic in Hubei province and need for providing prompt and adequate medical service to those infected, the Chinese government has created a “province to city” support system, in which each city in Hubei province received direct and targeted support from at least one appointed province.",
            "In summary the present study showed that the spread of the COVID-19 epidemic in China (and elsewhere in other countries) could be attributed primarily to the mass population movement from",
            "Hubei prior to the Chinese Lunar New Year. Subsequently, effective governmental health emergency measures introduced both in Hubei and elsewhere have played important roles in rapid and effective control of the epidemic in China. Although many other unmeasured factors, such as local climates and characteristic of individuals affected, may explain part of our findings, the present study also provided good evidence that adequate levels of investments in public health (eg, number of public health staff) and medical resources can lead to improved control of epidemic and better prognosis of the infected individuals. Despite the rapid improvement, the COVID-19 epidemic in China and elsewhere is not yet over and vigorous public health measures are still warranted in order to totally eliminate the epidemic.",
            "Control."
        ],
        "APPENDIX": [
            "The authors’ affiliations are as follows: the Key Laboratory of Respiratory Disease of Zhejiang Province, Department of Respiratory and Critical Care Medicine, Second Affiliated Hospital of Zhejiang University School of Medicine (S.Y., F.L., X.G., Z.L., X.D., H.C., S.C., M.Z., Z.S., Y.W., M.Z.S., F.Y., L.C., B.Z., J.L., S.W., W.L., Z.C., H.S.), and the Hangzhou Mitigenomics Technology Inc. (YS) – all in China, and the Clinical Trial Service",
            "Unit & Epidemiological Studies Unit, Nuffield Department of Population Health, University of Oxford, United",
            "Kingdom (CZ)."
        ],
        "REFERENCES": [
            "Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected",
            "Pneumonia. N Engl J Med 2020.",
            "Wang C, Horby PW, Hayden FG, Gao GF. A novel coronavirus outbreak of global health concern. Lancet 2020; 395(10223): 470-3.",
            "Lu R, Zhao X, Li J, et al Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020.",
            "Zhou P, Yang XL, Wang XG, et al A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature 2020.",
            "WHO. Novel Coronavirus(2019-nCoV): Situation Report – 22. 2020.",
            "ICTV. The Coronavirus Study Group (CSG) of International Committee on Taxonomy of Viruses (ICTV)",
            "announced the new name SARS-CoV-2 for 2019-nCoV.",
            "Mahallawi WH, Khabour OF, Zhang Q, Makhdoum HM, Suliman BA. MERS-CoV infection in humans is associated with a pro-inflammatory Th1 and Th17 cytokine profile. Cytokine 2018; 104: 8-13.",
            "Wong CK, Lam CW, Wu AK, et al Plasma inflammatory cytokines and chemokines in severe acute respiratory syndrome. Clin Exp Immunol 2004; 136(1): 95-103.",
            "Zhe Xu LS, Yijin Wang, Jiyuan Zhang, Lei Huang, Chao Zhang, et al Pathological findings of COVID-19 associated with acute respiratory distress syndrome. The Lancet Respiratory Medicine 2020.",
            "10. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; 395(10223): 514-23.",
            "11. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet 2020.",
            "12. Commission BCNH. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding (No 1). 2020. http://www.gov.cn/xinwen/2020-01/23/content_5471751.htm (accessed January 23, 2020.",
            "13. Chinadaily.",
            "million-plus leave",
            "Wuhan: Mayor.",
            "https://www.chinadaily.com.cn/a/202001/27/WS5e2dcd01a310128217273551.html (accessed Jan 27 2020).",
            "14. Ai S, Zhu G, Tian F, et al Population movement, city closure and spatial transmission of the 2019-nCoV infection in China. medRxiv 2020.",
            "15. WHO. Statement on the second meeting of the International Health Regulations (2005) Emergency",
            "Committee regarding the outbreak of novel coronavirus (2019-nCoV). Jan 30. https://www.who.int/newsroom/detail/30-01-2020-statement-on-the-second-meeting-of-the-international-health-regulations-(2005)emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov) (accessed Jan 30 2020).",
            "16. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; 395(10223): 507-13.",
            "17. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel CoronavirusInfected Pneumonia in Wuhan, China. JAMA 2020.",
            "18. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395(10223): 497-506.",
            "19. Chiu YH, Bellavia A, James-Todd T, et al Evaluating effects of prenatal exposure to phthalate mixtures on birth weight: A comparison of three statistical approaches. Environ Int 2018; 113: 231-9.",
            "20. Yin YD, Wunderink RG. MERS, SARS and other coronaviruses as causes of pneumonia. Respirology 2018; 23(2): 130-7.",
            "21. Heymann DL, Shindo N. COVID-19: what is next for public health? The Lancet 2020.",
            "FIGURE LEGENDS",
            "Figure 1. Epidemiological Features of COVID-19 in Hubei, China, and Worldwide (A) The spatial distribution of 74675 cases with confirmed COVID-19 infection on Feb19th, 2020 in",
            "China. The color of regions represents the number of confirmed cases. Magnified image shows the spatial distribution of 62031 confirmed cases in cities and regions of Hubei province. (B-C) Time course of the newly confirmed COVID-19 cases in Hubei province (B) and in China excluding Hubei (C). (D-E) Daily number of death (D) and cure (E) of COVID-19 patients in Hubei province and in",
            "China excluding Hubei. (F) Global distribution of countries, territories, or areas with confirmed",
            "COVID-19 patients Feb19th, 2020. (G) Time course of cumulative confirmed COVID-19 cases (n=924) worldwide excluding China.",
            "Figure 2. Associations of Population Movement with the COVID-19 Prevalence in Other",
            "Chinese Areas (A) Outflow index of Hubei province during period of Jan 1st to Feb 19th in 2019 and 2020; (B-E)",
            "The correlations between the total number of or primary confirmed COVID-19 cases and the total index of inflow at the provincial (B, C) and city (D, E) scale.",
            "Figure 3. Secondary Case Growth Rate and Lag Time in other Chinese Regions (A) Cumulative number of confirmed cases and ratio of secondary to primary cases (S/P ratio) in provinces/cities/region by Feb 19th, 2020. (B) Daily growth rate of secondary cases in provinces/cities/regions from Jan 26th to Feb 19th, 2020. (C-E) Three types of provincial administrative areas depending on variety of daily growth rate of secondary cases. (F) Lag time between primary and secondary cases in various provinces and examples of Jiangsu (~ 4 days) and",
            "Tianjin (~ 17 days) from Jan 26th to Feb 19th, 2020.",
            "Figure 4. Correlations between the Abundance of Medical Resources and Disease Prognosis.",
            "(A, B) The correlations between confirmed cases (A) or incidence (B) and CDC employees per 1000 persons of provinces in China (excluding Hubei and Tibet). (C, D) Correlations between the medical resources scores and the fatality (C) or the cure rate (D) of certain Chinese cities.",
            "Table S1. Indexes of Health Resources for Included Cities",
            "City",
            "Hospitals per",
            "Health",
            "Beds per",
            "Population",
            "Confirmed persons workers per persons expenditure (1000 persons) cases persons",
            "Fatality",
            "Cure rate per capita",
            "*Wuhan",
            "12.30",
            "3.52%",
            "12.10%",
            "*Xiaogan",
            "4.92",
            "2.67%",
            "20.22%",
            "*Huanggang",
            "5.30",
            "3.06%",
            "40.47%",
            "*Huangshi",
            "7.72",
            "2470.7",
            "2.69%",
            "30.92%",
            "*Jingmen",
            "7.41",
            "2896.5",
            "4.28%",
            "25.31%",
            "*Xianning",
            "8.68",
            "2543.3",
            "1.31%",
            "34.99%",
            "*Tianmen",
            "4.76",
            "2.54%",
            "28.12%",
            "*Shiyan",
            "8.31",
            "0.31%",
            "29.17%",
            "*Enshi",
            "5.97",
            "1.23%",
            "41.80%",
            "Wenzhou",
            "7.21",
            "0.00%",
            "41.27%",
            "Shenzhen",
            "3.65",
            "0.48%",
            "43.75%",
            "Chongqing",
            "8.79",
            "3836.11",
            "0.91%",
            "38.22%",
            "Shanghai",
            "10.10",
            "0.60%",
            "55.86%",
            "Beijing",
            "16.33",
            "10106.42",
            "1.01%",
            "38.73%",
            "Fuyang",
            "4.10",
            "41.29%",
            "Xinyu",
            "7.81",
            "2094.23",
            "52.31%",
            "Harbin",
            "8.15",
            "3154.5",
            "1.55%",
            "24.74%",
            "Bengbu",
            "5.40",
            "3.13%",
            "25.00%",
            "Ganzhou",
            "5.28",
            "1551.05",
            "1.32%",
            "36.84%",
            "Nanyang",
            "7.93",
            "2174.6",
            "1.29%",
            "36.77%",
            "Hangzhou",
            "14.69",
            "63.91%",
            "Xi'an",
            "14.07",
            "2048.8",
            "35.83%",
            "Qingdao",
            "8.94",
            "9394.8",
            "1.69%",
            "49.15%",
            "Jinan",
            "13.98",
            "1513.5",
            "36.17%",
            "Shijiazhuang",
            "9.61",
            "1122.88",
            "46.43%",
            "Guiyang",
            "10.13",
            "2706.47",
            "2.78%",
            "38.89%",
            "Bijie",
            "4.86",
            "1526.23",
            "43.48%",
            "Zunyi",
            "9.67",
            "6270.7",
            "50.00%",
            "Tianjin",
            "6.48",
            "5554.36",
            "2.31%",
            "41.54%",
            "*Cites of Hubei Province",
            "Table S2. The Results of Principal Component Analysis (PCA)",
            "Variable",
            "Component 1",
            "Hospitals per 1,000 persons per case",
            "0.757",
            "Health workers per 1,000 persons per case",
            "0.056",
            "-0.649",
            "Beds per 1,000 persons per case",
            "0.022",
            "-0.047",
            "-0.487",
            "Health expenditure per capita",
            "-0.057",
            "0.027",
            "-0.018",
            "Eigenvalue",
            "0.992",
            "% Variance Proportion",
            "19.83",
            "0.42",
            "Table S3. The Incidence of COVID-19 and CDC Employees per 1,000 Persons in Different Provinces",
            "No of CDC employees",
            "No of confirmed",
            "Incidence (10000 persons) per 1000 persons cases (/105)",
            "Qinghai",
            "0.299",
            "Xinjiang",
            "0.306",
            "Inner Mongolia",
            "0.296",
            "Yunnan",
            "0.356",
            "Henan",
            "1.317",
            "Gansu",
            "0.345",
            "1.834",
            "Jilin",
            "0.337",
            "Hainan",
            "Shaanxi",
            "0.159",
            "Heilongjiang",
            "1.262",
            "Sichuan",
            "Guangxi",
            "0.497",
            "Liaoning",
            "0.278",
            "Guizhou",
            "0.406",
            "Hunan",
            "1.464",
            "Shanxi",
            "0.352",
            "1.374",
            "0.833",
            "Fujian",
            "0.743",
            "Jiangxi",
            "2.009",
            "Shandong",
            "0.543",
            "Jiangsu",
            "0.784",
            "Guangdong",
            "1.174",
            "Zhejiang",
            "2.048",
            "1.805",
            "Anhui",
            "1.561"
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 5000000,
            "context": "COVID-19 cases. <mark class=\"stats\">Unfortunately, around five million people had already left Wuhan by then since the emergence of COVID-1913,14</mark>. As the situation continued to deteriorate throughout China, the WHO"
        },
        {
            "participant": "cases",
            "number": 924,
            "context": "The daily number of cured cases has continuously increased both in Hubei province and in other parts of China (Fig. 1E). <mark class=\"stats\">Following the first confirmed COVID-19 case outside of China in Thailand, as of Feb 19th, 2020, a total of 924 cases have been reported worldwide excluding China (Fig. 1F)</mark>. However, the daily cumulative confirmed cases worldwide excluding China grew slowly (Fig. 1G)"
        },
        {
            "participant": "confirmed cases",
            "number": 631,
            "context": "Although the lag time varied across different areas, most appeared to be about 1 week (Fig. 3F), with exceptions such as Jiangsu, Henan, Tianjin, and Heilongjiang. <mark class=\"stats\">In Jiangsu province (631 confirmed cases) and</mark>. Henan province (1265 confirmed cases), the lag time was only about 4 and 5 days, respectively; while in Heilongjiang (476 confirmed cases) and Tianjin (130 confirmed cases) it was approximately 13 and 17 days, respectively"
        },
        {
            "participant": "confirmed cases",
            "number": 1265,
            "context": "In Jiangsu province (631 confirmed cases) and. <mark class=\"stats\">Henan province (1265 confirmed cases), the lag time was only about 4 and 5 days, respectively; while in Heilongjiang (476 confirmed cases) and Tianjin (130 confirmed cases) it was approximately 13 and 17 days, respectively</mark>. Correlation of prognosis and transmissibility of COVID-19 with medical resources"
        },
        {
            "participant": "people",
            "number": 5000000,
            "context": "The first case of novel COVID-19 infection was reported during early December 2019 and it was not publicly acknowledged until 20 January 2020 that the virus could be transmitted from human to human, which triggered rapid and drastic public health measures both in Hubei and rest of China to try to contain the spread of virus. <mark class=\"stats\">The total lockdown of Wuhan city on 23rd January 2020, followed by other cities in Hubei a few days later, appeared too late to prevent the epidemic from spreading into other regions of China, for by then over 5 million people had already left Wuhan</mark>. However, without such drastic measures, the situation could be much worse"
        },
        {
            "participant": "people",
            "number": 15000000,
            "context": "Map showed that mass population movements out of Wuhan and Hubei province took place not only before but throughout the whole of Chinese Lunar New Year period. <mark class=\"stats\">Based on comparison with 2019 data, without lockdown an additional 15 million people could have traveled from Wuhan to other regions (and overseas) plus similar or even larger number who would have travelled from other regions to Wuhan</mark>. Moreover, there would have been massive internal population movement within"
        },
        {
            "participant": "people",
            "number": 100000000,
            "context": "Heilongjiang (~13 days) and Tianjin (~17 days). <mark class=\"stats\">Henan is a neighboring province of Hubei with a total population of 100 million people and extensive transport connections with Wuhan</mark>. In recognition of forthcoming epidemic, the Henan provincial government introduced strong measures to greatly reduce and restrict public transport from Wuhan areas into Henan even before the total lockdown of the Wuhan city"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">METHODS Spearman's correlation analysis was performed between official data of confirmed COVID-19 cases from Jan 20th to Feb 19th, 2020 and real-time travel data and health resources data</mark>",
                "tests": [
                    {
                        "test": "Spearman's correlation"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Spearman’s correlation analysis was performed between official data of confirmed<br/><br/>COVID-19 cases from Jan 20th to Feb 19th, 2020 and real-time travel data and health resources data</mark>",
                "tests": [
                    {
                        "test": "Spearman’s correlation"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">We used principal components analysis to reduce the dimensionality of five initial parameters of medical resources, and to further obtain the synthetic score of these parameters[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]</mark>",
                "tests": [
                    {
                        "test": "principal components analysis"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The correlations between the number of total confirmed or primary cases and total inflow index at provincial or city scale, between the medical resources score and fatality or cure rates, and between the employees in centers for disease control and prevention (CDC) per capita and the confirmed cases or the incidence of COVID-19 were analyzed using Spearman’s correlation analysis</mark>",
                "tests": [
                    {
                        "test": "Spearman’s correlation"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Crosscorrelation of primary and secondary cases was calculated by Pearson's correlation analysis</mark>",
                "tests": [
                    {
                        "test": "Pearson's correlation"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Principal components analysis was performed on Stata 14.0, and other data were analyzed using Prism</mark>",
                "tests": [
                    {
                        "test": "Principal components analysis",
                        "value": "14.0"
                    }
                ]
            }
        },
        {
            "p_value": "p < 0.05",
            "context": "GraphPad 8.0. <mark class=\"stats\">Statistical significance was set at p < 0.05</mark>. "
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">We used principal components analysis to reduce the dimensionality of five initial parameters of medical resources, and to further obtain the synthetic score of these parameters19</mark>",
                "tests": [
                    {
                        "test": "principal components analysis"
                    }
                ]
            }
        },
        {
            "p_value": "p < 0.05",
            "context": "GraphPad 8.0. <mark class=\"stats\">Statistical significance was set at p < 0.05</mark>. Time trend of COVID-19 epidemics in China"
        },
        {
            "p_value": "p<0.001",
            "context": "We correlated the daily inflow index of 30 provincial areas and 51 cities in 18 of these provinces with the number of reported total or primary cases in the same areas and found a very strong correlation both at province and city levels. <mark class=\"stats\">The index of population inflow from Hubei province strongly positively correlated with number of confirmed total (Provincial scale: r=0.9159, p<0.001, Fig. 2B; City scale: r= 0.6311, p<0.001, Figure 2D) and primary cases (Provincial r= 0.8702, p<0.001, Fig</mark>. 2C; City r= 0.6358, p<0.001, Fig. 2E)"
        },
        {
            "p_value": "p<0.001",
            "context": "The index of population inflow from Hubei province strongly positively correlated with number of confirmed total (Provincial scale: r=0.9159, p<0.001, Fig. 2B; City scale: r= 0.6311, p<0.001, Figure 2D) and primary cases (Provincial r= 0.8702, p<0.001, Fig. <mark class=\"stats\">2C; City r= 0.6358, p<0.001, Fig. 2E)</mark>. Growth rate of secondary case across different regions and cities"
        },
        {
            "p_value": "p < 0.001",
            "context": "Table S3 shows the summarized data of the numbers of CDC employees and severity of local epidemic. <mark class=\"stats\">Overall the provinces with higher number of CDC employees per 1,000 population tended to have fewer confirmed cases (r = -0.6295, p < 0.001, Fig. 4A) and lower infection rate (r =-0.4912, p < 0.01, Fig. 4B)</mark>. Moreover, in the principal components analysis of the correlation between the capacity of medical resources and the trends of fatality and cure rates, we found that the cities with limited medical resources tended to have higher case fatality (r = -0.4791, p < 0.01, Fig. 4C) and lower cure rates (r = 0.5286, p < 0.01, Fig. 4D)"
        },
        {
            "p_value": "p < 0.01",
            "context": "Overall the provinces with higher number of CDC employees per 1,000 population tended to have fewer confirmed cases (r = -0.6295, p < 0.001, Fig. 4A) and lower infection rate (r =-0.4912, p < 0.01, Fig. 4B). <mark class=\"stats\">Moreover, in the principal components analysis of the correlation between the capacity of medical resources and the trends of fatality and cure rates, we found that the cities with limited medical resources tended to have higher case fatality (r = -0.4791, p < 0.01, Fig. 4C) and lower cure rates (r = 0.5286, p < 0.01, Fig. 4D)</mark>. This study presented detailed analyses of time trends of COVID-19 epidemic across different parts is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity",
            "tests": {
                "tests": [
                    {
                        "test": "principal components analysis"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "centers for disease control and prevention",
        "Respiratory disease",
        "important role",
        "improved prognosis",
        "coronavirus",
        "spatial distribution",
        "pneumonia",
        "hubei province",
        "syndrome coronavirus",
        "prognosis",
        "mass population movement",
        "new year",
        "Middle East respiratory syndrome",
        "medical resource",
        "novel coronavirus",
        "COVID-19",
        "health emergency measure",
        "public health emergency measure",
        "population movement"
    ],
    "keyword_relevance": {
        "COVID-19": 0.2689655172413793,
        "medical resource": 0.11724137931034483,
        "coronavirus": 0.0896551724137931,
        "population movement": 0.0896551724137931,
        "prognosis": 0.05517241379310345,
        "novel coronavirus": 0.05517241379310345,
        "health emergency measure": 0.05517241379310345,
        "centers for disease control and prevention": 0.04827586206896552,
        "syndrome coronavirus": 0.04827586206896552,
        "pneumonia": 0.034482758620689655,
        "public health emergency measure": 0.034482758620689655,
        "mass population movement": 0.027586206896551724,
        "Middle East respiratory syndrome": 0.027586206896551724,
        "important role": 0.020689655172413793,
        "improved prognosis": 0.013793103448275862,
        "spatial distribution": 0.013793103448275862,
        "Respiratory disease": 0.0,
        "hubei province": 0.0,
        "new year": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In mid-December 2019, an unexplained mass of pneumonia cases occurred in Wuhan, Hubei province of China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Due to the Chinese Lunar New Year travel rush, the COVID-19 epidemic has gradually spread across the country and even worldwide within a limited time frame[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>].",
        "The COVID-19 epidemic, first emerged in Wuhan during December 2019, has spread globally.",
        "While the mass population movement for Chinese New Year has significantly influenced spreading the disease, little direct evidence exists about the relevance to epidemic and its control of population movement from Wuhan, local emergency response, and medical resources in China",
        "<h2 style=\"display: inline\">Methods:</h2> COVID-19 cases from Jan 20th to Feb 19th, 2020 and real-time travel data and health resources data.",
        "The daily data of confirmed COVID-19 cases in various regions of China from Jan 10th to Feb 19th, 2020, were obtained from National or Provincial Health Commission in China (NHC/PHC).",
        "Data of global COVID-19 cases were collected from WHO.",
        "It included the daily new and cumulative cases of confirmed patients, cured patients, and deaths.",
        "Provinces with small number of cases or heavily weighted with incomplete exposure history cases, such as Jiangxi province, were excluded.",
        "<h2 style=\"display: inline\">Results:</h2> There were 74,675 confirmed COVID-19 cases in China by Feb 19th, 2020. The overall fatality rate was 2.84%, much higher in Hubei than in other regions (3.27% vs 0.73%).",
        "As of Feb 19th, 2020, a total of 74,675 confirmed COVID-19 cases had been reported in China, with.",
        "As of Feb 19th, 2020, the overall case fatality rate was 2.84%, much higher in Hubei province than in other regions (3.27% vs 0.73%), with Hubei accounted for 95.7% (2029/2121) of total deaths nationwide.",
        "The daily number of cured cases has continuously increased both in Hubei province and in other parts of China (Fig. 1E)",
        "<h2 style=\"display: inline\">Conclusion:</h2> This study presented detailed analyses of time trends of COVID-19 epidemic across different parts of China and their associations with population movement, public health emergency measures, and medical resources.",
        "The total lockdown of Wuhan city on 23rd January 2020, followed by other cities in Hubei a few days later, appeared too late to prevent the epidemic from spreading into other regions of China, for over 5 million people had already left Wuhan",
        "Without such drastic measures, the situation could be much worse.",
        "The data from Baidu MigrationThe spread of the COVID-19 in China in its early phase was attributed primarily to population movement from Hubei, and effective governmental health emergency measures and adequate medical resources played important roles in subsequent control of epidemic and improved prognosis of affected individuals"
    ],
    "structured_summary": {
        "Introduction": [
            "In mid-December 2019, an unexplained mass of pneumonia cases occurred in Wuhan, Hubei province of China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Due to the Chinese Lunar New Year travel rush, the COVID-19 epidemic has gradually spread across the country and even worldwide within a limited time frame[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>].",
            "The COVID-19 epidemic, first emerged in Wuhan during December 2019, has spread globally.",
            "While the mass population movement for Chinese New Year has significantly influenced spreading the disease, little direct evidence exists about the relevance to epidemic and its control of population movement from Wuhan, local emergency response, and medical resources in China"
        ],
        "Methods": [
            "COVID-19 cases from Jan 20th to Feb 19th, 2020 and real-time travel data and health resources data.",
            "The daily data of confirmed COVID-19 cases in various regions of China from Jan 10th to Feb 19th, 2020, were obtained from National or Provincial Health Commission in China (NHC/PHC).",
            "Data of global COVID-19 cases were collected from WHO.",
            "It included the daily new and cumulative cases of confirmed patients, cured patients, and deaths.",
            "Provinces with small number of cases or heavily weighted with incomplete exposure history cases, such as Jiangxi province, were excluded."
        ],
        "Results": [
            "There were 74,675 confirmed COVID-19 cases in China by Feb 19th, 2020. The overall fatality rate was 2.84%, much higher in Hubei than in other regions (3.27% vs 0.73%).",
            "As of Feb 19th, 2020, a total of 74,675 confirmed COVID-19 cases had been reported in China, with.",
            "As of Feb 19th, 2020, the overall case fatality rate was 2.84%, much higher in Hubei province than in other regions (3.27% vs 0.73%), with Hubei accounted for 95.7% (2029/2121) of total deaths nationwide.",
            "The daily number of cured cases has continuously increased both in Hubei province and in other parts of China (Fig. 1E)"
        ],
        "Conclusion": [
            "This study presented detailed analyses of time trends of COVID-19 epidemic across different parts of China and their associations with population movement, public health emergency measures, and medical resources.",
            "The total lockdown of Wuhan city on 23rd January 2020, followed by other cities in Hubei a few days later, appeared too late to prevent the epidemic from spreading into other regions of China, for over 5 million people had already left Wuhan",
            "Without such drastic measures, the situation could be much worse.",
            "The data from Baidu MigrationThe spread of the COVID-19 in China in its early phase was attributed primarily to population movement from Hubei, and effective governmental health emergency measures and adequate medical resources played important roles in subsequent control of epidemic and improved prognosis of affected individuals"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Li_et+al_0000_a",
            "entry": "1. Li Q, Guan X, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected 283 Pneumonia. N Engl J Med 2020. 284 2. Wang C, Horby PW, Hayden FG, Gao GF. A novel coronavirus outbreak of global health concern. Lancet 2020; 395(10223): 470-3. 286 3.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20283%20Pneumonia",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20283%20Pneumonia",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20283%20Pneumonia"
        },
        {
            "id": "Lu_et+al_2019_a",
            "alt_id": "2",
            "entry": "Lu R, Zhao X, Li J, et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications 287 for virus origins and receptor binding. Lancet 2020. 288 4.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20287%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%202020%20288%204",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20287%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%202020%20288%204",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20287%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%202020%20288%204"
        },
        {
            "id": "Zhou_et+al_0000_a",
            "alt_id": "3",
            "entry": "Zhou P, Yang XL, Wang XG, et al. A pneumonia outbreak associated with a new coronavirus of probable bat 289 origin. Nature 2020. 290 5. WHO. Novel Coronavirus(2019-nCoV): Situation Report – 22. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20289%20origin",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20289%20origin",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20289%20origin"
        },
        {
            "id": "announced_2019_a",
            "alt_id": "4",
            "entry": "announced the new name SARS-CoV-2 for 2019-nCoV. 293 7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=announced%20the%20new%20name%20SARSCoV2%20for%202019nCoV%20293%207"
        },
        {
            "id": "Mahallawi_et+al_2018_a",
            "alt_id": "5",
            "entry": "Mahallawi WH, Khabour OF, Zhang Q, Makhdoum HM, Suliman BA. MERS-CoV infection in humans is 294 associated with a pro-inflammatory Th1 and Th17 cytokine profile. Cytokine 2018; 104: 8-13. 295 8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mahallawi%2C%20W.H.%20Khabour%2C%20O.F.%20Zhang%2C%20Q.%20Makhdoum%2C%20H.M.%20MERS-CoV%20infection%20in%20humans%20is%20294%20associated%20with%20a%20pro-inflammatory%20Th1%20and%20Th17%20cytokine%20profile%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Mahallawi%2C%20W.H.%20Khabour%2C%20O.F.%20Zhang%2C%20Q.%20Makhdoum%2C%20H.M.%20MERS-CoV%20infection%20in%20humans%20is%20294%20associated%20with%20a%20pro-inflammatory%20Th1%20and%20Th17%20cytokine%20profile%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Mahallawi%2C%20W.H.%20Khabour%2C%20O.F.%20Zhang%2C%20Q.%20Makhdoum%2C%20H.M.%20MERS-CoV%20infection%20in%20humans%20is%20294%20associated%20with%20a%20pro-inflammatory%20Th1%20and%20Th17%20cytokine%20profile%202018"
        },
        {
            "id": "Wong_et+al_2004_a",
            "alt_id": "6",
            "entry": "Wong CK, Lam CW, Wu AK, et al. Plasma inflammatory cytokines and chemokines in severe acute respiratory 296 syndrome. Clin Exp Immunol 2004; 136(1): 95-103. 297 9. Zhe Xu LS, Yijin Wang, Jiyuan Zhang, Lei Huang, Chao Zhang, et al. Pathological findings of COVID-19 298 associated with acute respiratory distress syndrome. The Lancet Respiratory Medicine 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wong%2C%20C.K.%20Lam%2C%20C.W.%20Wu%2C%20A.K.%20Plasma%20inflammatory%20cytokines%20and%20chemokines%20in%20severe%20acute%20respiratory%20296%20syndrome.%20Clin%20Exp%20Immunol%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wong%2C%20C.K.%20Lam%2C%20C.W.%20Wu%2C%20A.K.%20Plasma%20inflammatory%20cytokines%20and%20chemokines%20in%20severe%20acute%20respiratory%20296%20syndrome.%20Clin%20Exp%20Immunol%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wong%2C%20C.K.%20Lam%2C%20C.W.%20Wu%2C%20A.K.%20Plasma%20inflammatory%20cytokines%20and%20chemokines%20in%20severe%20acute%20respiratory%20296%20syndrome.%20Clin%20Exp%20Immunol%202004"
        },
        {
            "id": "10",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "10. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus 300 indicating person-to-person transmission: a study of a family cluster. Lancet 2020; 395(10223): 514-23. 301 11. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of 302 the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet 2020. 303 12. Commission BCNH. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for 304 virus origins and receptor binding (No 1). 2020. http://www.gov.cn/xinwen/2020-01/23/content_5471751.htm 305 (accessed January 23, 2020.",
            "url": "http://www.gov.cn/xinwen/2020-01/23/content_5471751.htm",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20300%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%2039510223%2051423%20301%2011%20Wu%20JT%20Leung%20K%20Leung%20GM%20Nowcasting%20and%20forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20302%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20a%20modelling%20study%20Lancet%202020%20303%2012%20Commission%20BCNH%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20304%20virus%20origins%20and%20receptor%20binding%20No%201%202020%20httpwwwgovcnxinwen20200123content5471751htm%20305%20accessed%20January%2023%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20300%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%2039510223%2051423%20301%2011%20Wu%20JT%20Leung%20K%20Leung%20GM%20Nowcasting%20and%20forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20302%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20a%20modelling%20study%20Lancet%202020%20303%2012%20Commission%20BCNH%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20304%20virus%20origins%20and%20receptor%20binding%20No%201%202020%20httpwwwgovcnxinwen20200123content5471751htm%20305%20accessed%20January%2023%202020"
        },
        {
            "id": "https://www.chinadaily.com.cn/a/202001/27/WS5e2dcd01a310128217273551.html_0000_a",
            "alt_id": "8",
            "entry": "https://www.chinadaily.com.cn/a/202001/27/WS5e2dcd01a310128217273551.html (accessed Jan 27 2020).308 14.",
            "url": "https://www.chinadaily.com.cn/a/202001/27/WS5e2dcd01a310128217273551.html"
        },
        {
            "id": "Ai_et+al_2005_a",
            "alt_id": "9",
            "entry": "Ai S, Zhu G, Tian F, et al. Population movement, city closure and spatial transmission of the 2019-nCoV 309 infection in China. medRxiv 2020. 310 15. WHO. Statement on the second meeting of the International Health Regulations (2005) Emergency 311 Committee regarding the outbreak of novel coronavirus (2019-nCoV). Jan 30. https://www.who.int/news312 room/detail/30-01-2020-statement-on-the-second-meeting-of-the-international-health-regulations-(2005)-",
            "url": "https://www.who.int/news312",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ai%20S%20Zhu%20G%20Tian%20F%20et%20al%20Population%20movement%20city%20closure%20and%20spatial%20transmission%20of%20the%202019nCoV%20309%20infection%20in%20China%20medRxiv%202020%20310%2015%20WHO%20Statement%20on%20the%20second%20meeting%20of%20the%20International%20Health%20Regulations%202005%20Emergency%20311%20Committee%20regarding%20the%20outbreak%20of%20novel%20coronavirus%202019nCoV%20Jan%2030%20httpswwwwhointnews312%20roomdetail30012020statementonthesecondmeetingoftheinternationalhealthregulations2005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ai%20S%20Zhu%20G%20Tian%20F%20et%20al%20Population%20movement%20city%20closure%20and%20spatial%20transmission%20of%20the%202019nCoV%20309%20infection%20in%20China%20medRxiv%202020%20310%2015%20WHO%20Statement%20on%20the%20second%20meeting%20of%20the%20International%20Health%20Regulations%202005%20Emergency%20311%20Committee%20regarding%20the%20outbreak%20of%20novel%20coronavirus%202019nCoV%20Jan%2030%20httpswwwwhointnews312%20roomdetail30012020statementonthesecondmeetingoftheinternationalhealthregulations2005"
        },
        {
            "id": "emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov)_Jan_b",
            "alt_id": "10",
            "entry": "emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov) (accessed Jan 30 2020).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=emergencycommitteeregardingtheoutbreakofnovelcoronavirus2019ncov%20accessed%20Jan%2030%202020"
        },
        {
            "id": "16",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "16. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel 315 coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; 395(10223): 507-13. 316 17. Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus317 Infected Pneumonia in Wuhan, China. JAMA 2020. 318 18.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20315%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%2050713%20316%2017%20Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20Coronavirus317%20Infected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020%20318%2018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20315%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%2050713%20316%2017%20Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20Coronavirus317%20Infected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020%20318%2018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20315%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%2039510223%2050713%20316%2017%20Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20Coronavirus317%20Infected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020%20318%2018"
        },
        {
            "id": "Huang_et+al_2019_a",
            "alt_id": "12",
            "entry": "Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, 319 China. Lancet 2020; 395(10223): 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20319%20China%20Lancet%202020%2039510223%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20319%20China%20Lancet%202020%2039510223%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20319%20China%20Lancet%202020%2039510223%20497506"
        },
        {
            "id": "19",
            "alt_id": "Chiu_et+al_2018_a",
            "entry": "19. Chiu YH, Bellavia A, James-Todd T, et al. Evaluating effects of prenatal exposure to phthalate mixtures on birth weight: A comparison of three statistical approaches. Environ Int 2018; 113: 231-9. 322 20. Yin YD, Wunderink RG. MERS, SARS and other coronaviruses as causes of pneumonia. Respirology 2018; 323 23(2): 130-7. 324 21.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chiu%2C%20Y.H.%20Bellavia%2C%20A.%20James-Todd%2C%20T.%20Evaluating%20effects%20of%20prenatal%20exposure%20to%20phthalate%20mixtures%20on%20birth%20weight%3A%20A%20comparison%20of%20three%20statistical%20approaches%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chiu%2C%20Y.H.%20Bellavia%2C%20A.%20James-Todd%2C%20T.%20Evaluating%20effects%20of%20prenatal%20exposure%20to%20phthalate%20mixtures%20on%20birth%20weight%3A%20A%20comparison%20of%20three%20statistical%20approaches%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chiu%2C%20Y.H.%20Bellavia%2C%20A.%20James-Todd%2C%20T.%20Evaluating%20effects%20of%20prenatal%20exposure%20to%20phthalate%20mixtures%20on%20birth%20weight%3A%20A%20comparison%20of%20three%20statistical%20approaches%202018"
        },
        {
            "id": "Heymann_2020_a",
            "alt_id": "14",
            "entry": "Heymann DL, Shindo N. COVID-19: what is next for public health? The Lancet 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Heymann%2C%20D.L.%20Shindo%2C%20N.%20COVID-%2019%3A%20what%20is%20next%20for%20public%20health%3F%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Heymann%2C%20D.L.%20Shindo%2C%20N.%20COVID-%2019%3A%20what%20is%20next%20for%20public%20health%3F%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Heymann%2C%20D.L.%20Shindo%2C%20N.%20COVID-%2019%3A%20what%20is%20next%20for%20public%20health%3F%202020"
        },
        {
            "id": "FIGURE_2020_c",
            "alt_id": "15",
            "entry": "FIGURE LEGENDS 328 Figure 1. Epidemiological Features of COVID-19 in Hubei, China, and Worldwide 329 (A) The spatial distribution of 74675 cases with confirmed COVID-19 infection on Feb19th, 2020 in 330 China. The color of regions represents the number of confirmed cases. Magnified image shows the 331 spatial distribution of 62031 confirmed cases in cities and regions of Hubei province. (B-C) Time 332 course of the newly confirmed COVID-19 cases in Hubei province (B) and in China excluding Hubei 333 (C). (D-E) Daily number of death (D) and cure (E) of COVID-19 patients in Hubei province and in 334 China excluding Hubei. (F) Global distribution of countries, territories, or areas with confirmed 335 COVID-19 patients Feb19th, 2020. (G) Time course of cumulative confirmed COVID-19 cases 336 (n=924) worldwide excluding China.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=FIGURE%20LEGENDS%20328%20Figure%201%20Epidemiological%20Features%20of%20COVID19%20in%20Hubei%20China%20and%20Worldwide%20329%20A%20The%20spatial%20distribution%20of%2074675%20cases%20with%20confirmed%20COVID19%20infection%20on%20Feb19th%202020%20in%20330%20China%20The%20color%20of%20regions%20represents%20the%20number%20of%20confirmed%20cases%20Magnified%20image%20shows%20the%20331%20spatial%20distribution%20of%2062031%20confirmed%20cases%20in%20cities%20and%20regions%20of%20Hubei%20province%20BC%20Time%20332%20course%20of%20the%20newly%20confirmed%20COVID19%20cases%20in%20Hubei%20province%20B%20and%20in%20China%20excluding%20Hubei%20333%20C%20DE%20Daily%20number%20of%20death%20D%20and%20cure%20E%20of%20COVID19%20patients%20in%20Hubei%20province%20and%20in%20334%20China%20excluding%20Hubei%20F%20Global%20distribution%20of%20countries%20territories%20or%20areas%20with%20confirmed%20335%20COVID19%20patients%20Feb19th%202020%20G%20Time%20course%20of%20cumulative%20confirmed%20COVID19%20cases%20336%20n924%20worldwide%20excluding%20China",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=FIGURE%20LEGENDS%20328%20Figure%201%20Epidemiological%20Features%20of%20COVID19%20in%20Hubei%20China%20and%20Worldwide%20329%20A%20The%20spatial%20distribution%20of%2074675%20cases%20with%20confirmed%20COVID19%20infection%20on%20Feb19th%202020%20in%20330%20China%20The%20color%20of%20regions%20represents%20the%20number%20of%20confirmed%20cases%20Magnified%20image%20shows%20the%20331%20spatial%20distribution%20of%2062031%20confirmed%20cases%20in%20cities%20and%20regions%20of%20Hubei%20province%20BC%20Time%20332%20course%20of%20the%20newly%20confirmed%20COVID19%20cases%20in%20Hubei%20province%20B%20and%20in%20China%20excluding%20Hubei%20333%20C%20DE%20Daily%20number%20of%20death%20D%20and%20cure%20E%20of%20COVID19%20patients%20in%20Hubei%20province%20and%20in%20334%20China%20excluding%20Hubei%20F%20Global%20distribution%20of%20countries%20territories%20or%20areas%20with%20confirmed%20335%20COVID19%20patients%20Feb19th%202020%20G%20Time%20course%20of%20cumulative%20confirmed%20COVID19%20cases%20336%20n924%20worldwide%20excluding%20China",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=FIGURE%20LEGENDS%20328%20Figure%201%20Epidemiological%20Features%20of%20COVID19%20in%20Hubei%20China%20and%20Worldwide%20329%20A%20The%20spatial%20distribution%20of%2074675%20cases%20with%20confirmed%20COVID19%20infection%20on%20Feb19th%202020%20in%20330%20China%20The%20color%20of%20regions%20represents%20the%20number%20of%20confirmed%20cases%20Magnified%20image%20shows%20the%20331%20spatial%20distribution%20of%2062031%20confirmed%20cases%20in%20cities%20and%20regions%20of%20Hubei%20province%20BC%20Time%20332%20course%20of%20the%20newly%20confirmed%20COVID19%20cases%20in%20Hubei%20province%20B%20and%20in%20China%20excluding%20Hubei%20333%20C%20DE%20Daily%20number%20of%20death%20D%20and%20cure%20E%20of%20COVID19%20patients%20in%20Hubei%20province%20and%20in%20334%20China%20excluding%20Hubei%20F%20Global%20distribution%20of%20countries%20territories%20or%20areas%20with%20confirmed%20335%20COVID19%20patients%20Feb19th%202020%20G%20Time%20course%20of%20cumulative%20confirmed%20COVID19%20cases%20336%20n924%20worldwide%20excluding%20China"
        }
    ],
    "facts": [
        "little direct evidence exists about the relevance to epidemic",
        "METHODS Spearman's correlation analysis was performed between official data of confirmed COVID-19 cases",
        "The local health emergency measures were associated with reduced infections",
        "the number of public health employees per capita was inversely correlated with total cases and infection rates",
        "an unexplained mass of pneumonia cases occurred in Wuhan",
        "Early epidemiological investigations indicated that the cause of the infection could be linked to the",
        "which has been officially renamed to COVID-19 by WHO5,6",
        "A number of studies showed that the epidemiological, clinical, laboratory",
        "the COVID-19 epidemic has gradually spread across the country",
        "Spearman's correlation analysis was performed between official data",
        "Data of global COVID-19 cases were collected from WHO",
        "The index of population inflow from Hubei was positively correlated with total (Provincial r=0.9159",
        "a total of 74,675 confirmed COVID-19 cases had been reported in China",
        "with Hubei accounted for 95.7% of total deaths nationwide",
        "late to prevent the epidemic from spreading into other regions of China",
        "found daily growth rate varied among different provincial areas",
        "who has granted medRxiv a license to display the preprint in perpetuity",
        "that the rapid spread of the COVID-19 epidemic across China was strongly associated with the mass population movement",
        "In summary the present study showed that the spread of the COVID-19 epidemic",
        "medical resources can lead to improved control of epidemic"
    ],
    "claims": [
        "To help fill the evidence gap, we presented detailed analysis of available data of reported cases from Jan",
        "We found although daily growth rate varied among different provincial areas, some of them had common characteristics (Fig. 3B)",
        "We further examined the lag time, or displacement, between primary and secondary cases by area, which could reflect the time delay in implementing effective local containment measures",
        "In the principal components analysis of the correlation between the capacity of medical resources and the trends of fatality and cure rates, we found that the cities with limited medical resources tended to have higher case fatality (r = -0.4791, p < 0.01, Fig. 4C) and lower cure rates (r = 0.5286, p < 0.01, Fig. 4D)",
        "This study presented detailed analyses of time trends of COVID-19 epidemic across different parts is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity",
        "We showed that the rapid spread of the COVID-19 epidemic across China was strongly associated with the mass population movement out of Hubei province, particularly Wuhan city, before the Chinese Lunar New year, which was subsequently disrupted effectively by the total lockdown of Wuhan and other cities in Hubei provinces",
        "Outside of Hubei, although the case fatality rates were very low, we also found a significant correlation between health scores and overall prognosis of patients",
        "In summary the present study showed that the spread of the COVID-19 epidemic in China (and elsewhere in other countries) could be attributed primarily to the mass population movement from",
        "Although many other unmeasured factors, such as local climates and characteristic of individuals affected, may explain part of our findings, the present study also provided good evidence that adequate levels of investments in public health (eg, number of public health staff) and medical resources can lead to improved control of epidemic and better prognosis of the infected individuals"
    ],
    "findings": [
        "The overall fatality rate was 2.84%, much higher in Hubei than in other regions (3.27% vs 0.73%)",
        "As of Feb 19th, 2020, the overall case fatality rate was 2.84%, much higher in Hubei province than in other regions (3.27% vs 0.73%), with Hubei accounted for 95.7% (2029/2121) of total deaths nationwide",
        "The index of population inflow from Hubei province strongly positively correlated with number of confirmed total (Provincial scale: r=0.9159, p<0.001, Fig. 2B; City scale: r= 0.6311, p<0.001, Figure 2D) and primary cases (Provincial r= 0.8702, p<0.001, Fig",
        "Overall the provinces with higher number of CDC employees per 1,000 population tended to have fewer confirmed cases (r = -0.6295, p < 0.001, Fig. 4A) and lower infection rate (r =-0.4912, p < 0.01, Fig. 4B)",
        "In the principal components analysis of the correlation between the capacity of medical resources and the trends of fatality and cure rates, we found that the cities with limited medical resources tended to have higher case fatality (r = -0.4791, p < 0.01, Fig. 4C) and lower cure rates (r = 0.5286, p < 0.01, Fig. 4D)",
        "Although the COVID-19 shared many similar epidemiological features to those of SARS in 200316, it appeared to be much less deadly[20,21], with the overall case fatality rate of less than 3% as opposed to ~10% for SARS"
    ],
    "processes": [],
    "key_statements": [
        "A number of studies showed that the epidemiological, clinical, laboratory, and radiological features of COVID-19 are similar, albeit less deadly, to those of severe acute respiratory syndrome coronavirus (SARS) in 2003 and Middle East respiratory syndrome (MERS) in 20127-9, and evidences pointing to the human-to-human transmission in hospital and family settings have been firmly established[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
        "Due to the Chinese Lunar New Year travel rush, the COVID-19 epidemic has gradually spread across the country and even worldwide within a limited time frame[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]",
        "As of Feb 19th, 2020, a total of 74,675 confirmed COVID-19 cases had been reported in China, with",
        "As of Feb 19th, 2020, the overall case fatality rate was 2.84%, much higher in Hubei province than in other regions (3.27% vs 0.73%), with Hubei accounted for 95.7% (2029/2121) of total deaths nationwide",
        "We showed that the rapid spread of the COVID-19 epidemic across China was strongly associated with the mass population movement out of Hubei province, Wuhan city, before the Chinese Lunar New year, which was subsequently disrupted effectively by the total lockdown of Wuhan and other cities in Hubei provinces",
        "In summary the present study showed that the spread of the COVID-19 epidemic in China could be attributed primarily to the mass population movement from",
        "Many other unmeasured factors, such as local climates and characteristic of individuals affected, may explain part of our findings, the present study provided good evidence that adequate levels of investments in public health and medical resources can lead to improved control of epidemic and better prognosis of the infected individuals"
    ],
    "top_statements": [
        "In mid-December 2019, an unexplained mass of pneumonia cases occurred in Wuhan, Hubei province of China[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "A number of studies showed that the epidemiological, clinical, laboratory, and radiological features of COVID-19 are similar, albeit less deadly, to those of severe acute respiratory syndrome coronavirus (SARS) in 2003 and Middle East respiratory syndrome (MERS) in 20127-9, and evidences pointing to the human-to-human transmission in hospital and family settings have been firmly established[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
        "Due to the Chinese Lunar New Year travel rush, the COVID-19 epidemic has gradually spread across the country and even worldwide within a limited time frame[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]",
        "We showed that the rapid spread of the COVID-19 epidemic across China was strongly associated with the mass population movement out of Hubei province, Wuhan city, before the Chinese Lunar New year, which was subsequently disrupted effectively by the total lockdown of Wuhan and other cities in Hubei provinces",
        "In summary the present study showed that the spread of the COVID-19 epidemic in China could be attributed primarily to the mass population movement from",
        "As of Feb 19th, 2020, the overall case fatality rate was 2.84%, much higher in Hubei province than in other regions (3.27% vs 0.73%), with Hubei accounted for 95.7% (2029/2121) of total deaths nationwide",
        "Many other unmeasured factors, such as local climates and characteristic of individuals affected, may explain part of our findings, the present study provided good evidence that adequate levels of investments in public health and medical resources can lead to improved control of epidemic and better prognosis of the infected individuals"
    ],
    "headline": "We showed that the rapid spread of the COVID-19 epidemic across China was strongly associated with the mass population movement out of Hubei province, Wuhan city, before the Chinese Lunar New year, which was subsequently disrupted effectively by the total lockdown of Wuhan and other cities in Hubei provinces",
    "contexts": [],
    "abbreviations": {
        "SARS": "syndrome coronavirus",
        "MERS": "Middle East respiratory syndrome",
        "CDC": "centers for disease control and prevention"
    }
}
