{
    "filename": "2020.02.22.20026617.full.pdf",
    "content_type": "application/pdf",
    "file_size": 518026,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.22.20026617",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/25/2020.02.22.20026617.full.pdf"
        },
        "title": "A Peptide-based Magnetic Chemiluminescence Enzyme Immunoassay for Serological Diagnosis of Corona Virus Disease 2019 (COVID-19)",
        "author": "Xuefei Cai, Juan Chen, Jieli Hu, Quanxin Long, Haijun Deng, Kai Fan, Pu Liao, Beizhong Liu, Guicheng Wu, Yaokai Chen, Zhijie Li, Kun Wang, Xiaoli Zhang, Wenguang Tian, Jianglin Xiang, Hongxin Du, Jing Wang, Yuan Hu, Ni Tang, Yong Lin, Jihua Ren, Luyi Huang, Jie Wei, Chunyang Gan, Yanmeng Chen, Qingzhu Gao, Amei Chen, Changlong He, Daoxin Wang, Peng Hu, Fachun Zhou, Ailong Huang, Ping Liu, Deqiang Wang",
        "date": 2020,
        "affiliations": [
            "Key Laboratory of Molecular Biology on Infectious Diseases, Ministry of Education,",
            "Chongqing Medical University, Chongqing, China;",
            "PEG-Bio Biopharm Co. LTD,",
            "Chongqing, China;",
            "Laboratory department, Chongqing People’s Hospital,",
            "Chongqing, China;",
            "Yongchuan Hospital Affiliated to Chongqing Medical University,",
            "Chongqing, China;",
            "Chongqing Three Gorges Central Hospital, Chongqing, China; 6",
            "The Public Health Center, Chongqing, China;",
            "Department of respiration, The",
            "Second Affiliated Hospital, Chongqing Medical University, Chongqing, China; 8",
            "Department of Emergency, The First Affiliated Hospital, Chongqing Medical 20 University, Chongqing, China;",
            "BioScience Co. LTD, Tianjin, China."
        ],
        "abstract": "A respiratory illness has been spreading rapidly in China, since its outbreak in Wuhan city, Hubei province in December 2019. The illness was caused by a novel coronavirus, named severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). Clinical manifestations related to SARS-CoV-2 infection ranged from no symptom to fatal pneumonia. World Health Organization (WHO) named the diseases associated with SARS-CoV-2 infection as COVID-19. Real time RT-PCR is the only laboratory test available till now to confirm the infection. However, the accuracy of real time RT-PCR depends on many factors, including sampling location and of methods, quality of RNA extraction and training of operators etc. Variations in these factors might significantly lower the sensitivity of the detection. We developed a peptide-based luminescent immunoassay to detect IgG and IgM. Cut-off value of this assay was determined by the detection of 200 healthy sera and 167 sera from patients infected with other pathogens than SARS-CoV-2. To evaluate the performance of this assay, we detected IgG and IgM in the 276 sera from confirmed patients. The positive rate of IgG and IgM were 71.4% (197/276) and 57.2% (158/276) respectively. By combining with real time RT-PCR detection, this assay might help to enhance the accuracy of diagnosis of SARS-CoV-2 infection.",
        "keywords": [
            "SARS-CoV-2",
            "COVID-19",
            "Immunoglobulin G",
            "Immunoglobulin M"
        ],
        "references": "@misc{scb-a,\n  author = {SCB, Alexander E.Gorbalenya and Baric, Ralph S.},\n  title = {Severe acute respiratory syndrome-related coronavirus: The species and its viruses – a statement of the},\n  doi = {doi: https://doi.org/10.1101/2020.02.07.937862},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown-a,\n  url = {https://www.who.int/dg/speeches/detail/who-director-general-s-remarks-at-the-mediabriefing-on-2019-ncov-on-11-february-2020}\n}\n@article{chan2020a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  date = {2020-01},\n  volume = {24},\n  doi = {doi: 10.1016/S0140-6736(20)30154-9},\n  publisher = {PubMed PMID: 31986261},\n  more-authors = {true},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020-01},\n  volume = {29},\n  doi = {doi},\n  publisher = {10.1056/NEJMoa2001316. PubMed PMID: 31995857},\n  more-authors = {true},\n  language = {}\n}\n@article{zhou2020a,\n  author = {Zhou, P. and Yang, X.L. and Wang, X.G.},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature},\n  date = {2020-02},\n  volume = {3},\n  doi = {doi},\n  publisher = {10.1038/s41586-020-2012-7. PubMed PMID: 32015507},\n  more-authors = {true},\n  language = {}\n}\n@article{huang2020a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  date = {2020-01},\n  volume = {24},\n  doi = {doi: 10.1016/S0140-6736(20)30183-5},\n  publisher = {PubMed PMID: 31986264},\n  more-authors = {true},\n  language = {}\n}\n@misc{z-yn-a,\n  author = {Z-yN, Wei-jie Guan and Hu, Yu and et. al},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in},\n  doi = {doi},\n  url = {http://dx.doi.org/10.1101/2020.02.06.20020974.},\n  language = {}\n}\n@misc{q-bl-a,\n  author = {Q-BL, Yang Yang and Liu, Ming-Jin},\n  title = {Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. medRxiv. 2020},\n  doi = {doi},\n  url = {https://doi.org/10.1101/2020.02.10.20021675.},\n  more-authors = {true},\n  language = {}\n}\n@misc{w-a,\n  author = {W.H.O.},\n  title = {Coronavirus disease 2019 (COVID-19) Situation Report – 23},\n  url = {https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200212-sitr},\n  language = {}\n}\n@article{chan2020b,\n  author = {Chan, J.F. and Kok, K.H. and Zhu, Z.},\n  title = {Genomic characterization of the 2019 novel human-pathogenic coronavirus isolated from a patient with atypical pneumonia after visiting Wuhan},\n  journal = {Emerg Microbes Infect},\n  date = {2020-12},\n  volume = {9},\n  pages = {221–236},\n  doi = {doi},\n  publisher = {10.1080/22221751.2020.1719902. PubMed PMID: 31987001},\n  more-authors = {true},\n  number = {1},\n  language = {}\n}\n@article{woo2005a,\n  author = {Woo, P.C. and Lau, S.K. and Wong, B.H.},\n  title = {Differential sensitivities of severe acute respiratory syndrome (SARS) coronavirus spike polypeptide enzyme-linked immunosorbent assay (ELISA) and SARS coronavirus nucleocapsid protein ELISA for serodiagnosis of SARS coronavirus pneumonia},\n  journal = {J Clin Microbiol},\n  date = {2005-07},\n  volume = {43},\n  pages = {3054–8},\n  doi = {doi: 10.1128/JCM.43.7.3054-3058.2005},\n  publisher = {PubMed PMID: 16000415; PubMed Central},\n  more-authors = {true},\n  number = {7},\n  language = {}\n}\n@book{corman2016a,\n  author = {Corman, V.M. and Albarrak, A.M. and Omrani, A.S.},\n  title = {Viral Shedding and Antibody Response in 37 Patients With Middle East Respiratory Syndrome Coronavirus Infection. Clin Infect Dis},\n  date = {2016-02},\n  volume = {15},\n  pages = {477–483},\n  doi = {doi},\n  publisher = {10.1093/cid/civ951. PubMed PMID: 26565003},\n  more-authors = {true},\n  number = {62},\n  language = {}\n}\n@article{yam2003a,\n  author = {Yam, W.C. and Chan, K.H. and Poon, L.L.},\n  title = {Evaluation of reverse transcription-PCR assays for rapid diagnosis of severe acute respiratory syndrome associated with a novel coronavirus},\n  journal = {J Clin Microbiol},\n  date = {2003-10},\n  volume = {41},\n  pages = {4521–4},\n  doi = {doi: 10.1128/jcm.41.10.4521-4524.2003},\n  publisher = {PubMed PMID: 14532176; PubMed Central},\n  more-authors = {true},\n  number = {10},\n  language = {}\n}\n",
        "emails": [
            "wangdq@cqmu.edu.cn",
            "henry@bioscience-tj.com"
        ],
        "references_ris": "TY  - GEN\nAU  - SCB, Alexander E.Gorbalenya\nAU  - Baric, Ralph S.\nTI  - Severe acute respiratory syndrome-related coronavirus: The species and its viruses – a statement of the\nDO  - https://doi.org/10.1101/2020.02.07.937862\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nUR  - https://www.who.int/dg/speeches/detail/who-director-general-s-remarks-at-the-mediabriefing-on-2019-ncov-on-11-february-2020\nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nPY  - 2020\nDA  - 2020/01\nVL  - 24\nDO  - 10.1016/S0140-6736(20)30154-9\nPB  - PubMed PMID: 31986261\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020/01\nVL  - 29\nDO  - doi\nPB  - 10.1056/NEJMoa2001316. PubMed PMID: 31995857\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Wang, X.G.\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature\nPY  - 2020\nDA  - 2020/02\nVL  - 3\nDO  - doi\nPB  - 10.1038/s41586-020-2012-7. PubMed PMID: 32015507\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nPY  - 2020\nDA  - 2020/01\nVL  - 24\nDO  - 10.1016/S0140-6736(20)30183-5\nPB  - PubMed PMID: 31986264\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Z-yN, Wei-jie Guan\nAU  - Hu, Yu\nAU  - et. al\nTI  - Clinical characteristics of 2019 novel coronavirus infection in\nDO  - doi\nUR  - http://dx.doi.org/10.1101/2020.02.06.20020974.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Q-BL, Yang Yang\nAU  - Liu, Ming-Jin\nTI  - Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. medRxiv. 2020\nDO  - doi\nUR  - https://doi.org/10.1101/2020.02.10.20021675.\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - W.H.O.\nTI  - Coronavirus disease 2019 (COVID-19) Situation Report – 23\nUR  - https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200212-sitr\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Kok, K.H.\nAU  - Zhu, Z.\nTI  - Genomic characterization of the 2019 novel human-pathogenic coronavirus isolated from a patient with atypical pneumonia after visiting Wuhan\nT2  - Emerg Microbes Infect\nPY  - 2020\nDA  - 2020/12\nVL  - 9\nSP  - 221\nEP  - 236\nDO  - doi\nPB  - 10.1080/22221751.2020.1719902. PubMed PMID: 31987001\nC1  - true\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Woo, P.C.\nAU  - Lau, S.K.\nAU  - Wong, B.H.\nTI  - Differential sensitivities of severe acute respiratory syndrome (SARS) coronavirus spike polypeptide enzyme-linked immunosorbent assay (ELISA) and SARS coronavirus nucleocapsid protein ELISA for serodiagnosis of SARS coronavirus pneumonia\nT2  - J Clin Microbiol\nPY  - 2005\nDA  - 2005/07\nVL  - 43\nSP  - 3054\nEP  - 8\nDO  - 10.1128/JCM.43.7.3054-3058.2005\nPB  - PubMed PMID: 16000415; PubMed Central\nC1  - true\nIS  - 7\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Corman, V.M.\nAU  - Albarrak, A.M.\nAU  - Omrani, A.S.\nTI  - Viral Shedding and Antibody Response in 37 Patients With Middle East Respiratory Syndrome Coronavirus Infection. Clin Infect Dis\nPY  - 2016\nDA  - 2016/02\nVL  - 15\nSP  - 477\nEP  - 483\nDO  - doi\nPB  - 10.1093/cid/civ951. PubMed PMID: 26565003\nC1  - true\nIS  - 62\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yam, W.C.\nAU  - Chan, K.H.\nAU  - Poon, L.L.\nTI  - Evaluation of reverse transcription-PCR assays for rapid diagnosis of severe acute respiratory syndrome associated with a novel coronavirus\nT2  - J Clin Microbiol\nPY  - 2003\nDA  - 2003/10\nVL  - 41\nSP  - 4521\nEP  - 4\nDO  - 10.1128/jcm.41.10.4521-4524.2003\nPB  - PubMed PMID: 14532176; PubMed Central\nC1  - true\nIS  - 10\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Positive rates of serum IgG or IgM in 276 patients with confirmed SARS-CoV-2 infection"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.22.20026617.full.xlsx"
    },
    "sections": {
        "introduction": [
            "In December 2019, a novel coronavirus, labeled as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) the Coronavirus Study Group [1], has been identified as the causative agent of the Corona Virus Disease 2019 (COVID-19) [2]<br/><br/>outbreak in Wuhan, Hubei province of China [3, 4, 5, 6, 7]. This disease spread rapidly by human-to-human transmission [4] from Wuhan to other regions [8], resulting in more than 44,000 COVID-19 cases in mainland China based on the statistical data until Feb 12, 2020 [9]. Additionally, a total of 78 cases were identified in Hong Kong, Macao and Taiwan, and more than 400 cases were identified in<br/><br/>Thailand, Japan, South Korea, United States, Vietnam, Singapore, Nepal, France, Australian and Canada [9]. So far, the number of infected people is still growing significantly.<br/><br/>Given that effective anti-viral therapeutics are unavailable currently, the first line of defense is to identify infected-patients as early as possible. Currently, laboratory diagnosis of SARS-CoV-2 has been carried out by detecting viral RNA in throat swab samples based on real-time reverse transcription polymerase chain reaction assay (real-time RT-PCR assay). This real-time RT-PCR method is sensitive and does not require live virus present in the specimen. Despite these advantages, such method can give results that are falsely-negative or falsely-positive due to several limitations, such as quality of specimen collection, multi-steps of RNA preparation and virus mutation."
        ],
        "methods": [
            "Human sera<br/><br/>A total of 276 sera were collected from 276 inpatients from three designated hospitals, Chongqing Three Gorges Central Hospital, Yongchuan Hospital Affiliated to Chongqing Medical University (CQMU), and The Public Health Center, in<br/><br/>Chongqing, China. These patients were confirmed to be infected with 2019-nCov by real time RT-PCR detection of virus RNA. Among these sera samples, 168 were taken from patients with fever symptom. The time points of sampling range from day to day 27 from the onset of fever. Ninety-nine of these patients reported exposure to persons with confirmed infection latter. The 200 normal human sera were collected from healthy people more than 1 year before 2019-nCov outbreak. 167 sera from patients with infection with other pathogens were collected from the Second Hospital"
        ],
        "evaluation": [
            "<strong>Evaluation of the luminescent immunoassay</strong><br/><br/>Cut-off value of the test was determined as the mean luminescence value of the normal sera plus 5 folds of SD. Sera from 276 COVID-19 patients 167 patients with irrelevant pathogens were used to evaluate the performance of the assay. The luminescent immunoassay was performed as described above. Results were determined as positive if the signal/cutoff (S/C) ratio ≥1.    Result",
            "<strong>Evaluation of</strong><br/><br/>Synthetic peptide-based MCLIA for SARS-CoV-2<br/><br/>Twenty synthetic peptides, derived from the amino acid sequence of ORF1a/b, Spike (S) protein and Nucleocapsid (N) protein, were used to develop MCLIA for detecting IgG and IgM antibodies against SARS-CoV-2. To screen these peptides, 5 sera from confirmed patients and 10 normal sera were used to react with these peptides respectively. Among these peptides tested, one from S protein showed the best performance. We used the assay based on this peptide for the following study. To determine the cut-off value of this assay, serum samples from 200 healthy blood donors who donated blood 1-2 years ago were first tested. The mean chemiluminescence (CL) values for IgG and IgM were 0.152±0.109 and 0.151±0.107, respectively (Fig.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]). Cut-off value for IgG and IgM detection were determined as 0.7 and 0.7 respectively."
        ],
        "discussion": [
            "We developed a luminescent immunoassay for IgG and IgM against<br/><br/>SARS-CoV-2, which, to our knowledge, was the first such assay allowed us to study the antibody response to the newly identified coronavirus. This assay was based on a peptide from S protein, screened out from 20 candidate peptides deduced from the genomic sequence. Using synthetic peptide as antigen helps to enhance the stability and repeatability of an assay, and theoretically would be more specific than using virus as antigen. Indeed, this peptide showed a very good specificity in our assay: none of the 167 sera from patients infected with other pathogens than SARS-CoV-2 reacted with this peptide. This high specificity may be attributed to the relatively low homology of this region to other coronaviruses (data not shown).<br/><br/>Real time RT-PCR was the only test to confirm the infection of SARS-CoV-2 till now. We detected both IgM and IgG in the same sera from the 276 infection-confirmed patients. IgG was detected in 71.4% (197/276) of all the sera, higher than the detection rate of IgM (57.2%, 158/276). A combination the two antibodies enhanced the detection rate to 81.5% (225/276). Different sensitivity of the detection of IgG and IgM had been reported in SARS [11]. IgG can be detected as early as 2 days after the onset of fever. IgM was not detected earlier than IgG, similar to the situation in MERS [12], which limits its diagnostic utility. It was reported that"
        ],
        "funding": [
            "This work was supported by the Emergency Project from the Science & Technology Commission of Chongqing; The Major National S&T program grant (2017ZX10202203 and 2017ZX10302201) from Science & Technology Commission of China; The grant (81871635, 81671997 and 81902060) from the National Natural Science Foundation of China, and the grant (20180141 and 20170413) from the Science & Technology Commission of Yuzhong district, Chongqing."
        ],
        "disclosures": [
            "<strong>Disclosure statement</strong><br/><br/>No potential conflict of interest was reported by the authors"
        ],
        "ethical_compliance": [
            "This study was approved by the Ethics Commission of Chongqing Medical University (CQMU-2020-01)"
        ]
    },
    "structured_content": {
        "A Peptide-based Magnetic Chemiluminescence Enzyme Immunoassay for": [
            "Kai Fan 2, Pu Liao 3, Bei-zhong Liu 4, Gui-cheng Wu 5, Yao-kai Chen 6, Zhi-jie Li 3, Kun Wang 3, Xiao-li Zhang 4, Wen-guang Tian 4, Jiang-lin Xiang 5, Hong-xin Du 5, Jing Wang 6, Yuan Hu 1, Ni Tang 1, Yong Lin 1, Ji-hua Ren 1, Lu-yi Huang 1, Jie Wei 1, Chun-yang Gan 1, Yan-meng Chen 1, Qing-zhu Gao 1, A-mei Chen 1, Chang-long He 1, Dao-Xin Wang 7, Peng Hu 1, Fa-Chun Zhou 8, Ai-long Huang",
            ", De-qiang Wang 1, #.",
            "Chongqing Medical University, Chongqing, China; 2 PEG-Bio Biopharm Co. LTD, Chongqing, China; Chongqing, China; 4 Yongchuan Hospital Affiliated to Chongqing Medical University, Chongqing, China; 5 Chongqing Three Gorges Central Hospital, Chongqing, China; The Public Health Center, Chongqing, China; Second Affiliated Hospital, Chongqing Medical University, Chongqing, China; Department of Emergency, The First Affiliated Hospital, Chongqing Medical",
            "University, Chongqing, China; 9 BioScience Co. LTD, Tianjin, China.",
            "Key Laboratory of Molecular Biology on Infectious Diseases, Ministry of Education,",
            "Laboratory department, Chongqing People’s Hospital, Department of respiration, The",
            "Contact Information: De-qiang Wang, Prof., Room 604, College of Life Sciences Building, 1 YiXueYuan",
            "author/funder, who has granted medRxiv a license to display the preprint in perpetuity."
        ],
        "Abstract": [
            "Wuhan city, Hubei province in December 2019. The illness was caused by a novel coronavirus, named severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2).",
            "Clinical manifestations related to SARS-CoV-2 infection ranged from no symptom to fatal pneumonia. World Health Organization (WHO) named the diseases associated with SARS-CoV-2 infection as COVID-19. Real time RT-PCR is the only laboratory test available till now to confirm the infection. However, the accuracy of real time",
            "RT-PCR depends on many factors, including sampling location and of methods, quality of RNA extraction and training of operators etc.. Variations in these factors might significantly lower the sensitivity of the detection. We developed a peptide-based luminescent immunoassay to detect IgG and IgM. Cut-off value of this assay was determined by the detection of 200 healthy sera and 167 sera from patients infected with other pathogens than SARS-CoV-2. To evaluate the performance of this assay, we detected IgG and IgM in the 276 sera from confirmed patients. The positive rate of IgG and IgM were 71.4% (197/276) and 57.2% (158/276) respectively. By combining with real time RT-PCR detection, this assay might help to enhance the accuracy of diagnosis of SARS-CoV-2 infection.",
            "Key words: SARS-CoV-2, COVID-19, Immunoglobulin G, Immunoglobulin M, Detection, Chemiluminescence Immunoassay"
        ],
        "Introduction": [
            "In December 2019, a novel coronavirus, labeled as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) the Coronavirus Study Group [1], has been identified as the causative agent of the Corona Virus Disease 2019 (COVID-19) [2]",
            "outbreak in Wuhan, Hubei province of China [3, 4, 5, 6, 7]. This disease spread rapidly by human-to-human transmission [4] from Wuhan to other regions [8], resulting in more than 44,000 COVID-19 cases in mainland China based on the statistical data until Feb 12, 2020 [9]. Additionally, a total of 78 cases were identified in Hong Kong, Macao and Taiwan, and more than 400 cases were identified in",
            "Thailand, Japan, South Korea, United States, Vietnam, Singapore, Nepal, France, Australian and Canada [9]. So far, the number of infected people is still growing significantly.",
            "Given that effective anti-viral therapeutics are unavailable currently, the first line of defense is to identify infected-patients as early as possible. Currently, laboratory diagnosis of SARS-CoV-2 has been carried out by detecting viral RNA in throat swab samples based on real-time reverse transcription polymerase chain reaction assay (real-time RT-PCR assay). This real-time RT-PCR method is sensitive and does not require live virus present in the specimen. Despite these advantages, such method can give results that are falsely-negative or falsely-positive due to several limitations, such as quality of specimen collection, multi-steps of RNA preparation and virus mutation.",
            "Another most widely used method is a serological test for the presence of antibodies against viral proteins. Like sever acute respiratory syndrome CoV (SARS-CoV) and",
            "Middle East respiratory syndrome CoV (MERS-CoV), SARS-CoV-2 are enveloped positive-sense single-stranded RNA viruses [5, 10]. Genomic analysis of",
            "SARS-CoV-2 reveals four major structural proteins including Spike (S) protein, Nucleocapsid (N) protein, Envelope (E) protein, and Membrane (M) protein, as well as a number of accessory open reading frame (ORF) proteins [5, 10]. In this study, we developed a magnetic chemiluminescence enzyme immunoassay (MCLIA) which has good specificity for immunological reaction and high sensitivity for detecting serum immunoglobulin G (IgG) and IgM against SARS-CoV-2."
        ],
        "Materials and methods": [
            "A total of 276 sera were collected from 276 inpatients from three designated hospitals, Chongqing Three Gorges Central Hospital, Yongchuan Hospital Affiliated to Chongqing Medical University (CQMU), and The Public Health Center, in",
            "Chongqing, China. These patients were confirmed to be infected with 2019-nCov by real time RT-PCR detection of virus RNA. Among these sera samples, 168 were taken from patients with fever symptom. The time points of sampling range from day to day 27 from the onset of fever. Ninety-nine of these patients reported exposure to persons with confirmed infection latter. The 200 normal human sera were collected from healthy people more than 1 year before 2019-nCov outbreak. 167 sera from patients with infection with other pathogens were collected from the Second Hospital",
            "Affiliated to CQMU and Children’s Hospital Affiliated to CQMU. These pathogens include influenza A virus (25), respiratory syncytial virus (7), parainfluenza virus (8), influenza B virus (8),",
            "(10), tuberculosis(4), Hepatitis B virus (33), Hepatitis C virus (22), Syphilis (23) and",
            "Saccharomycopsis (3).",
            "(5), adenovirus (6), Streptococcus pneumonia (3), Mycoplasma (5), Candida albicans (2), Staphylococcus aureus",
            "All sera samples were inactivated at 56 °C for 30 min. This study was approved by the Ethics Commission of Chongqing Medical University (CQMU-2020-01).",
            "Written informed consent was waived by the Ethics Commission of the designated hospital for emerging infectious diseases.",
            "Synthetic peptide-based luminescent immunoassay.",
            "We developed a luminescent immunoassay for the detection of 2019-nCov antibody using synthetic peptide antigens as the immunosorbent. Twenty peptides, deduced from the genomic sequence from GenBank (NC_045512.1), were synthesized as candidate antigens from the orf1a/b, spike (S), and nucleocapsid (N)",
            "proteins. Each kind of peptide was labelled with biotin and the biotinylated peptide was purified and used to bind to streptavidin-coated magnetic beads. For antibody assay, serum samples (100μl/each sample) were mixed with the beads carrying corresponding peptides for 10 min at 37°C. Beads were washed 5 times, reacted to the antibody conjugate, again washed 5 times, and reacted to substrate. Reactivity was determined by a luminescence reader (Peteck 96-I, Bioscience, China).",
            "Evaluation of the luminescent immunoassay.",
            "Cut-off value of the test was determined as the mean luminescence value of the normal sera plus 5 folds of SD. Sera from 276 COVID-19 patients 167 patients with irrelevant pathogens were used to evaluate the performance of the assay. The luminescent immunoassay was performed as described above. Results were determined as positive if the signal/cutoff (S/C) ratio ≥1.",
            "Twenty synthetic peptides, derived from the amino acid sequence of ORF1a/b, Spike (S) protein and Nucleocapsid (N) protein, were used to develop MCLIA for detecting IgG and IgM antibodies against SARS-CoV-2. To screen these peptides, 5 sera from confirmed patients and 10 normal sera were used to react with these peptides respectively. Among these peptides tested, one from S protein showed the best performance. We used the assay based on this peptide for the following study. To determine the cut-off value of this assay, serum samples from 200 healthy blood donors who donated blood 1-2 years ago were first tested. The mean chemiluminescence (CL) values for IgG and IgM were 0.152±0.109 and 0.151±0.107, respectively (Fig.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]). Cut-off value for IgG and IgM detection were determined as 0.7 and 0.7 respectively.",
            "To test the specificity of the assays, the serum samples from 167 people infected with other respiratory pathogens such as influenza A virus, influenza B virus, parainfluenza virus, adenovirus, respiratory syncytial virus, mycoplasma, Streptococcus pneumonia, Klebsiella pneumonia, Acinetobacter baumannii, Candida albicans, Staphylococcus aureus were tested. The mean chemiluminescence (CL)",
            "0.120 ± 0.065, respectively (Fig.1A-B). These results showed that no cross-reactivity was observed for these 20 pathogens, indicating a very good specificity.",
            "To test stability of this MCLIA based serological diagnosis method, serum samples with different concentrations were measured 10 times (Fig 2. A, B, C, D), coefficient of variation (CV) of IgG and IgM detection in different concentration samples were all below 6% (Fig 2. E, F), which meant a perfect stability of this assay in IgG/IgM detection. Furthermore, series dilutions for 6 serum samples(3 for IgG, 3 for IgM) were performed and S/co values were collected, regression analysis revealed",
            "S/co value range from 1 to 200 linear reflected serum antibody concentration (IgG, R2= -0.902, P<0.001, Fig 3A; IgM, R2= -0.946, P<0.001, Fig 3B), assured the rationality in further quantitative comparison based on S/co values.",
            "IgG and IgM were further examined by MCLIA in serum from 276 patients with confirmed SARS-CoV-2 infection. The median age of these patients was 48 years (IQR, 37-56; range, 0.66-84years), and 151/276 (54.71%) were men. The mean (CL)",
            "values for IgG were 18.62± 32.87, ranging from 0.05-194.56; IgM were 5.50±22.60, ranging from 0.04-318.16. Majority (197/276; 71.4%) of patients were positive for",
            "IgG antibody against the SARS-CoV-2, while 57.2% (158/276) patient were positive for IgM antibody against the SARS-CoV-2. Overall, 225 patients showed positive for",
            "IgM or IgG test and the total positive rate reached 81.52% (225/276) (Table[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>])."
        ],
        "Discussion": [
            "SARS-CoV-2, which, to our knowledge, was the first such assay allowed us to study the antibody response to the newly identified coronavirus. This assay was based on a peptide from S protein, screened out from 20 candidate peptides deduced from the genomic sequence. Using synthetic peptide as antigen helps to enhance the stability and repeatability of an assay, and theoretically would be more specific than using virus as antigen. Indeed, this peptide showed a very good specificity in our assay: none of the 167 sera from patients infected with other pathogens than SARS-CoV-2 reacted with this peptide. This high specificity may be attributed to the relatively low homology of this region to other coronaviruses (data not shown).",
            "Real time RT-PCR was the only test to confirm the infection of SARS-CoV-2 till now. We detected both IgM and IgG in the same sera from the 276 infection-confirmed patients. IgG was detected in 71.4% (197/276) of all the sera, higher than the detection rate of IgM (57.2%, 158/276). A combination the two antibodies enhanced the detection rate to 81.5% (225/276). Different sensitivity of the detection of IgG and IgM had been reported in SARS [11]. IgG can be detected as early as 2 days after the onset of fever. IgM was not detected earlier than IgG, similar to the situation in MERS [12], which limits its diagnostic utility. It was reported that",
            "20%-50% SARS patients cannot be confirmed by RT-PCR [13], and this elicited a speculation that there might be a comparable part of infection cannot be detected by real time RT-PCR. Failure of detection by real time RT-PCR can be caused by the problems from sampling, RNA extraction and PCR amplification, while detecting antibodies in serum sample avoid a large part of these problems."
        ],
        "Funding": [
            "Technology Commission of Chongqing; The Major National S&T program grant (2017ZX10202203 and 2017ZX10302201) from Science & Technology Commission of China; The grant (81871635, 81671997 and 81902060) from the National",
            "from the Science & Technology Commission of Yuzhong district, Chongqing."
        ],
        "Disclosure statement": [
            "No potential conflict of interest was reported by the authors.",
            "Alexander E. Gorbalenya SCB, Ralph S. Baric, et al Severe acute respiratory syndrome-related coronavirus: The species and its viruses – a statement of the",
            "Coronavirus https://doi.org/10.1101/2020.02.07.937862.",
            "WHO.",
            "Group.",
            "medRxiv.",
            "doi: Available from: https://www.who.int/dg/speeches/detail/who-director-general-s-remarks-at-the-mediabriefing-on-2019-ncov-on-11-february-2020",
            "Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020 Jan 24. doi: 10.1016/S0140-6736(20)30154-9. PubMed PMID: 4.",
            "10.1056/NEJMoa2001316. PubMed PMID: 31995857.",
            "Pneumonia.",
            "Med.",
            "10.1038/s41586-020-2012-7. PubMed PMID: 32015507.",
            "Zhou P, Yang XL, Wang XG, et al A pneumonia outbreak associated with a new of probable bat origin.",
            "Nature.",
            "Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel",
            "10.1016/S0140-6736(20)30183-5. PubMed PMID: 31986264.",
            "Wuhan, China.",
            "Lancet.",
            "infection http://dx.doi.org/10.1101/2020.02.06.20020974.",
            "novel https://doi.org/10.1101/2020.02.10.20021675.",
            "Yang Yang Q-BL, Ming-Jin Liu, et al Epidemiological and clinical features of the 2019",
            "Wei-jie Guan Z-yN, Yu Hu, et. al. Clinical characteristics of 2019 novel coronavirus coronavirus outbreak in",
            "WHO. Coronavirus disease 2019 (COVID-19) Situation Report – 23. Available from: https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200212-sitr ep-23-ncov.pdf?sfvrsn=41e9fb78_2",
            "Chan JF, Kok KH, Zhu Z, et al Genomic characterization of the 2019 novel human-pathogenic coronavirus isolated from a patient with atypical pneumonia after visiting",
            "10.1080/22221751.2020.1719902. PubMed PMID: 31987001.",
            "Wuhan.",
            "Infect.",
            "Dec;9(1):[221-236].",
            "Woo PC, Lau SK, Wong BH, et al Differential sensitivities of severe acute respiratory syndrome (SARS) coronavirus spike polypeptide enzyme-linked immunosorbent assay (ELISA) and SARS coronavirus nucleocapsid protein ELISA for serodiagnosis of SARS coronavirus pneumonia. J Clin Microbiol. 2005 Jul;43(7):3054-8. doi: 10.1128/JCM.43.7.3054-3058.2005. PubMed PMID: 16000415; PubMed Central",
            "PMCID: PMCPMC1169156.",
            "Corman VM, Albarrak AM, Omrani AS, et al Viral Shedding and Antibody Response in 37 Patients With Middle East Respiratory Syndrome Coronavirus Infection. Clin",
            "Infect Dis. 2016 Feb 15;62(4):477-483. doi: 10.1093/cid/civ951. PubMed PMID: 13.",
            "Yam WC, Chan KH, Poon LL, et al Evaluation of reverse transcription-PCR assays for rapid diagnosis of severe acute respiratory syndrome associated with a novel coronavirus.",
            "PMCID: PMCPMC254368.",
            "Microbiol.",
            "Oct;41(10):4521-4.",
            "Fig[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Evaluation of the synthetic peptide-based MCLIA for the detection of IgG and",
            "IgM against SARS-CoV-2. Serum samples were obtained from 200 healthy blood donors, 167 people infected with other respiratory pathogens and 276 patients with confirmed SARS-CoV-2 infection. The serum IgG (A) and IgM (B) were analyzed by",
            "MCLIA.",
            "Detection analysis of low antibody concentration serum sample (time of replication=10). D. Detection analysis of negative control(healthy) serum sample (time of replication=10). E. Percent coefficient of variation for different concentration serum samples. F. Mean percent coefficient of variation for the different concentration serum samples.",
            "correlation between serial dilution ratio and S/co values in IgG detection in 3 serum samples (n=3 replicates in each dilution for each sample). B. correlation between serial dilution ratio and S/co values in IgM detection in 3 serum samples (n=3 replicates in each dilution for each sample).",
            "Positive No.",
            "Negative No."
        ]
    },
    "participants": [
        {
            "participant": "sera from patients",
            "number": 167,
            "context": "We developed a peptide-based luminescent immunoassay to detect IgG and IgM. <mark class=\"stats\">Cut-off value of this assay was determined by the detection of 200 healthy sera and 167 sera from patients infected with other pathogens than SARS-CoV-2</mark>. To evaluate the performance of this assay, we detected IgG and IgM in the 276 sera from confirmed patients"
        },
        {
            "participant": "sera from confirmed patients",
            "number": 276,
            "context": "Cut-off value of this assay was determined by the detection of 200 healthy sera and 167 sera from patients infected with other pathogens than SARS-CoV-2. <mark class=\"stats\">To evaluate the performance of this assay, we detected IgG and IgM in the 276 sera from confirmed patients</mark>. The positive rate of IgG and IgM were 71.4% (197/276) and 57.2% (158/276) respectively"
        },
        {
            "participant": "inpatients",
            "number": 276,
            "context": "By combining with real time RT-PCR detection, this assay might help to enhance the accuracy of diagnosis of SARS-CoV-2 infection. <mark class=\"stats\">Human sera<br/><br/>A total of 276 sera were collected from 276 inpatients from three designated hospitals, Chongqing Three Gorges Central Hospital, Yongchuan Hospital Affiliated to Chongqing Medical University (CQMU), and The Public Health Center, in<br/><br/>Chongqing, China</mark>. These patients were confirmed to be infected with 2019-nCov by real time RT-PCR detection of virus RNA"
        },
        {
            "participant": "sera from patients with infection with other pathogens",
            "number": 167,
            "context": "Ninety-nine of these patients reported exposure to persons with confirmed infection latter. <mark class=\"stats\">The 200 normal human sera were collected from healthy people more than 1 year before 2019-nCov outbreak. 167 sera from patients with infection with other pathogens were collected from the Second Hospital</mark>. "
        },
        {
            "participant": "patients with irrelevant pathogens",
            "number": 167,
            "context": "Cut-off value of the test was determined as the mean luminescence value of the normal sera plus 5 folds of SD. <mark class=\"stats\">Sera from 276 COVID-19 patients 167 patients with irrelevant pathogens were used to evaluate the performance of the assay</mark>. The luminescent immunoassay was performed as described above"
        },
        {
            "participant": "sera from confirmed patients",
            "number": 5,
            "context": "Twenty synthetic peptides, derived from the amino acid sequence of ORF1a/b, Spike (S) protein and Nucleocapsid (N) protein, were used to develop MCLIA for detecting IgG and IgM antibodies against SARS-CoV-2. <mark class=\"stats\">To screen these peptides, 5 sera from confirmed patients and 10 normal sera were used to react with these peptides respectively</mark>. Among these peptides tested, one from S protein showed the best performance"
        },
        {
            "participant": "healthy blood donors",
            "number": 200,
            "context": "We used the assay based on this peptide for the following study. <mark class=\"stats\">To determine the cut-off value of this assay, serum samples from 200 healthy blood donors who donated blood 1-2 years ago were first tested</mark>. The mean chemiluminescence (CL) values for IgG and IgM were 0.152±0.109 and 0.151±0.107, respectively (Fig.1)"
        },
        {
            "participant": "people",
            "number": 167,
            "context": "Cut-off value for IgG and IgM detection were determined as 0.7 and 0.7 respectively. <mark class=\"stats\">To test the specificity of the assays, the serum samples from 167 people infected with other respiratory pathogens such as influenza A virus, influenza B virus, parainfluenza virus, adenovirus, respiratory syncytial virus, mycoplasma, author/funder, who has granted medRxiv a license to display the preprint in perpetuity</mark>. Streptococcus pneumonia, Klebsiella pneumonia, Acinetobacter baumannii, Candida albicans, Staphylococcus aureus were tested"
        },
        {
            "participant": "serum samples",
            "number": 6,
            "context": "E, F), which meant a perfect stability of this assay in IgG/IgM detection. <mark class=\"stats\">Furthermore, series dilutions for 6 serum samples(3 for IgG, 3 for IgM) were performed and S/co values were collected, regression analysis revealed</mark>. S/co value range from 1 to 200 linear reflected serum antibody concentration (IgG, R2= -0.902, P<0.001, Fig 3A; IgM, R2= -0.946, P<0.001, Fig 3B), assured the rationality in further quantitative comparison based on S/co values"
        },
        {
            "participant": "patients with confirmed SARS-CoV-2 infection",
            "number": 276,
            "context": "Serological Diagnosis for SARS-CoV-2 in patients with confirmed infection. <mark class=\"stats\">IgG and IgM were further examined by MCLIA in serum from 276 patients with confirmed SARS-CoV-2 infection</mark>. The median age of these patients was 48 years (IQR, 37-56; range, 0.66-84years), and 151/276 (54.71%) were men"
        },
        {
            "participant": "patients",
            "number": 225,
            "context": "for IgM antibody against the SARS-CoV-2. <mark class=\"stats\">Overall, 225 patients showed positive for</mark>. IgM or IgG test and the total positive rate reached 81.52% (225/276) (Table1)"
        },
        {
            "participant": "sera from patients",
            "number": 167,
            "context": "Using synthetic peptide as antigen helps to enhance the stability and repeatability of an assay, and theoretically would be more specific than using virus as antigen. <mark class=\"stats\">Indeed, this peptide showed a very good specificity in our assay: none of the 167 sera from patients infected with other pathogens than SARS-CoV-2 reacted with this peptide</mark>. This high specificity may be attributed to the relatively low homology of this region to other coronaviruses (data not shown)"
        },
        {
            "participant": "infection-confirmed patients",
            "number": 276,
            "context": "Real time RT-PCR was the only test to confirm the infection of SARS-CoV-2 till now. <mark class=\"stats\">We detected both IgM and IgG in the same sera from the 276 infection-confirmed patients</mark>. IgG was detected in 71.4% (197/276) of all the sera, higher than the detection rate of IgM (57.2%, 158/276)"
        },
        {
            "participant": "antibodies",
            "number": 2,
            "context": "IgG was detected in 71.4% (197/276) of all the sera, higher than the detection rate of IgM (57.2%, 158/276). <mark class=\"stats\">A combination the two antibodies enhanced the detection rate to 81.5% (225/276)</mark>. Different sensitivity of the detection of IgG and IgM had been reported in SARS [11]"
        }
    ],
    "statistics": [
        {
            "p_value": "P<0.001",
            "context": "Furthermore, series dilutions for 6 serum samples(3 for IgG, 3 for IgM) were performed and S/co values were collected, regression analysis revealed. <mark class=\"stats\">S/co value range from 1 to 200 linear reflected serum antibody concentration (IgG, R2= -0.902, P<0.001, Fig 3A; IgM, R2= -0.946, P<0.001, Fig 3B), assured the rationality in further quantitative comparison based on S/co values</mark>. Serological Diagnosis for SARS-CoV-2 in patients with confirmed infection"
        }
    ],
    "keywords": [
        "Immunoglobulin G",
        "sars cov",
        "World Health Organization",
        "severe acute respiratory syndrome coronavirus",
        "Immunoglobulin M",
        "coronavirus infection",
        "luminescent immunoassay",
        "SARS-CoV-2",
        "pneumonia",
        "real time rt pcr",
        "time rt pcr",
        "SARS",
        "hubei province",
        "coefficient of variation",
        "Corona Virus disease",
        "novel coronavirus",
        "RT-PCR",
        "COVID-19"
    ],
    "keyword_relevance": {
        "SARS": 0.29245283018867924,
        "SARS-CoV-2": 0.2358490566037736,
        "RT-PCR": 0.09433962264150944,
        "pneumonia": 0.08490566037735849,
        "COVID-19": 0.0660377358490566,
        "luminescent immunoassay": 0.05660377358490566,
        "novel coronavirus": 0.04716981132075472,
        "World Health Organization": 0.03773584905660377,
        "coefficient of variation": 0.03773584905660377,
        "severe acute respiratory syndrome coronavirus": 0.02830188679245283,
        "Immunoglobulin G": 0.009433962264150943,
        "Immunoglobulin M": 0.009433962264150943,
        "sars cov": 0.0,
        "coronavirus infection": 0.0,
        "real time rt pcr": 0.0,
        "time rt pcr": 0.0,
        "hubei province": 0.0,
        "Corona Virus disease": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, a novel coronavirus, labeled as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) the Coronavirus Study Group [1], has been identified as the causative agent of the Corona Virus Disease 2019 (COVID-19) [2]<br/><br/>outbreak in Wuhan, Hubei province of China [3, 4, 5, 6, 7].",
        "Laboratory diagnosis of SARS-CoV-2 has been carried out by detecting viral RNA in throat swab samples based on real-time reverse transcription polymerase chain reaction assay.",
        "This real-time RT-PCR method is sensitive and does not require live virus present in the specimen.",
        "Despite these advantages, such method can give results that are falsely-negative or falsely-positive due to several limitations, such as quality of specimen collection, multi-steps of RNA preparation and virus mutation",
        "<h2 style=\"display: inline\">Methods:</h2> These patients were confirmed to be infected with 2019-nCov by real time RT-PCR detection of virus RNA.",
        "Among these sera samples, 168 were taken from patients with fever symptom.",
        "The 200 normal human sera were collected from healthy people more than 1 year before 2019-nCov outbreak.",
        "167 sera from patients with infection with other pathogens were collected from the Second Hospital",
        "The 200 normal human sera were collected from healthy people more than 1 year before 2019-nCov outbreak. 167 sera from patients with infection with other pathogens were collected from the Second Hospital",
        "<h2 style=\"display: inline\">Results:</h2> <strong>Evaluation of the luminescent immunoassay</strong><br/><br/>Cut-off value of the test was determined as the mean luminescence value of the normal sera plus 5 folds of SD.",
        "Twenty synthetic peptides, derived from the amino acid sequence of ORF1a/b, Spike (S) protein and Nucleocapsid (N) protein, were used to develop MCLIA for detecting IgG and IgM antibodies against SARS-CoV-2.",
        "To screen these peptides, 5 sera from confirmed patients and 10 normal sera were used to react with these peptides respectively.",
        "Cut-off value for IgG and IgM detection were determined as 0.7 and 0.7 respectively",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors developed a luminescent immunoassay for IgG and IgM against<br/><br/>SARS-CoV-2, which, to the knowledge, was the first such assay allowed them to study the antibody response to the newly identified coronavirus.",
        "Using synthetic peptide as antigen helps to enhance the stability and repeatability of an assay, and theoretically would be more specific than using virus as antigen",
        "This peptide showed a very good specificity in the assay: none of the 167 sera from patients infected with other pathogens than SARS-CoV-2 reacted with this peptide.",
        "Real time RT-PCR was the only test to confirm the infection of SARS-CoV-2 till",
        "The authors detected both IgM and IgG in the same sera from the 276 infection-confirmed patients."
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, a novel coronavirus, labeled as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) the Coronavirus Study Group [1], has been identified as the causative agent of the Corona Virus Disease 2019 (COVID-19) [2]<br/><br/>outbreak in Wuhan, Hubei province of China [3, 4, 5, 6, 7].",
            "Laboratory diagnosis of SARS-CoV-2 has been carried out by detecting viral RNA in throat swab samples based on real-time reverse transcription polymerase chain reaction assay.",
            "This real-time RT-PCR method is sensitive and does not require live virus present in the specimen.",
            "Despite these advantages, such method can give results that are falsely-negative or falsely-positive due to several limitations, such as quality of specimen collection, multi-steps of RNA preparation and virus mutation"
        ],
        "Methods": [
            "These patients were confirmed to be infected with 2019-nCov by real time RT-PCR detection of virus RNA.",
            "Among these sera samples, 168 were taken from patients with fever symptom.",
            "The 200 normal human sera were collected from healthy people more than 1 year before 2019-nCov outbreak.",
            "167 sera from patients with infection with other pathogens were collected from the Second Hospital",
            "The 200 normal human sera were collected from healthy people more than 1 year before 2019-nCov outbreak. 167 sera from patients with infection with other pathogens were collected from the Second Hospital"
        ],
        "Results": [
            "<strong>Evaluation of the luminescent immunoassay</strong><br/><br/>Cut-off value of the test was determined as the mean luminescence value of the normal sera plus 5 folds of SD.",
            "Twenty synthetic peptides, derived from the amino acid sequence of ORF1a/b, Spike (S) protein and Nucleocapsid (N) protein, were used to develop MCLIA for detecting IgG and IgM antibodies against SARS-CoV-2.",
            "To screen these peptides, 5 sera from confirmed patients and 10 normal sera were used to react with these peptides respectively.",
            "Cut-off value for IgG and IgM detection were determined as 0.7 and 0.7 respectively"
        ],
        "Conclusion": [
            "The authors developed a luminescent immunoassay for IgG and IgM against<br/><br/>SARS-CoV-2, which, to the knowledge, was the first such assay allowed them to study the antibody response to the newly identified coronavirus.",
            "Using synthetic peptide as antigen helps to enhance the stability and repeatability of an assay, and theoretically would be more specific than using virus as antigen",
            "This peptide showed a very good specificity in the assay: none of the 167 sera from patients infected with other pathogens than SARS-CoV-2 reacted with this peptide.",
            "Real time RT-PCR was the only test to confirm the infection of SARS-CoV-2 till",
            "The authors detected both IgM and IgG in the same sera from the 276 infection-confirmed patients."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Scb_0000_a",
            "entry": "1. Alexander E. Gorbalenya SCB, Ralph S. Baric, et al. Severe acute respiratory syndrome-related coronavirus: The species and its viruses – a statement of the doi: https://doi.org/10.1101/2020.02.07.937862.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.07.937862",
            "scite": "https://scite.ai/reports/10.1101/2020.02.07.937862"
        },
        {
            "id": "2020._0000_a",
            "alt_id": "2",
            "entry": "2020. Available from: https://www.who.int/dg/speeches/detail/who-director-general-s-remarks-at-the-mediabriefing-on-2019-ncov-on-11-february-2020",
            "url": "https://www.who.int/dg/speeches/detail/who-director-general-s-remarks-at-the-mediabriefing-on-2019-ncov-on-11-february-2020"
        },
        {
            "id": "3",
            "alt_id": "Chan_et+al_2020_a",
            "entry": "3. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020 Jan 24. doi: 10.1016/S0140-6736(20)30154-9. PubMed PMID: 31986261.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30154-9",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930154-9"
        },
        {
            "id": "4",
            "alt_id": "Li_et+al_2020_a",
            "entry": "4. Li Q, Guan X, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med. 2020 Jan 29. doi: 10.1056/NEJMoa2001316. PubMed PMID: 31995857.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "5",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "5. Zhou P, Yang XL, Wang XG, et al. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. 2020 Feb 3. doi: 10.1038/s41586-020-2012-7. PubMed PMID: 32015507.",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2012-7",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2012-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2012-7"
        },
        {
            "id": "6",
            "alt_id": "Huang_et+al_2020_a",
            "entry": "6. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020 Jan 24. doi: 10.1016/S0140-6736(20)30183-5. PubMed PMID: 31986264.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930183-5"
        },
        {
            "id": "7",
            "alt_id": "Z-Yn_et+al_2019_a",
            "entry": "7. Wei-jie Guan Z-yN, Yu Hu, et. al. Clinical characteristics of 2019 novel coronavirus infection in doi: http://dx.doi.org/10.1101/2020.02.06.20020974.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.06.20020974",
            "scite": "https://scite.ai/reports/10.1101/2020.02.06.20020974"
        },
        {
            "id": "8",
            "alt_id": "Q-Bl_2019_a",
            "entry": "8. Yang Yang Q-BL, Ming-Jin Liu, et al. Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. medRxiv. 2020. doi: https://doi.org/10.1101/2020.02.10.20021675.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.10.20021675",
            "scite": "https://scite.ai/reports/10.1101/2020.02.10.20021675"
        },
        {
            "id": "9",
            "alt_id": "W_2019_a",
            "entry": "9. WHO. Coronavirus disease 2019 (COVID-19) Situation Report – 23. Available from: https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200212-sitr ep-23-ncov.pdf?sfvrsn=41e9fb78_2",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200212-sitr"
        },
        {
            "id": "10",
            "alt_id": "Chan_et+al_2020_b",
            "entry": "10. Chan JF, Kok KH, Zhu Z, et al. Genomic characterization of the 2019 novel human-pathogenic coronavirus isolated from a patient with atypical pneumonia after visiting Wuhan. Emerg Microbes Infect. 2020 Dec;9(1):221-236. doi: 10.1080/22221751.2020.1719902. PubMed PMID: 31987001.",
            "crossref": "https://dx.doi.org/10.1080/22221751.2020.1719902",
            "scite": "https://scite.ai/reports/10.1080/22221751.2020.1719902",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1080/22221751.2020.1719902"
        },
        {
            "id": "11",
            "alt_id": "Woo_et+al_2005_a",
            "entry": "11. Woo PC, Lau SK, Wong BH, et al. Differential sensitivities of severe acute respiratory syndrome (SARS) coronavirus spike polypeptide enzyme-linked immunosorbent assay (ELISA) and SARS coronavirus nucleocapsid protein ELISA for serodiagnosis of SARS coronavirus pneumonia. J Clin Microbiol. 2005 Jul;43(7):3054-8. doi: 10.1128/JCM.43.7.3054-3058.2005. PubMed PMID: 16000415; PubMed Central",
            "crossref": "https://dx.doi.org/10.1128/JCM.43.7.3054-3058.2005",
            "scite": "https://scite.ai/reports/10.1128/JCM.43.7.3054-3058.2005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JCM.43.7.3054-3058.2005"
        },
        {
            "id": "12",
            "alt_id": "Corman_et+al_2016_a",
            "entry": "12. Corman VM, Albarrak AM, Omrani AS, et al. Viral Shedding and Antibody Response in 37 Patients With Middle East Respiratory Syndrome Coronavirus Infection. Clin Infect Dis. 2016 Feb 15;62(4):477-483. doi: 10.1093/cid/civ951. PubMed PMID: 26565003.",
            "crossref": "https://dx.doi.org/10.1093/cid/civ951",
            "scite": "https://scite.ai/reports/10.1093/cid/civ951"
        },
        {
            "id": "13",
            "alt_id": "Yam_et+al_2003_a",
            "entry": "13. Yam WC, Chan KH, Poon LL, et al. Evaluation of reverse transcription-PCR assays for rapid diagnosis of severe acute respiratory syndrome associated with a novel coronavirus. J Clin Microbiol. 2003 Oct;41(10):4521-4. doi: 10.1128/jcm.41.10.4521-4524.2003. PubMed PMID: 14532176; PubMed Central ",
            "crossref": "https://dx.doi.org/10.1128/jcm.41.10.4521-4524.2003",
            "scite": "https://scite.ai/reports/10.1128/jcm.41.10.4521-4524.2003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/jcm.41.10.4521-4524.2003"
        }
    ],
    "facts": [
        "The illness was caused by a novel coronavirus",
        "Clinical manifestations related to SARS-CoV-2 infection ranged from no symptom",
        "the diseases associated with SARS-CoV-2 infection as COVID-19",
        "the accuracy of real time RT-PCR depends on many factors",
        "Variations in these factors might significantly lower the sensitivity of the detection",
        "IgM. Cut-off value of this assay was determined by the detection of 200 healthy sera",
        "167 sera from patients infected with other pathogens than SARS-CoV-2",
        "assay might help to enhance the accuracy of diagnosis of SARS-CoV-2 infection",
        "more than 44,000 COVID-19 cases in mainland China based on the statistical data until Feb 12",
        "a total of 78 cases were identified in Hong Kong",
        "by detecting viral RNA in throat swab samples based on real-time reverse transcription polymerase chain reaction assay",
        "A total of 276 sera were collected from 276 inpatients from three designated hospitals",
        "Yongchuan Hospital Affiliated to Chongqing Medical University",
        "The 200 normal human sera were collected from healthy people",
        "167 sera from patients with infection with other pathogens were collected from the Second Hospital",
        "Cut-off value of the test was determined as the mean luminescence value of the normal sera",
        "Sera from 276 COVID-19 patients 167 patients with irrelevant pathogens were used to evaluate the performance of the assay",
        "10 normal sera were used to react with these peptides",
        "assay based on this peptide for the following study",
        "This assay was based on a peptide from S protein",
        "from 20 candidate peptides deduced from the genomic sequence",
        "very good specificity in our assay: none of the 167 sera from patients infected with other pathogens than SARS-CoV-2 reacted with this peptide",
        "the only test to confirm the infection of SARS-CoV-2",
        "IgG was detected in 71.4%",
        "IgM had been reported in SARS",
        "IgG can be detected as early as 2 days after the onset"
    ],
    "claims": [
        "We developed a peptide-based luminescent immunoassay to detect IgG and IgM",
        "We developed a luminescent immunoassay for the detection of 2019-nCov antibody using synthetic peptide antigens as the immunosorbent",
        "We developed a luminescent immunoassay for IgG and IgM against"
    ],
    "findings": [
        "S/co value range from 1 to 200 linear reflected serum antibody concentration (IgG, R2= -0.902, P<0.001, Fig 3A; IgM, R2= -0.946, P<0.001, Fig 3B), assured the rationality in further quantitative comparison based on S/co values"
    ],
    "processes": [],
    "key_statements": [
        "We developed a luminescent immunoassay for IgG and IgM against",
        "Using synthetic peptide as antigen helps to enhance the stability and repeatability of an assay, and theoretically would be more specific than using virus as antigen. This peptide showed a very good specificity in our assay: none of the 167 sera from patients infected with other pathogens than SARS-CoV-2 reacted with this peptide",
        "Real time RT-PCR was the only test to confirm the infection of SARS-CoV-2 till",
        "Different sensitivity of the detection of IgG and IgM had been reported in SARS [11]",
        "IgG can be detected as early as 2 days after the onset of fever"
    ],
    "top_statements": [
        "In December 2019, a novel coronavirus, labeled as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) the Coronavirus Study Group [1], has been identified as the causative agent of the Corona Virus Disease 2019 (COVID-19) [2]<br/><br/>outbreak in Wuhan, Hubei province of China [3, 4, 5, 6, 7]",
        "We developed a luminescent immunoassay for IgG and IgM against",
        "Using synthetic peptide as antigen helps to enhance the stability and repeatability of an assay, and theoretically would be more specific than using virus as antigen. This peptide showed a very good specificity in our assay: none of the 167 sera from patients infected with other pathogens than SARS-CoV-2 reacted with this peptide",
        "Real time RT-PCR was the only test to confirm the infection of SARS-CoV-2 till",
        "Different sensitivity of the detection of IgG and IgM had been reported in SARS [11]",
        "IgG can be detected as early as 2 days after the onset of fever"
    ],
    "headline": "Using synthetic peptide as antigen helps to enhance the stability and repeatability of an assay, and theoretically would be more specific than using virus as antigen. This peptide showed a very good specificity in our assay: none of the 167 sera from patients infected with other pathogens than SARS-CoV-2 reacted with this peptide",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "CV": "coefficient of variation"
    }
}
