{
    "filename": "2020.02.26.20028167.full.pdf",
    "content_type": "application/pdf",
    "file_size": 871299,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.26.20028167",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/27/2020.02.26.20028167.full.pdf"
        },
        "title": "Estimation of country-level basic reproductive ratios for novel Coronavirus (COVID-19) using synthetic contact matrices",
        "date": 2020,
        "author": "Joe Hilton, Matt J Keeling",
        "affiliations": [
            "School of Life Sciences, University of Warwick, Coventry, CV4 7AL, UK",
            "Zeeman Institute (SBIDER), University of Warwick, Coventry, CV4 7AL, UK",
            "Mathematics Institute, University of Warwick, Coventry, CV4 7AL, UK"
        ],
        "abstract": "The outbreak of novel coronavirus (COVID-19) has the potential for global spread, infecting large numbers in all countries. In this case, estimating the country-specific basic reproductive ratio is a vital first step in public-health planning. The basic reproductive ratio (R0) is determined by both the nature of pathogen and the network of contacts through which the disease can spread - with this network determined by socio-demographics including age-structure and household composition. Here we focus on the age-structured transmission within the population, using data from China to inform age-dependent susceptibility and synthetic age-mixing matrices to inform the contact network. This allows us to determine the country-specific basic reproductive ratio as a multiplicative scaling of the value from China. We predict that R0 will be highest across Eastern Europe and Japan, and lowest across Africa, Central America and South-Western Asia. This pattern is largely driven by the ratio of children to older adults in each country and the observed propensity of clinical cases in the elderly.",
        "references": "@article{li-a,\n  author = {Li, Q. and Guan, X. and Wu, P. and Wang, X. and Zhou, L. and Tong, Y.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia},\n  journal = {New England Journal of Medicine},\n  volume = {2020},\n  more-authors = {true},\n  language = {}\n}\n@incollection{yang-a,\n  author = {Yang, Y. and Lu, Q. and Liu, M. and Wang, Y. and Zhang, A. and Jalali, N.},\n  title = {Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China},\n  source = {medRxiv. 2020;},\n  url = {https://www.medrxiv.org/content/early/2020/02/11/2020.02.10.20021675.},\n  more-authors = {true},\n  language = {}\n}\n@misc{prem2017a,\n  author = {Prem, K. and Cook, A.R. and Jit, M.},\n  title = {Projecting social contact matrices in 152 countries using contact surveys and demographic data. PLoS computational biology},\n  date = {2017},\n  volume = {13},\n  pages = {1005697},\n  number = {9},\n  language = {}\n}\n@book{keeling2011a,\n  author = {Keeling, M.J. and Rohani, P.},\n  title = {Modeling infectious diseases in humans and animals},\n  publisher = {Princeton University Press},\n  date = {2011},\n  language = {}\n}\n@misc{liu2019a,\n  author = {Liu, T. and Hu, J. and Kang, M. and Lin, L. and Zhong, H. and Xiao, J.},\n  title = {Transmission dynamics of 2019 novel coronavirus},\n  date = {2019},\n  volume = {bioRxiv.},\n  url = {https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919787.},\n  more-authors = {true},\n  language = {}\n}\n@book{abbott-a,\n  author = {Abbott, S. and Hellewell, J. and Munday, J. and Funk, S.},\n  title = {The transmissibility of novel Coronavirus in the early stages of the 2019-20 outbreak in Wuhan: Exploring initial point- source exposure sizes and durations using scenario analysis},\n  publisher = {Wellcome Open Research. 2020; 5},\n  date = {17.},\n  language = {}\n}\n@incollection{kucharski-a,\n  author = {},\n  title = {Early dynamics of transmission and control of COVID- 19: a mathematical modelling study},\n  source = {medRxiv. 2020;},\n  url = {https://www.medrxiv.org/content/early/2020/02/18/2020.01.31.20019901.},\n  more-authors = {true},\n  language = {}\n}\n@article{read2020a,\n  author = {Read, J. and Bridgen, J. and Cummings, D. and Ho, A. and Jewell, C.},\n  title = {Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions},\n  journal = {medRxiv},\n  date = {2020},\n  pages = {2020–01},\n  language = {}\n}\n@misc{unknown-a,\n  title = {Population Pyramids of the World from 1950 to 2010; 2019},\n  url = {http://www.},\n  unknown = {PopulationPyramid.net},\n  language = {},\n  urldate = {24/02/2020.}\n}\n",
        "references_ris": "TY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nAU  - Wang, X.\nAU  - Zhou, L.\nAU  - Tong, Y.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia\nT2  - New England Journal of Medicine\nVL  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Yang, Y.\nAU  - Lu, Q.\nAU  - Liu, M.\nAU  - Wang, Y.\nAU  - Zhang, A.\nAU  - Jalali, N.\nTI  - Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China\nT2  - medRxiv. 2020;\nUR  - https://www.medrxiv.org/content/early/2020/02/11/2020.02.10.20021675.\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Prem, K.\nAU  - Cook, A.R.\nAU  - Jit, M.\nTI  - Projecting social contact matrices in 152 countries using contact surveys and demographic data. PLoS computational biology\nPY  - 2017\nDA  - 2017\nVL  - 13\nSP  - 1005697\nIS  - 9\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Keeling, M.J.\nAU  - Rohani, P.\nTI  - Modeling infectious diseases in humans and animals\nPB  - Princeton University Press\nPY  - 2011\nDA  - 2011\nLA  - \nER  - \n\nTY  - GEN\nAU  - Liu, T.\nAU  - Hu, J.\nAU  - Kang, M.\nAU  - Lin, L.\nAU  - Zhong, H.\nAU  - Xiao, J.\nTI  - Transmission dynamics of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nVL  - bioRxiv.\nUR  - https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919787.\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Abbott, S.\nAU  - Hellewell, J.\nAU  - Munday, J.\nAU  - Funk, S.\nTI  - The transmissibility of novel Coronavirus in the early stages of the 2019-20 outbreak in Wuhan: Exploring initial point- source exposure sizes and durations using scenario analysis\nPB  - Wellcome Open Research. 2020; 5\nPY  - 17.\nDA  - 17.\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Early dynamics of transmission and control of COVID- 19: a mathematical modelling study\nT2  - medRxiv. 2020;\nUR  - https://www.medrxiv.org/content/early/2020/02/18/2020.01.31.20019901.\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Read, J.\nAU  - Bridgen, J.\nAU  - Cummings, D.\nAU  - Ho, A.\nAU  - Jewell, C.\nTI  - Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions\nT2  - medRxiv\nPY  - 2020\nDA  - 2020\nSP  - 2020\nEP  - 01\nLA  - \nER  - \n\nTY  - GEN\nTI  - Population Pyramids of the World from 1950 to 2010; 2019\nUR  - http://www.\nC1  - PopulationPyramid.net\nLA  - \nC1  - 24/02/2020.\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Estimated scaling factor σ for each country assuming no age-specific susceptibility. Gray countries are those not included in Prem et al.’s study [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]"
            },
            {
                "id": "2",
                "caption": "Estimated scaling factor σ for each country based on case data from Li et al [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] (upper map) and Yang et al.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] (lower map). Gray countries are those not included in Prem et al.’s study [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]"
            },
            {
                "id": "3",
                "caption": "a) Scaling factor estimated using outbreak data and the age-dependent susceptibility model versus scaling factor estimated without age-dependent susceptibility, based on age-dependent susceptibility profiles estimated from the Li et al data (blue dots) and the Yang et al data (red crosses). (b) Population pyramids for Niger, China and Poland - which have the highest, medium and lowest scaling respectively. Data from [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. b) illustrates this principle for Niger (which is predicted to have one of the lowest scalings of the reproductive ratio) and Poland (which is predicted to have one of the highest scalings) in comparison to China. The population pryamid of Niger is dominated by young children; China has a relatively stable agestructure although there are more individuals in 30-54 age classes than in younger age-groups; the pryamid for Poland shows even fewer children and substantial proportions into older age-classes. We therefore observe"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028167.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028167.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028167.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028167.full/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028167.full/img-008.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028167.full/img-009.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028167.full/img-010.png"
        ]
    },
    "sections": {
        "introduction": [
            "The ongoing outbreak of 2019 novel coronavirus (2019-nCoV) has been characterised by a pattern of spread with most cases occur in older individuals, and in particular very few cases have been seen in under-15s[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. This suggests that transmission is characterised by age-specific heterogeneities going beyond those explained by differences in contact patterns across age groups.<br/><br/>A 2017 study by Prem et al estimated contact patterns for 152 countries based on social and demographic data. These are in the form of matrices whose entries correspond to the expected total number of agestratified contacts per day for individuals belonging to each of 16 5-year age classes[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. These estimated contact matrices are publicly available as supplementary material attached to Prem et al.’s paper. Here we use the estimated social contact matrix for China to define the early age-structured transmission dynamics; this is formed from the country-specific social contact matrix k and a vector of age-specific susceptibilities z – whose entries scale the risk of transmission from contact with infected individuals to susceptible individuals of each age class. Based on age-structured data from the outbreak in China, we can estimate z. We then combine z with Prem et al.’s estimates of the contact matrices in the other 151 countries to generate an estimate of an age-structured transmission structure for each of those countries. The basic reproductive ratio can then be estimated from these transmission structures to give us an approximation of the spreading potential of a COVID-19 outbreak in each of these countries."
        ],
        "methods": [
            "Our estimation process consists of calculating an age-specific susceptibility profile based on epidemiological data from China and the estimated China-level contact matrix[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. This susceptibility profile can then be combined with the estimated country-level contact matrices from the other countries in Prem et al.’s study[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]<br/><br/>to produce age-stratified transmission matrices for these countries. The dominant eigenvalue from these transmission matrices (which are linear scalings of the next-generation matrix) provides a relative estimate of the basic reproductive ratio for that country.<br/><br/>We assume that we have a population divided into K discrete age classes C1, ...CK. Suppose we have a set of outbreak data in the form x = (x1, ..., xK ), where xi is the cumulative number of cases so far in age class Ci, expressed as a fraction of all the cases, so that i xi = 1. Denote by ki,j the expected number of contacts with individuals of age class Ci made per day by a single individual of age class Cj. The matrix"
        ],
        "results": [
            "In Figure 1 we present the results of a null-model in which there is no age-specific susceptibility (zi1), and plot the associated scaling factor σ for each of the 152 countries included in Prem et al.’s study. That is, we assume that the reproduction matrix R is directly proportional to the contact matrix K. The constant of proportionality will be the ratio between the leading eigenvalues of the two matrices, i.e. R0 divided by the leading eigenvalue of K. To obtain the reproduction matrix for some other country, we just multiply its contact matrix by the constant of proportionality we estimate for China.<br/><br/>Figure 2 presents the estimated scaling factors based on the age distribution reported by two studies of the early dynamics in China: Li et al.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] which reports on the first 425 confirmed cases; and Yang et al.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] which examines data from the first 4021 confirmed cases. (Our estimates of the scaling factors for each of the 152 countries is given in the Supplementary Material.)<br/><br/>In Figure 3(a) we plot the scaling factors obtained through our consideration of age-dependent susceptibility (figure 2) against the factors obtained by assuming homogeneous susceptibility across age groups (figure 1). Allowing for age-dependent susceptibility substantially increases the amount of variation in scaling (and thus in basic reproductive ratio) by country, and in particular can lead us to predict much larger scaling factors. When the transmission structure is modelled as a simple scaling of a population’s contact patterns, the variation in scaling is driven by the variation in average intensity of contacts (captured by the eigenvalue of the contact pattern matrix K) by country. When we incorporate age-dependent susceptibility, contact patterns involving members of highly susceptible age classes becomes particularly important - generating a"
        ],
        "discussion": [
            "Here we have developed a simple model for age-structured transmission of 2019-nCoV with two components: an age-structured contact matrix dependent on the behaviour of the host population and an age-dependent susceptibility profile dependent on physiological response to infection. By using a previously-estimated synthetic contact matrix and age-stratified data, we were able to estimate age-dependent susceptibility profiles based on the first 425 and the first 4,021 cases in China. We then combined these estimated profiles with estimates of age-stratified contacts in 151 other countries to give us transmission matrices for these countries from which we could estimate the scale of basic reproductive ratios in each country relative to China. We demonstrated that taking age-specific susceptibility into account results in substantially different predictions of transmission intensity by country relative to a model without age-specific susceptibility; countries with older populations are at substantially higher risk than countries with younger populations.<br/><br/>The predictions we have made are limited by two main elements. The first is the accuracy of the estimated contact matrices; although there are known issues (as discussed in [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]) they remain our best estimate of agestructured contacts to date. Unfortunately, not all countries have an associated mixing matrix; many counties in Africa do not have the underlying demographic data to support the generation of the associated mixing matrix. Secondly, in inferring the age-dependent susceptibility, we are effectively generating a matrix Ri,j which determines the distribution of secondary confirmed cases in terms of current confirmed cases. We are therefore assuming that either younger individuals are unlikely to infected or if infected they are generally asymptomatic and play a minor role in onward transmission. If such asymptomatic infections transmit equally to symptomatic cases, then the scaling of the reproductive ratio is expected to be closer to Figure 1. Finally, it is worth stressing that these projections only inform about early phase of the outbreak in the absence of controls; the rapid and effective use of non-pharmaceutical interventions (contact-tracing, self-isolation and movement controls) can substantially reduce the reproductive ratio."
        ],
        "acknowledgements": [
            "This research was funded by: the National Institute for Health Research (NIHR) (project reference 17/63/82) using UK aid from the UK Government to support global health research JH & MJK; the Engineering and Physical Sciences Research Council (EPSRC) (grant reference EP/S022244/1) MJK; Health Data Research UK, which receives its funding from HDR UK Ltd (NIWA1) MJK. The views expressed in this publication are those of the author(s) and not necessarily those of the any of the funders."
        ],
        "funding": [
            "This research was funded by: the National Institute for Health Research (NIHR) (project reference 17/63/82) using UK aid from the UK Government to support global health research JH & MJK; the Engineering and Physical Sciences Research Council (EPSRC) (grant reference EP/S022244/1) MJK; Health Data Research UK, which receives its funding from HDR UK Ltd (NIWA1) MJK"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "supplementary material"
            ],
            "supplementary_figure_references": []
        }
    },
    "structured_content": {
        "1 Introduction": [
            "The ongoing outbreak of 2019 novel coronavirus (2019-nCoV) has been characterised by a pattern of spread with most cases occur in older individuals, and in particular very few cases have been seen in under-15s[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. This suggests that transmission is characterised by age-specific heterogeneities going beyond those explained by differences in contact patterns across age groups.",
            "A 2017 study by Prem et al estimated contact patterns for 152 countries based on social and demographic data. These are in the form of matrices whose entries correspond to the expected total number of agestratified contacts per day for individuals belonging to each of 16 5-year age classes[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. These estimated contact matrices are publicly available as supplementary material attached to Prem et al.’s paper. Here we use the estimated social contact matrix for China to define the early age-structured transmission dynamics; this is formed from the country-specific social contact matrix k and a vector of age-specific susceptibilities z – whose entries scale the risk of transmission from contact with infected individuals to susceptible individuals of each age class. Based on age-structured data from the outbreak in China, we can estimate z. We then combine z with Prem et al.’s estimates of the contact matrices in the other 151 countries to generate an estimate of an age-structured transmission structure for each of those countries. The basic reproductive ratio can then be estimated from these transmission structures to give us an approximation of the spreading potential of a COVID-19 outbreak in each of these countries."
        ],
        "2 Methods": [
            "Our estimation process consists of calculating an age-specific susceptibility profile based on epidemiological data from China and the estimated China-level contact matrix[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. This susceptibility profile can then be combined with the estimated country-level contact matrices from the other countries in Prem et al.’s study[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
            "to produce age-stratified transmission matrices for these countries. The dominant eigenvalue from these transmission matrices (which are linear scalings of the next-generation matrix) provides a relative estimate of the basic reproductive ratio for that country.",
            "We assume that we have a population divided into K discrete age classes C1, ...CK. Suppose we have a set of outbreak data in the form x = (x1, ..., xK ), where xi is the cumulative number of cases so far in age class Ci, expressed as a fraction of all the cases, so that i xi = 1. Denote by ki,j the expected number of contacts with individuals of age class Ci made per day by a single individual of age class Cj. The matrix",
            "K = (ki,j) will be asymmetric, with the ith row corresponding to an average individual of each age class’s contacts with age class Ci, and the ith column corresponding to the contacts made per day by an average individual of age class Ci. Let pi be the conditional probability that a susceptible individual in age class Ci becomes infected, given that they have had contact with an infectious individual. We assume that this probability depends only on the age class of the recipient, and not on that of the infector, i.e. we have age-dependent susceptibility but homogeneous infectivity. The expected number of infections generated in age class Ci in a single day by an infectious indvidual in age class Cj is given by piki,j. Defining zi = piγ−1, the expected number of cases in age class Ci generated by a single infectious individual in age class Cj over its entire infectious period is given by",
            "Ri,j = ziki,j .",
            "These age-stratified reproductive ratios define a matrix R (often called the next generation matrix), whose leading eigenvalue is the basic reproductive ratio of the entire system[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The corresponding magnitude 1 eigenvector is the distribution of cases by age in the early stages of the epidemic. Thus, given the dataset x and an estimate R0 of the associated basic reproductive ratio, the matrix R should satisfy",
            "Rx = R0x.",
            "Ri,j xj = R0xi, j or, given Equation 1, zi ki,j xj = R0xi.",
            "The age-specific susceptibility zi can thus be estimated as zi = R0 xi . ki,j xj (3)",
            "To estimate the equivalent of the matrix R for some new population with age-structured contact matrix k = (ki,j), we assume that zi is constant across populations (i.e. in every population we see the same dependence of susceptibility on age). Then our desired matrix has (i, j)th entry",
            "Ri,j = ziki,j , and the eigenvalue of this matrix gives us the estimated basic reproductive ratio R0 for the new population. Since Equation 3 tells us that every zi term is linear in R0, and every entry of Rcontains one of the zi terms, it follows that the eigenvalue R0 is also linear in R0. We can thus write R0 = σR0 for some population-specific scaling factor σ, which we can calculate by carrying out the estimation of z with R0",
            "set to one. We can therefore calculate a full set of scaling factors for every country without requiring an estimate of the basic reproductive ratio in China; these scaling factors provide a measure of transmission relative to that observed in China, and can be used to generate country-specific basic reproductive ratios given a reliable estimate for China. Although we note that estimates for China differ widely depending on the time-scales examined ( R0 = 2.2 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], R0 = 2.3 − 2.6 [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], R0 = 2 − 2.7, [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], R0 = 2.35 [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>], R0 = 3.11 [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>])."
        ],
        "3 Results": [
            "In Figure 1 we present the results of a null-model in which there is no age-specific susceptibility (zi1), and plot the associated scaling factor σ for each of the 152 countries included in Prem et al.’s study. That is, we assume that the reproduction matrix R is directly proportional to the contact matrix K. The constant of proportionality will be the ratio between the leading eigenvalues of the two matrices, i.e. R0 divided by the leading eigenvalue of K. To obtain the reproduction matrix for some other country, we just multiply its contact matrix by the constant of proportionality we estimate for China.",
            "Figure 2 presents the estimated scaling factors based on the age distribution reported by two studies of the early dynamics in China: Li et al.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] which reports on the first 425 confirmed cases; and Yang et al.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] which examines data from the first 4021 confirmed cases. (Our estimates of the scaling factors for each of the 152 countries is given in the Supplementary Material.)",
            "In Figure 3(a) we plot the scaling factors obtained through our consideration of age-dependent susceptibility (figure 2) against the factors obtained by assuming homogeneous susceptibility across age groups (figure 1). Allowing for age-dependent susceptibility substantially increases the amount of variation in scaling (and thus in basic reproductive ratio) by country, and in particular can lead us to predict much larger scaling factors. When the transmission structure is modelled as a simple scaling of a population’s contact patterns, the variation in scaling is driven by the variation in average intensity of contacts (captured by the eigenvalue of the contact pattern matrix K) by country. When we incorporate age-dependent susceptibility, contact patterns involving members of highly susceptible age classes becomes particularly important - generating a",
            "core-group within the population. For COVID-19, this means that we see higher scaling factors in countries with older populations, since this usually means contacts involving older individuals are more common. In countries with comparitively younger populations, contacts involving older individuals are less common and so the capacity of the infection to spread is reduced relative to the purely-contact pattern based transmission model.",
            "This point is seen to hold for all countries investigated (Figures 1 and 2). In Figure 1, we see that without age-dependent susceptibility transmission is low in many European countries as well as in South Korea and Japan, and high in many African countries, consistent with the differences in daily number of contacts predicted by Prem et al driven by the proportion of children. However, the maps in Figure 2 demonstrate that when age-specific susceptibility is taken into account, the pattern of infectious potential by country is generally reversed. We then expect to see higher transmission in Eastern Europe (including Italy which had the largest number of cases in Europe in late February 2020) and Japan, and reduced transmission across Africa, central America, the Middle East and India."
        ],
        "4 Discussion": [
            "Here we have developed a simple model for age-structured transmission of 2019-nCoV with two components: an age-structured contact matrix dependent on the behaviour of the host population and an age-dependent susceptibility profile dependent on physiological response to infection. By using a previously-estimated synthetic contact matrix and age-stratified data, we were able to estimate age-dependent susceptibility profiles based on the first 425 and the first 4,021 cases in China. We then combined these estimated profiles with estimates of age-stratified contacts in 151 other countries to give us transmission matrices for these countries from which we could estimate the scale of basic reproductive ratios in each country relative to China. We demonstrated that taking age-specific susceptibility into account results in substantially different predictions of transmission intensity by country relative to a model without age-specific susceptibility; countries with older populations are at substantially higher risk than countries with younger populations.",
            "The predictions we have made are limited by two main elements. The first is the accuracy of the estimated contact matrices; although there are known issues (as discussed in [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]) they remain our best estimate of agestructured contacts to date. Unfortunately, not all countries have an associated mixing matrix; many counties in Africa do not have the underlying demographic data to support the generation of the associated mixing matrix. Secondly, in inferring the age-dependent susceptibility, we are effectively generating a matrix Ri,j which determines the distribution of secondary confirmed cases in terms of current confirmed cases. We are therefore assuming that either younger individuals are unlikely to infected or if infected they are generally asymptomatic and play a minor role in onward transmission. If such asymptomatic infections transmit equally to symptomatic cases, then the scaling of the reproductive ratio is expected to be closer to Figure 1. Finally, it is worth stressing that these projections only inform about early phase of the outbreak in the absence of controls; the rapid and effective use of non-pharmaceutical interventions (contact-tracing, self-isolation and movement controls) can substantially reduce the reproductive ratio."
        ],
        "5 Acknowledgements": [
            "This research was funded by: the National Institute for Health Research (NIHR) (project reference 17/63/82) using UK aid from the UK Government to support global health research JH & MJK; the Engineering and Physical Sciences Research Council (EPSRC) (grant reference EP/S022244/1) MJK; Health Data Research UK, which receives its funding from HDR UK Ltd (NIWA1) MJK. The views expressed in this publication are those of the author(s) and not necessarily those of the any of the funders."
        ],
        "References": [
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, et al Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia. New England Journal of Medicine. 2020;.",
            "[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Yang Y, Lu Q, Liu M, Wang Y, Zhang A, Jalali N, et al Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. medRxiv. 2020;Available from: https://www.medrxiv.org/ content/early/2020/02/11/2020.02.10.20021675.",
            "[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Prem K, Cook AR, Jit M. Projecting social contact matrices in 152 countries using contact surveys and demographic data. PLoS computational biology. 2017;13(9):e1005697.",
            "[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Keeling MJ, Rohani P. Modeling infectious diseases in humans and animals. Princeton University Press; 2011.",
            "[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Liu T, Hu J, Kang M, Lin L, Zhong H, Xiao J, et al Transmission dynamics of 2019 novel coronavirus (2019-nCoV). bioRxiv. 2020;Available from: https://www.biorxiv.org/content/early/2020/01/26/ 2020.01.25.919787.",
            "[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Abbott S, Hellewell J, Munday J, Funk S. The transmissibility of novel Coronavirus in the early stages of the 2019-20 outbreak in Wuhan: Exploring initial point- source exposure sizes and durations using scenario analysis. Wellcome Open Research. 2020;5:17.",
            "[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Kucharski AJ, Russell TW, Diamond C, Liu Y, , Edmunds J, et al Early dynamics of transmission and control of COVID-19: a mathematical modelling study. medRxiv. 2020;Available from: https: //www.medrxiv.org/content/early/2020/02/18/2020.01.31.20019901.",
            "[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Read J, Bridgen J, Cummings D, Ho A, Jewell C. Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions. medRxiv. 2020;p. 2020.01.23.20018549.",
            "[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Population Pyramids of the World from 1950 to 2010; 2019. Accessed: 24/02/2020. http://www. PopulationPyramid.net."
        ]
    },
    "participants": [
        {
            "participant": "studies",
            "number": 2,
            "context": "To obtain the reproduction matrix for some other country, we just multiply its contact matrix by the constant of proportionality we estimate for China. <mark class=\"stats\">Figure 2 presents the estimated scaling factors based on the age distribution reported by two studies of the early dynamics in China: Li et al.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] which reports on the first 425 confirmed cases; and Yang et al.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] which examines data from the first 4021 confirmed cases. (Our estimates of the scaling factors for each of the 152 countries is given in the Supplementary Material.)</mark>. In Figure 3(a) we plot the scaling factors obtained through our consideration of age-dependent susceptibility (figure 2) against the factors obtained by assuming homogeneous susceptibility across age groups (figure 1)"
        },
        {
            "participant": "cases",
            "number": 4021,
            "context": "Here we have developed a simple model for age-structured transmission of 2019-nCoV with two components: an age-structured contact matrix dependent on the behaviour of the host population and an age-dependent susceptibility profile dependent on physiological response to infection. <mark class=\"stats\">By using a previously-estimated synthetic contact matrix and age-stratified data, we were able to estimate age-dependent susceptibility profiles based on the first 425 and the first 4,021 cases in China</mark>. We then combined these estimated profiles with estimates of age-stratified contacts in 151 other countries to give us transmission matrices for these countries from which we could estimate the scale of basic reproductive ratios in each country relative to China"
        }
    ],
    "statistics": [],
    "keywords": [
        "Engineering and Physical Sciences Research Council",
        "social contact matrix",
        "specific basic",
        "coronavirus",
        "synthetic contact matrix",
        "transmission dynamics",
        "contact pattern",
        "dynamics",
        "age specific susceptibility",
        "National Institute for Health Research",
        "basic reproductive ratio",
        "age dependent susceptibility profile",
        "novel coronavirus",
        "country specific basic reproductive ratio",
        "demographic datum",
        "COVID-19",
        "contact matrix"
    ],
    "keyword_relevance": {
        "basic reproductive ratio": 0.22950819672131148,
        "contact matrix": 0.13114754098360656,
        "coronavirus": 0.09836065573770492,
        "contact pattern": 0.09836065573770492,
        "dynamics": 0.08196721311475409,
        "novel coronavirus": 0.08196721311475409,
        "COVID-19": 0.08196721311475409,
        "specific basic": 0.04918032786885246,
        "Engineering and Physical Sciences Research Council": 0.03278688524590164,
        "social contact matrix": 0.03278688524590164,
        "transmission dynamics": 0.03278688524590164,
        "National Institute for Health Research": 0.03278688524590164,
        "synthetic contact matrix": 0.01639344262295082,
        "age specific susceptibility": 0.0,
        "age dependent susceptibility profile": 0.0,
        "country specific basic reproductive ratio": 0.0,
        "demographic datum": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The ongoing outbreak of 2019 novel coronavirus (2019-nCoV) has been characterised by a pattern of spread with most cases occur in older individuals, and in particular very few cases have been seen in under-15s[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "A 2017 study by Prem et al estimated contact patterns for 152 countries based on social and demographic data",
        "These are in the form of matrices whose entries correspond to the expected total number of agestratified contacts per day for individuals belonging to each of 16 5-year age classes[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "The basic reproductive ratio can be estimated from these transmission structures to give them an approximation of the spreading potential of a COVID-19 outbreak in each of these countries",
        "<h2 style=\"display: inline\">Methods:</h2> The authors' estimation process consists of calculating an age-specific susceptibility profile based on epidemiological data from China and the estimated China-level contact matrix[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "This susceptibility profile can be combined with the estimated country-level contact matrices from the other countries in Prem et al.’s study[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "To produce age-stratified transmission matrices for these countries.",
        "<h2 style=\"display: inline\">Results:</h2> In Figure 1 the authors present the results of a null-model in which there is no age-specific susceptibility, and plot the associated scaling factor σ for each of the 152 countries included in Prem et al.’s study.",
        "To obtain the reproduction matrix for some other country, the authors just multiply its contact matrix by the constant of proportionality the authors estimate for China.",
        "When the authors incorporate age-dependent susceptibility, contact patterns involving members of highly susceptible age classes becomes important - generating a",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors have developed a simple model for age-structured transmission of 2019-nCoV with two components: an age-structured contact matrix dependent on the behaviour of the host population and an age-dependent susceptibility profile dependent on physiological response to infection.",
        "By using a previously-estimated synthetic contact matrix and age-stratified data, the authors were able to estimate age-dependent susceptibility profiles based on the first 425 and the first 4,021 cases in China",
        "The authors combined these estimated profiles with estimates of age-stratified contacts in 151 other countries to give them transmission matrices for these countries from which the authors could estimate the scale of basic reproductive ratios in each country relative to China.",
        "It is worth stressing that these projections only inform about early phase of the outbreak in the absence of controls; the rapid and effective use of non-pharmaceutical interventions can substantially reduce the reproductive ratio"
    ],
    "structured_summary": {
        "Introduction": [
            "The ongoing outbreak of 2019 novel coronavirus (2019-nCoV) has been characterised by a pattern of spread with most cases occur in older individuals, and in particular very few cases have been seen in under-15s[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "A 2017 study by Prem et al estimated contact patterns for 152 countries based on social and demographic data",
            "These are in the form of matrices whose entries correspond to the expected total number of agestratified contacts per day for individuals belonging to each of 16 5-year age classes[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "The basic reproductive ratio can be estimated from these transmission structures to give them an approximation of the spreading potential of a COVID-19 outbreak in each of these countries"
        ],
        "Methods": [
            "The authors' estimation process consists of calculating an age-specific susceptibility profile based on epidemiological data from China and the estimated China-level contact matrix[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "This susceptibility profile can be combined with the estimated country-level contact matrices from the other countries in Prem et al.’s study[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "To produce age-stratified transmission matrices for these countries."
        ],
        "Results": [
            "In Figure 1 the authors present the results of a null-model in which there is no age-specific susceptibility, and plot the associated scaling factor σ for each of the 152 countries included in Prem et al.’s study.",
            "To obtain the reproduction matrix for some other country, the authors just multiply its contact matrix by the constant of proportionality the authors estimate for China.",
            "When the authors incorporate age-dependent susceptibility, contact patterns involving members of highly susceptible age classes becomes important - generating a"
        ],
        "Conclusion": [
            "The authors have developed a simple model for age-structured transmission of 2019-nCoV with two components: an age-structured contact matrix dependent on the behaviour of the host population and an age-dependent susceptibility profile dependent on physiological response to infection.",
            "By using a previously-estimated synthetic contact matrix and age-stratified data, the authors were able to estimate age-dependent susceptibility profiles based on the first 425 and the first 4,021 cases in China",
            "The authors combined these estimated profiles with estimates of age-stratified contacts in 151 other countries to give them transmission matrices for these countries from which the authors could estimate the scale of basic reproductive ratios in each country relative to China.",
            "It is worth stressing that these projections only inform about early phase of the outbreak in the absence of controls; the rapid and effective use of non-pharmaceutical interventions can substantially reduce the reproductive ratio"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Li_et+al_0000_a",
            "entry": "[1] Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, et al. Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia. New England Journal of Medicine. 2020;.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Wang%2C%20X.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus%E2%80%93infected%20pneumonia",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Wang%2C%20X.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus%E2%80%93infected%20pneumonia",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Wang%2C%20X.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus%E2%80%93infected%20pneumonia"
        },
        {
            "id": "2",
            "alt_id": "Yang_et+al_2019_a",
            "entry": "[2] Yang Y, Lu Q, Liu M, Wang Y, Zhang A, Jalali N, et al. Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. medRxiv. 2020;Available from: https://www.medrxiv.org/content/early/2020/02/11/2020.02.10.20021675.",
            "url": "https://www.medrxiv.org/content/early/2020/02/11/2020.02.10.20021675",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%20Y%20Lu%20Q%20Liu%20M%20Wang%20Y%20Zhang%20A%20Jalali%20N%20et%20al%20Epidemiological%20and%20clinical%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20China%20medRxiv%202020Available%20from%20httpswwwmedrxivorgcontentearly202002112020021020021675",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%20Y%20Lu%20Q%20Liu%20M%20Wang%20Y%20Zhang%20A%20Jalali%20N%20et%20al%20Epidemiological%20and%20clinical%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20China%20medRxiv%202020Available%20from%20httpswwwmedrxivorgcontentearly202002112020021020021675"
        },
        {
            "id": "3",
            "alt_id": "Prem_et+al_2017_a",
            "entry": "[3] Prem K, Cook AR, Jit M. Projecting social contact matrices in 152 countries using contact surveys and demographic data. PLoS computational biology. 2017;13(9):e1005697.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Prem%2C%20K.%20Cook%2C%20A.R.%20Jit%2C%20M.%20Projecting%20social%20contact%20matrices%20in%20152%20countries%20using%20contact%20surveys%20and%20demographic%20data.%20PLoS%20computational%20biology%202017"
        },
        {
            "id": "4",
            "alt_id": "Keeling_2011_a",
            "entry": "[4] Keeling MJ, Rohani P. Modeling infectious diseases in humans and animals. Princeton University Press; 2011.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Keeling%2C%20M.J.%20Rohani%2C%20P.%20Modeling%20infectious%20diseases%20in%20humans%20and%20animals%202011"
        },
        {
            "id": "5",
            "alt_id": "Liu_et+al_2019_a",
            "entry": "[5] Liu T, Hu J, Kang M, Lin L, Zhong H, Xiao J, et al. Transmission dynamics of 2019 novel coronavirus (2019-nCoV). bioRxiv. 2020;Available from: https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919787.",
            "url": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919787"
        },
        {
            "id": "6",
            "alt_id": "Abbott_et+al_17._a",
            "entry": "[6] Abbott S, Hellewell J, Munday J, Funk S. The transmissibility of novel Coronavirus in the early stages of the 2019-20 outbreak in Wuhan: Exploring initial point- source exposure sizes and durations using scenario analysis. Wellcome Open Research. 2020;5:17.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Abbott%20S%20Hellewell%20J%20Munday%20J%20Funk%20S%20The%20transmissibility%20of%20novel%20Coronavirus%20in%20the%20early%20stages%20of%20the%20201920%20outbreak%20in%20Wuhan%20Exploring%20initial%20point%20source%20exposure%20sizes%20and%20durations%20using%20scenario%20analysis%20Wellcome%20Open%20Research%202020517"
        },
        {
            "id": "7",
            "alt_id": "Kucharski_0000_a",
            "entry": "[7] Kucharski AJ, Russell TW, Diamond C, Liu Y,, Edmunds J, et al. Early dynamics of transmission and control of COVID-19: a mathematical modelling study. medRxiv. 2020;Available from: https://www.medrxiv.org/content/early/2020/02/18/2020.01.31.20019901.",
            "url": "https://www.medrxiv.org/content/early/2020/02/18/2020.01.31.20019901",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kucharski%20AJ%20Russell%20TW%20Diamond%20C%20Liu%20Y%20Edmunds%20J%20et%20al%20Early%20dynamics%20of%20transmission%20and%20control%20of%20COVID19%20a%20mathematical%20modelling%20study%20medRxiv%202020Available%20from%20httpswwwmedrxivorgcontentearly202002182020013120019901",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kucharski%20AJ%20Russell%20TW%20Diamond%20C%20Liu%20Y%20Edmunds%20J%20et%20al%20Early%20dynamics%20of%20transmission%20and%20control%20of%20COVID19%20a%20mathematical%20modelling%20study%20medRxiv%202020Available%20from%20httpswwwmedrxivorgcontentearly202002182020013120019901"
        },
        {
            "id": "8",
            "alt_id": "Read_et+al_2020_a",
            "entry": "[8] Read J, Bridgen J, Cummings D, Ho A, Jewell C. Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and epidemic predictions. medRxiv. 2020;p. 2020.01.23.20018549.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Read%20J%20Bridgen%20J%20Cummings%20D%20Ho%20A%20Jewell%20C%20Novel%20coronavirus%202019nCoV%20early%20estimation%20of%20epidemiological%20parameters%20and%20epidemic%20predictions%20medRxiv%202020p%202020012320018549",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Read%20J%20Bridgen%20J%20Cummings%20D%20Ho%20A%20Jewell%20C%20Novel%20coronavirus%202019nCoV%20early%20estimation%20of%20epidemiological%20parameters%20and%20epidemic%20predictions%20medRxiv%202020p%202020012320018549",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Read%20J%20Bridgen%20J%20Cummings%20D%20Ho%20A%20Jewell%20C%20Novel%20coronavirus%202019nCoV%20early%20estimation%20of%20epidemiological%20parameters%20and%20epidemic%20predictions%20medRxiv%202020p%202020012320018549"
        },
        {
            "id": "9",
            "alt_id": "[9]_1950_a",
            "entry": "[9] Population Pyramids of the World from 1950 to 2010; 2019. Accessed: 24/02/2020. http://www. PopulationPyramid.net. ",
            "url": "http://www.PopulationPyramid.net"
        }
    ],
    "facts": [
        "The outbreak of novel coronavirus has the potential for global spread",
        "- with this network determined by socio-demographics including age-structure and household composition",
        "that R0 will be highest across Eastern Europe",
        "This pattern is largely driven by the ratio of children",
        "The ongoing outbreak of 2019 novel coronavirus has been characterised by a pattern of spread",
        "with most cases occur in older individuals",
        "very few cases have been seen in under-15s[1",
        "that transmission is characterised by age-specific heterogeneities going beyond those explained by differences",
        "in the form of matrices whose entries correspond to the expected total number of agestratified contacts",
        "These estimated contact matrices are publicly available as supplementary material attached to",
        "whose entries scale the risk of transmission from contact",
        "151 countries to generate an estimate of an age-structured transmission structure",
        "The basic reproductive ratio can be estimated from these transmission structures to give",
        "an age-specific susceptibility profile based on epidemiological data from China",
        "This susceptibility profile can be combined with the estimated country-level contact matrices from the other countries",
        "The dominant eigenvalue from these transmission matrices provides a relative estimate of the basic reproductive ratio for that country",
        "a population divided into K discrete age classes C1",
        "where xi is the cumulative number of cases",
        "j the expected number of contacts with individuals of age class Ci made per day by a single individual",
        "each of the 152 countries included in Prem et al",
        "that the reproduction matrix R is directly proportional to the contact matrix K. The constant of proportionality will be the ratio between the leading eigenvalues",
        "R0 divided by the leading eigenvalue of K. To obtain the reproduction matrix",
        "the estimated scaling factors based on the age distribution reported by",
        "the scaling factors obtained through our consideration of age-dependent susceptibility",
        "against the factors obtained by assuming homogeneous susceptibility across age groups",
        "for age-dependent susceptibility substantially increases the amount of variation",
        "the transmission structure is modelled as a simple scaling of a population's contact patterns",
        "the variation in scaling is driven by the variation in average intensity",
        "countries with older populations are at substantially higher risk than countries",
        "first is the accuracy of the estimated contact matrices",
        "j which determines the distribution of secondary confirmed cases in terms",
        "If such asymptomatic infections transmit to symptomatic cases",
        "the scaling of the reproductive ratio is expected to be closer to Figure 1",
        "worth stressing that these projections only inform about early phase"
    ],
    "claims": [
        "We focus on the age-structured transmission within the population, using data from China to inform age-dependent susceptibility and synthetic age-mixing matrices to inform the contact network",
        "3 Results In Figure 1 we present the results of a null-model in which there is no age-specific susceptibility (zi1), and plot the associated scaling factor σ for each of the 152 countries included in Prem et al.’s study",
        "We have developed a simple model for age-structured transmission of 2019-nCoV with two components: an age-structured contact matrix dependent on the behaviour of the host population and an age-dependent susceptibility profile dependent on physiological response to infection",
        "We demonstrated that taking age-specific susceptibility into account results in substantially different predictions of transmission intensity by country relative to a model without age-specific susceptibility; countries with older populations are at substantially higher risk than countries with younger populations"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The ongoing outbreak of 2019 novel coronavirus (2019-nCoV) has been characterised by a pattern of spread with most cases occur in older individuals, and in particular very few cases have been seen in under-15s[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "This suggests that transmission is characterised by age-specific heterogeneities going beyond those explained by differences in contact patterns across age groups",
        "We use the estimated social contact matrix for China to define the early age-structured transmission dynamics; this is formed from the country-specific social contact matrix k and a vector of age-specific susceptibilities z – whose entries scale the risk of transmission from contact with infected individuals to susceptible individuals of each age class",
        "Our estimation process consists of calculating an age-specific susceptibility profile based on epidemiological data from China and the estimated China-level contact matrix[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "Allowing for age-dependent susceptibility substantially increases the amount of variation in scaling by country, and in particular can lead us to predict much larger scaling factors",
        "When the transmission structure is modelled as a simple scaling of a population’s contact patterns, the variation in scaling is driven by the variation in average intensity of contacts by country"
    ],
    "top_statements": [
        "The ongoing outbreak of 2019 novel coronavirus (2019-nCoV) has been characterised by a pattern of spread with most cases occur in older individuals, and in particular very few cases have been seen in under-15s[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "This suggests that transmission is characterised by age-specific heterogeneities going beyond those explained by differences in contact patterns across age groups",
        "We use the estimated social contact matrix for China to define the early age-structured transmission dynamics; this is formed from the country-specific social contact matrix k and a vector of age-specific susceptibilities z – whose entries scale the risk of transmission from contact with infected individuals to susceptible individuals of each age class",
        "Allowing for age-dependent susceptibility substantially increases the amount of variation in scaling by country, and in particular can lead us to predict much larger scaling factors",
        "When the transmission structure is modelled as a simple scaling of a population’s contact patterns, the variation in scaling is driven by the variation in average intensity of contacts by country"
    ],
    "headline": "The ongoing outbreak of 2019 novel coronavirus has been characterised by a pattern of spread with most cases occur in older individuals, and in particular very few cases have been seen in under-15s",
    "contexts": [],
    "abbreviations": {
        "NIHR": "National Institute for Health Research",
        "EPSRC": "Engineering and Physical Sciences Research Council"
    }
}
