{
    "filename": "2020.02.19.20025296.full.pdf",
    "content_type": "application/pdf",
    "file_size": 773563,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.19.20025296",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/23/2020.02.19.20025296.full.pdf"
        },
        "title": "Early Prediction of Disease Progression in 2019 Novel Coronavirus Pneumonia Patients Outside Wuhan with CT and Clinical Characteristics",
        "author": "Zhichao Feng, Qizhi Yu, Shanhu Yao, Lei Luo, Junhong Duan, Zhimin Yan, Min Yang, Hongpei Tan, Mengtian Ma, Ting Li, Dali Yi, Ze Mi, Huafei Zhao, Yi Jiang, Zhenhu He, Huiling Li, Wei Nie, Yin Liu, Jing Zhao, Muqing Luo, Xuanhui Liu, Pengfei Rong, Wei Wang",
        "date": 2020,
        "affiliations": [
            "Department of Radiology, Third Xiangya Hospital, Central South University, Changsha, Hunan, 410013, China",
            "Department of Radiology, First Hospital of Changsha, Changsha, Hunan, 410005, China",
            "Changsha Public Health Treatment Center, Changsha, Hunan, 410153, China",
            "Second People’s Hospital of Hunan, Changsha, Hunan, 410007, China",
            "Third Xiangya Hospital, Central South University, No. 138 Tongzipo Road, Changsha, Hunan, 410013, China Pengfei Rong, Email: rongpengfei66@163.com; Third Xiangya Hospital, Central South University, No. 138 Tongzipo Road, Changsha, Hunan, 410013, China"
        ],
        "abstract": "Objective: To determine the predictive value of CT and clinical characteristics for short-term disease progression in patients with 2019 novel coronavirus pneumonia (NCP). \nMaterials and Methods: 224 patients with confirmed 2019 novel coronavirus (COVID-19) infection outside Wuhan who had chest CT examinations were retrospectively screened. Clinical data were obtained from electronic medical records. CT images were reviewed and scored for lesion distribution, lobe and segment involvement, ground-glass opacities, consolidation, and interstitial thickening. All included patients with moderate NCP were observed for at least 14 days from admission to determine whether they exacerbated to severe NCP (progressive group) or not (stable group). CT and clinical characteristics between the two groups were compared, and multivariate logistic regression and sensitivity analyses were performed to identify the risk factors for developing severe NCP. \nResults: A total of 141 patients with moderate NCP were included, of which 15 (10.6%) patients developed severe NCP during hospitalization and assigned to the progressive group. Multivariate logistic regression analysis showed that higher neutrophil-to-lymphocyte ratio (NLR) (odds ratio [OR] and 95% confidence interval [CI], 1.26 [1.04-1.53]; P = 0.018) and CT severity score (OR and 95% CI, 1.25 [1.08-1.46]; P = 0.004) on admission were independent predictors for progression to severe NCP, and sensitivity analysis confirmed the consistent results in nonimported patients but not in imported patients. However, no significant difference in lung involvement was found on CT between imported and nonimported patients (all P &gt; 0.05). Patients who were admitted more than 4 days from symptom onset tended to have more severe lung involvement. Spearman correlation analysis showed the close association between CT severity score and inflammatory indexes (r = 0.17~0.47, all P &lt; 0.05).\nConclusion: CT severity score was associated with inflammatory levels and higher NLR and CT severity score on admission were independent risk factors for short-term progression in patients with NCP outside Wuhan. Furthermore, early admission and surveillance by CT should be recommended to improve clinical outcomes.",
        "keywords": [
            "2019 Novel coronavirus pneumonia",
            "CT severity score",
            "Neutrophil-to-lymphocyte ratio",
            "Progression",
            "Risk"
        ],
        "references": "@misc{organization-a,\n  author = {Organization, World Health},\n  title = {Coronavirus disease (COVID-19) outbreak},\n  url = {https://wwwwhoint/emergencies/diseases/novel-coronavirus-2019.},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet (London, England)},\n  volume = {2020},\n  pages = {507–13},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{yang-a,\n  author = {Yang, Y. and Lu, Q. and Liu, M.},\n  title = {Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China},\n  journal = {MedRxiv},\n  volume = {2020},\n  pages = {2020–02},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{w-j-a,\n  author = {W-j, Guan and Z-y, Ni and Y, Hu},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China},\n  journal = {MedRxiv},\n  volume = {2020},\n  more-authors = {true},\n  number = {2020},\n  language = {}\n}\n@article{das2015a,\n  author = {Das, K.M. and Lee, E.Y. and Enani, M.A.},\n  title = {CT correlation with outcomes in 15 patients with acute Middle East respiratory syndrome coronavirus},\n  journal = {AJR American journal of roentgenology},\n  date = {2015},\n  volume = {204},\n  pages = {736–42},\n  more-authors = {true},\n  number = {4},\n  language = {}\n}\n@article{pan-a,\n  author = {Pan, F. and Ye, T. and Sun, P.},\n  title = {Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia},\n  journal = {Radiology},\n  volume = {2020},\n  pages = {200370},\n  more-authors = {true},\n  number = {0},\n  language = {}\n}\n@book{koo2018a,\n  author = {Koo, H.J. and Lim, S. and Choe, J. and Choi, S.-H. and Sung, H. and Do, K.-H.},\n  title = {Radiographic and CT Features of Viral Pneumonia. Radiographics: a review publication of the Radiological},\n  publisher = {Society of North America, Inc},\n  date = {2018},\n  volume = {38},\n  pages = {719–39},\n  number = {3},\n  language = {}\n}\n@incollection{chung2019a,\n  author = {Chung, M. and Bernheim, A. and Mei, X.},\n  title = {CT Imaging Features of 2019 Novel Coronavirus},\n  date = {2019},\n  more-authors = {true},\n  source = {Radiology 2020},\n  language = {}\n}\n@article{liu-a,\n  author = {Liu, J. and Liu, Y. and Xiang, P.},\n  title = {Neutrophil-to-Lymphocyte Ratio Predicts Severe Illness Patients with 2019 Novel Coronavirus in the Early Stage},\n  journal = {MedRxiv},\n  volume = {2020},\n  more-authors = {true},\n  number = {2020},\n  language = {}\n}\n@article{channappanavar2017a,\n  author = {Channappanavar, R. and Perlman, S.},\n  title = {Pathogenic human coronavirus infections: causes and consequences of cytokine storm and immunopathology},\n  journal = {Semin Immunopathol},\n  date = {2017},\n  volume = {39},\n  pages = {529–39},\n  number = {5},\n  language = {}\n}\n@article{liu2017a,\n  author = {Liu, W.J. and Zhao, M. and Liu, K.},\n  title = {T-cell immunity of SARS-CoV: Implications for vaccine development against MERS-CoV},\n  journal = {Antiviral research},\n  date = {2017},\n  volume = {137},\n  pages = {82–92},\n  more-authors = {true},\n  language = {}\n}\n@article{xu2020a,\n  author = {Xu, Z. and Shi, L. and Wang, Y.},\n  title = {Pathological findings of COVID-19 associated with acute respiratory distress syndrome},\n  journal = {The Lancet Respiratory Medicine},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{curbelo2019a,\n  author = {Curbelo, J. and Rajas, O. and Arnalich, B.},\n  title = {Neutrophil Count Percentage and Neutrophil-Lymphocyte Ratio as Prognostic Markers in Patients Hospitalized for Community-Acquired Pneumonia},\n  journal = {Arch Bronconeumol},\n  date = {2019},\n  volume = {55},\n  pages = {472–7},\n  more-authors = {true},\n  number = {9},\n  language = {}\n}\n@article{curbelo2017a,\n  author = {Curbelo, J. and Luquero Bueno, S. and Galván-Román, J.M.},\n  title = {Inflammation biomarkers in blood as mortality predictors in community-acquired pneumonia admitted patients: Importance of comparison with neutrophil count percentage or neutrophil-lymphocyte ratio},\n  journal = {PloS one},\n  date = {2017},\n  volume = {12},\n  pages = {0173947},\n  more-authors = {true},\n  number = {3},\n  language = {}\n}\n@article{liu2020a,\n  author = {Liu, Y. and Yang, Y. and Zhang, C.},\n  title = {Clinical and biochemical indexes from 2019-nCoV infected patients linked to viral loads and lung injury},\n  journal = {Sci China Life Sci},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{chang2005a,\n  author = {Chang, Y.-C. and Yu, C.-J. and Chang, S.-C.},\n  title = {Pulmonary sequelae in convalescent patients after severe acute respiratory syndrome: evaluation with thin-section CT},\n  journal = {Radiology},\n  date = {2005},\n  volume = {236},\n  pages = {1067–75},\n  more-authors = {true},\n  number = {3},\n  language = {}\n}\n@misc{chiarenza2019a,\n  author = {Chiarenza, A. and Esposto Ultimo, L. and Falsaperla, D.},\n  title = {Chest imaging using signs, symbols, and naturalistic images: a practical guide for radiologists and non-radiologists. Insights into imaging},\n  date = {2019},\n  volume = {10},\n  pages = {114},\n  more-authors = {true},\n  number = {1},\n  language = {}\n}\n@article{zhou2020a,\n  author = {Zhou, P. and Yang, X.L. and Wang, X.G.},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{de2016a,\n  author = {de Wit E and van Doremalen N and D, Falzarano and VJ, Munster},\n  title = {SARS and MERS: recent insights into emerging coronaviruses},\n  journal = {Nat Rev Microbiol},\n  date = {2016},\n  volume = {14},\n  pages = {523–34},\n  number = {8},\n  language = {}\n}\n@article{ooi2004a,\n  author = {Ooi, G.C. and Khong, P.L. and Müller, N.L.},\n  title = {Severe acute respiratory syndrome: temporal lung changes at thin-section CT in 30 patients},\n  journal = {Radiology},\n  date = {2004},\n  volume = {230},\n  pages = {836–44},\n  more-authors = {true},\n  number = {3},\n  language = {}\n}\n@article{guo2019a,\n  author = {Guo, L. and Wei, D. and Zhang, X.},\n  title = {Clinical Features Predicting Mortality Risk in Patients With Viral Pneumonia: The MuLBSTA Score},\n  journal = {Frontiers in microbiology},\n  date = {2019},\n  volume = {10},\n  pages = {2752},\n  more-authors = {true},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet (London, England)},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{song-a,\n  author = {Song, F. and Shi, N. and Shan, F.},\n  title = {Emerging Coronavirus 2019-nCoV Pneumonia},\n  journal = {Radiology},\n  volume = {2020},\n  pages = {200274},\n  more-authors = {true},\n  number = {0},\n  language = {}\n}\n",
        "emails": [
            "rongpengfei66@163.com",
            "cjr.wangwei@vip.163.com"
        ],
        "references_ris": "TY  - GEN\nAU  - Organization, World Health\nTI  - Coronavirus disease (COVID-19) outbreak\nUR  - https://wwwwhoint/emergencies/diseases/novel-coronavirus-2019.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet (London, England)\nVL  - 2020\nSP  - 507\nEP  - 13\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, Y.\nAU  - Lu, Q.\nAU  - Liu, M.\nTI  - Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China\nT2  - MedRxiv\nVL  - 2020\nSP  - 2020\nEP  - 02\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - W-j, Guan\nAU  - Z-y, Ni\nAU  - Y, Hu\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China\nT2  - MedRxiv\nVL  - 2020\nC1  - true\nIS  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Das, K.M.\nAU  - Lee, E.Y.\nAU  - Enani, M.A.\nTI  - CT correlation with outcomes in 15 patients with acute Middle East respiratory syndrome coronavirus\nT2  - AJR American journal of roentgenology\nPY  - 2015\nDA  - 2015\nVL  - 204\nSP  - 736\nEP  - 42\nC1  - true\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pan, F.\nAU  - Ye, T.\nAU  - Sun, P.\nTI  - Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia\nT2  - Radiology\nVL  - 2020\nSP  - 200370\nC1  - true\nIS  - 0\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Koo, H.J.\nAU  - Lim, S.\nAU  - Choe, J.\nAU  - Choi, S.-H.\nAU  - Sung, H.\nAU  - Do, K.-H.\nTI  - Radiographic and CT Features of Viral Pneumonia. Radiographics: a review publication of the Radiological\nPB  - Society of North America, Inc\nPY  - 2018\nDA  - 2018\nVL  - 38\nSP  - 719\nEP  - 39\nIS  - 3\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chung, M.\nAU  - Bernheim, A.\nAU  - Mei, X.\nTI  - CT Imaging Features of 2019 Novel Coronavirus\nPY  - 2019\nDA  - 2019\nC1  - true\nT2  - Radiology 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, J.\nAU  - Liu, Y.\nAU  - Xiang, P.\nTI  - Neutrophil-to-Lymphocyte Ratio Predicts Severe Illness Patients with 2019 Novel Coronavirus in the Early Stage\nT2  - MedRxiv\nVL  - 2020\nC1  - true\nIS  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Channappanavar, R.\nAU  - Perlman, S.\nTI  - Pathogenic human coronavirus infections: causes and consequences of cytokine storm and immunopathology\nT2  - Semin Immunopathol\nPY  - 2017\nDA  - 2017\nVL  - 39\nSP  - 529\nEP  - 39\nIS  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, W.J.\nAU  - Zhao, M.\nAU  - Liu, K.\nTI  - T-cell immunity of SARS-CoV: Implications for vaccine development against MERS-CoV\nT2  - Antiviral research\nPY  - 2017\nDA  - 2017\nVL  - 137\nSP  - 82\nEP  - 92\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, Z.\nAU  - Shi, L.\nAU  - Wang, Y.\nTI  - Pathological findings of COVID-19 associated with acute respiratory distress syndrome\nT2  - The Lancet Respiratory Medicine\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Curbelo, J.\nAU  - Rajas, O.\nAU  - Arnalich, B.\nTI  - Neutrophil Count Percentage and Neutrophil-Lymphocyte Ratio as Prognostic Markers in Patients Hospitalized for Community-Acquired Pneumonia\nT2  - Arch Bronconeumol\nPY  - 2019\nDA  - 2019\nVL  - 55\nSP  - 472\nEP  - 7\nC1  - true\nIS  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Curbelo, J.\nAU  - Luquero Bueno, S.\nAU  - Galván-Román, J.M.\nTI  - Inflammation biomarkers in blood as mortality predictors in community-acquired pneumonia admitted patients: Importance of comparison with neutrophil count percentage or neutrophil-lymphocyte ratio\nT2  - PloS one\nPY  - 2017\nDA  - 2017\nVL  - 12\nSP  - 0173947\nC1  - true\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, Y.\nAU  - Yang, Y.\nAU  - Zhang, C.\nTI  - Clinical and biochemical indexes from 2019-nCoV infected patients linked to viral loads and lung injury\nT2  - Sci China Life Sci\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chang, Y.-C.\nAU  - Yu, C.-J.\nAU  - Chang, S.-C.\nTI  - Pulmonary sequelae in convalescent patients after severe acute respiratory syndrome: evaluation with thin-section CT\nT2  - Radiology\nPY  - 2005\nDA  - 2005\nVL  - 236\nSP  - 1067\nEP  - 75\nC1  - true\nIS  - 3\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chiarenza, A.\nAU  - Esposto Ultimo, L.\nAU  - Falsaperla, D.\nTI  - Chest imaging using signs, symbols, and naturalistic images: a practical guide for radiologists and non-radiologists. Insights into imaging\nPY  - 2019\nDA  - 2019\nVL  - 10\nSP  - 114\nC1  - true\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Wang, X.G.\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - de Wit E\nAU  - van Doremalen N\nAU  - D, Falzarano\nAU  - VJ, Munster\nTI  - SARS and MERS: recent insights into emerging coronaviruses\nT2  - Nat Rev Microbiol\nPY  - 2016\nDA  - 2016\nVL  - 14\nSP  - 523\nEP  - 34\nIS  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ooi, G.C.\nAU  - Khong, P.L.\nAU  - Müller, N.L.\nTI  - Severe acute respiratory syndrome: temporal lung changes at thin-section CT in 30 patients\nT2  - Radiology\nPY  - 2004\nDA  - 2004\nVL  - 230\nSP  - 836\nEP  - 44\nC1  - true\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guo, L.\nAU  - Wei, D.\nAU  - Zhang, X.\nTI  - Clinical Features Predicting Mortality Risk in Patients With Viral Pneumonia: The MuLBSTA Score\nT2  - Frontiers in microbiology\nPY  - 2019\nDA  - 2019\nVL  - 10\nSP  - 2752\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet (London, England)\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Song, F.\nAU  - Shi, N.\nAU  - Shan, F.\nTI  - Emerging Coronavirus 2019-nCoV Pneumonia\nT2  - Radiology\nVL  - 2020\nSP  - 200274\nC1  - true\nIS  - 0\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, our results showed that higher NLR and CT severity score on admission were independent risk factors for short-term progression in patients with NCP. The CT findings in patients with NCP were associated with inflammatory levels and both them have the potential to predict disease progression. Imported and nonimported patients outside Wuhan should be managed equally, and early admission is required for avoiding severe pulmonary damage."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Baseline clinical and CT characteristics of patients with NCP"
            },
            {
                "id": "2",
                "caption": "Risk factors for progression to severe NCP by multivariate logistic regression and sensitive analyses"
            },
            {
                "id": "3",
                "caption": "Comparison of CT characteristics between imported and nonimported patients with"
            },
            {
                "id": "4",
                "caption": "Comparison of clinical and CT characteristics according to the period from symptom onset to admission"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Flow diagram shows the study population enrollment and observation period"
            },
            {
                "id": "2",
                "caption": "a) Subpleural patchy areas of GGO with crazy-paving sign in right middle lobe. (b) Multiple patchy areas of consolidation in right middle lobe, left upper lobe, and bilateral lower lobes and air bronchogram in right middle lobe. (c) Multiple patchy areas of organizing pneumonia in right middle and lower lobes on sagittal image with CT severity score of 9 for right lung. (d) Bilateral and peripheral multiple patchy areas of GGO with reticular and intralobular septal thickening. (e) Multiple mixed distributed pure GGO, GGO with consolidation, and interlobular septal thickening in bilateral lungs. (f) Bilateral multiple patchy and thin areas of GGO in posterior parts of the lungs. GGO, ground-glass opacities"
            },
            {
                "id": "3",
                "caption": "The boxplots of the CT severity score between stable group and progressive group (a), between imported patients and nonimported patients (b), and between the patients who were admitted ≤ 4 days and > 4 days from symptom onset"
            },
            {
                "id": "4",
                "caption": "Heatmap depicting the correlations between inflammatory markers and CT characteristics (within the red dotted box). It shows the correlation coefficients r with P < 0.05 of all pairs. It can be observed that C-reactive protein and CT severity score had the strongest correlation. CT, computed tomography"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.19.20025296.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.19.20025296.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.19.20025296.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.19.20025296.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.19.20025296.full/img-003.png"
        ]
    },
    "sections": {
        "methods": [
            "224 patients with confirmed 2019 novel coronavirus (COVID-19) infection outside Wuhan who had chest CT examinations were retrospectively screened. Clinical data were obtained from electronic medical records. CT images were reviewed and scored for lesion distribution, lobe and segment involvement, ground-glass opacities, consolidation, and interstitial thickening. All included patients with moderate NCP were observed for at least 14 days from admission to determine whether they exacerbated to severe NCP (progressive group) or not (stable group). CT and clinical characteristics between the two groups were compared, and multivariate logistic regression and sensitivity analyses were performed to identify the risk factors for developing severe NCP.",
            "Patients<br/><br/>Our study was conducted in compliance with the Health Insurance Portability and Accountability Act (HIPAA). The permission of Institutional Review Board of The Third Xiangya Hospital was obtained for retrospective assessment of clinical and radiological data with waiver of informed consent. Health records were reviewed for patients who were treated at Third Xiangya Hospital, Changsha Public Health Treatment Center, and Second People’s Hospital of Hunan between January 17, 2020 and February 1, 2020. Patients were included in the study if they satisfied the following criteria: 1) confirmed COVID-19 infection; 2) available chest CT scan on admission. The diagnosis of COVID-19 infection was established based on the World Health Organization (WHO) interim guidance, and a confirmed case was defined as a positive result to high-throughput sequencing or real-time reverse transcription-polymerase chain reaction (RT-PCR) assay for nasal and pharyngeal swab specimens. Patients were observed for at least 14 days from admission to determine whether they exacerbated to severe NCP (progressive group) or not (stable group)."
        ],
        "results": [
            "A total of 141 patients with moderate NCP were included, of which 15 (10.6%) patients developed severe NCP during hospitalization and assigned to the progressive group. Multivariate logistic regression analysis showed that higher neutrophil-to-lymphocyte ratio (NLR) (odds ratio [OR] and 95% confidence interval [CI], 1.26 [1.04-1.53]; P = 0.018) and CT severity score (OR and 95% CI, 1.25 [1.08-1.46]; P = 0.004) on admission were independent predictors for progression to severe NCP, and sensitivity analysis confirmed the consistent results in nonimported patients but not in imported patients. However, no significant difference in lung involvement was found on CT between imported and nonimported patients (all P > 0.05). Patients who were admitted more than 4 days from symptom onset tended to have more severe lung involvement. Spearman correlation analysis showed the close association between CT severity score and inflammatory indexes (r = 0.17~0.47, all P < 0.05).",
            "1. Clinical characteristics<br/><br/>A total of 224 patients were identified according to the inclusion criteria, of which 83 patients were excluded for having: 1) observation period from admission less than 14 days (n = 60); 2) negative CT findings or severe NCP on admission (n = 16); 3) age younger than 18 years old (n = 7). Finally, a cohort of 141 patients were included in our study (Figure 1). The baseline demographic, epidemiological, and laboratory characteristics of included 141 patients are presented in Table 1. Among them, 76 (53.9%) patients who had recently been to Wuhan were imported and 72 (51.1%) were male, with a median age of 44 years and a median period symptom onset to admission of 4 days. 52 patients of them had discharged at enrollment. During the hospitalization, 15 cases progressed to severe NCP (progressive group) and the remaining patients did not (stable group). Compare with stable group, patients in progressive group were significantly older (P = 0.001), but the male gender and imported proportions were not shown statistical difference. Patients who progressed to severe NCP were more likely to have underlying hypertension (P = 0.004), but did not otherwise have significant differences in other co-morbidities including diabetes, chronic obstructive pulmonary disease (COPD), cardiovascular disease, cerebrovascular disease and chronic hepatitis B infection. The main symptoms between the two groups were not statistically different, while slightly more patients manifested digestive symptoms in progressive group, such as anorexia and diarrhea (P = 0.088 and 0.065, respectively). Patients in the progressive group had lower baseline lymphocyte count, higher neutrophil-to-lymphocyte ratio (NLR), and C-reactive protein (all P < 0.01)."
        ],
        "conclusion": [
            "CT severity score was associated with inflammatory levels and higher NLR and CT severity score on admission were independent risk factors for short-term progression in patients with NCP outside Wuhan. Furthermore, early admission and surveillance by CT should be recommended to improve clinical outcomes.    Key words<br/><br/>2019 Novel coronavirus pneumonia; CT severity score; Neutrophil-to-lymphocyte ratio; Progression; Risk"
        ],
        "introduction": [
            "The outbreak of 2019 novel coronavirus pneumonia (NCP) originated from Wuhan has shown the ability of human-to-human transmission and rapidly spread to become a world-wide emergency along with increasing imported and secondary contacted infection risk.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Most patients with NCP have a mild clinical course, while a proportion of patients demonstrated rapid deterioration (particularly within 7-14 days) from onset of symptoms into severe NCP with or without acute respiratory distress syndrome (ARDS). These patients have poor survival and often require intensive medical resource utilization, and the mortality of them are about 20 times higher than that of non-severe 2019 novel coronavirus (COVID-19) patients. 2,3 Thus, early identification of patients at risk of serious complications of NCP is of clinical importance. Several studies reported that the prevalence of severe NCP ranged from 15.7% to 26.1% and these cases were often associated with abnormal chest CT findings and clinical laboratory data.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Guan et al indicated that patients with severe NCP were more likely to show ground-glass opacity (GGO), local or bilateral patchy shadowing, and interstitial abnormalities on CT.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] This likely reflects the clinical progression of disease but also offers an opportunity to investigate the clinical utility of chest CT as a predictive tool to risk-stratify the patients. Furthermore, the predictive value of chest CT in NCP prognosis is warranted as to assist the effective treatment and control of disease spread. Previous study suggested that higher CT lung score correlated with poor prognosis in patients with Middle East respiratory syndrome coronavirus (MERS).[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Chest CT has been demonstrated to be an important approach for screening individuals with suspected NCP and monitoring treatment response according to the dynamic radiological changes of NCP.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Therefore, we enrolled a cohort of patients with moderate NCP on admission and observed for at least 14 days to explore the early CT and clinical risk factors for progression to severe NCP. Meanwhile, we also compared the CT and inflammatory indexes in patients with different source of infection or period from symptom onset to admission to provide deep understanding of the relationship among CT findings, epidemiological features, and inflammation."
        ],
        "discussion": [
            "In this study, we retrospectively assessed the CT and clinical characteristics of 141 patients with NCP outside Wuhan and identified the baseline risk factors for clinical progression. Our results showed that higher NLR and CT severity score on admission were independent predictors for progression to severe NCP, especially in nonimported patients. In addition, patients who were admitted longer from symptom onset tended to have more severe lung involvement.<br/><br/>With the increase of newly confirmed and severe cases, the management of severe patients brings huge challenge in efficiently controlling the COVID-19 outbreak. Some patients progressed rapidly with ARDS and subsequent multiple organ dysfunction syndrome (MODS).[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Early identification of patients with high risk to develop ARDS or MODS and risk stratification management might be helpful to reduce mortality. In our cohort, the prevalence of severe NCP was 10.6%, which was lower than some large-scale reports.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] The main cause was because our patients were moderate on admission and enrolled from one single city. We found that progressive patients were older and had a greater number of underlying hypertension than stable patients. These data were in agreement with another recent report, which suggested that age and history of hypertension may be risk factors for short-term progression.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Our study further showed that progressive patients had lower baseline lymphocyte count, higher NLR and C-reactive protein. COVID-19 virus might act on lymphocytes as does severe acute respiratory syndrome coronavirus (SARS-CoV) which induces a cytokine storm and results in a series of immune responses.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] Some studies suggest that decrease of T lymphocyte count indicate that coronavirus consumes many immune cells and inhibits the cellular immune function, and reduced but hyperactivated peripheral T cells partially accounts for the severe immune injury in COVID-19 patients.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] Thus, damage to lymphocytes might be an important factor leading to exacerbations of patients. NLR, as a simple lymphocyte related parameter to assess easily the inflammatory status, is widely used for the prediction of prognosis of patients with pneumonia.[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>,<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] Higher NLR indicates damaged lymphocyte function and/or risk of bacterial infection due to low immune function. In addition, C-reactive protein is another serum maker produced by the liver in response to inflammation. Liu et al showed that C-reactive protein might be predictive of disease severity in COVID-19 infected patients. 16 Thus, our results suggested that patients with higher inflammatory levels on admission had higher risk to develop severe NCP."
        ],
        "acknowledgements": [
            "The authors would like to show their respect for all the hospital staff for their hard work and efforts to combat the COVID-2019."
        ],
        "ethical_compliance": [
            "The permission of Institutional Review Board of The Third Xiangya Hospital was obtained for retrospective assessment of clinical and radiological data with waiver of informed consent"
        ],
        "limitations": [
            "There were some limitations in our study. First, our study retrospectively included 141 patients with moderate NCP on admission from one single city outside Wuhan. Data from multiple cities are needed to further validate our findings. Second, dynamic inflammatory indexes and treatment during hospitalization were not included in the analysis. More comprehensive investigation of the relationship between CT characteristics and cytokine storm induced by COVID-2019 needs to be performed."
        ],
        "objectives": [
            "To determine the predictive value of CT and clinical characteristics for short-term disease progression in patients with 2019 novel coronavirus pneumonia (NCP)"
        ]
    },
    "structured_content": {
        "Materials and Methods": [
            "Our study was conducted in compliance with the Health Insurance Portability and Accountability Act (HIPAA). The permission of Institutional Review Board of The Third Xiangya Hospital was obtained for retrospective assessment of clinical and radiological data with waiver of informed consent. Health records were reviewed for patients who were treated at Third Xiangya Hospital, Changsha Public Health Treatment Center, and Second People’s Hospital of Hunan between January 17, 2020 and February 1, 2020. Patients were included in the study if they satisfied the following criteria: 1) confirmed COVID-19 infection; 2) available chest CT scan on admission. The diagnosis of COVID-19 infection was established based on the World Health Organization (WHO) interim guidance, and a confirmed case was defined as a positive result to high-throughput sequencing or real-time reverse transcription-polymerase chain reaction (RT-PCR) assay for nasal and pharyngeal swab specimens. Patients were observed for at least 14 days from admission to determine whether they exacerbated to severe NCP (progressive group) or not (stable group).",
            "Demographic, epidemiological, and laboratory data were obtained with data collection forms from electronic medical records. According to the source of infection, patients were divided into imported group (patients who had recently been to Wuhan) and nonimported group (patients who contacted with people from Wuhan or local infected patients). The clinical classification of NCP are as follows: (1) moderate type, patients with fever, respiratory tract symptoms, and radiological evidence of confirmed pneumonia. (2) severe type, patients with one of the following: a) respiratory distress (respiratory rate ≥ 30 beats/min); b) hypoxia (oxygen saturation ≤",
            "93% in the resting state); c) hypoxemia (arterial blood oxygen partial pressure/oxygen concentration ≤ 300mmHg). (3) critical type, patients with one of the following: a) respiratory failure requiring mechanical ventilation; b) shock; c) intensive care unit (ICU) admission is required for combined other organs failure. In this study, severe NCP broadly included severe and critical types as above defined. The endpoint of this study was the development of severe NCP, and patients who discharged or did not developed severe NCP at enrollment were censored.",
            "The SOMATOM go.Top scanner (Siemens, Erlangen, Germany), GE Revolution CT scanner (GE Healthcare, Waukesha, USA), and TOSHIBA Aquilion 16 (Toshiba, Tokyo, Japan) were used for chest CT examinations. The images were reconstructed to 1.0-mm thickness for the transverse scans. Sagittal and coronal reconstructions with a 3.0-mm thickness were performed. All CT images were reviewed independently by two radiologists, each with over 10 years of experience in chest imaging. A third experienced radiologist was consulted if there was a disagreement in interpreting imaging results. The imaging features including ground-glass opacities (GGO), consolidation, crazy-paving, and air bronchogram defined as previous studies were recorded.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] The lesion distribution pattern, lobe and segment involvement were also assessed. The CT findings in the outer one third of the lung were defined as peripheral, and those in the inner two thirds of the lung were defined as central. Besides, the presence of discrete nodules, lymphadenopathy, and pleural effusion was recorded. Each of the five lung lobes was reviewed for opacification and consolidation. The lesions extent within each lung lobe was semi-quantitatively evaluated by scoring from 0 to 5 based on the degree of involvement: score 0, none involvement; score 1, ≤ 5% involvement; score 2, 6%~25%",
            "involvement; score 3, 26%~50% involvement; score 4, 51%~75% involvement; score 5, > 75% involvement. The total score was calculated by summing up scores of all five lobes to provide a CT severity score ranging from 0 to 25.7",
            "Quantitative variables are presented as median and interquartile range (IQR), and categorical variables are presented as frequency and percentage. Normality of the continuous variables was assessed with the Kolmogorov–Smirnov test. Differences between groups were examined using Student’s t-test or Mann-Whitney U test for quantitative variables according to the normal distribution and Chi-square test or Fisher’s exact test for categorical variables. Multivariate logistic regression with forward stepwise selection based on likelihood ratio was used to identify the risk factors for development of severe NCP, and sensitivity analysis was performed according to the source of infection. Statistical analyses were performed using IBM SPSS statistics software (version 22.0, SPSS Inc., Chicago, IL, USA) and R software (version 3.6.1). A P value of less than 0.05 considered to be statistically significant."
        ],
        "Results": [],
        "Conclusion": [
            "CT severity score was associated with inflammatory levels and higher NLR and CT severity score on admission were independent risk factors for short-term progression in patients with NCP outside Wuhan. Furthermore, early admission and surveillance by CT should be recommended to improve clinical outcomes.",
            "2019 Novel coronavirus pneumonia; CT severity score; Neutrophil-to-lymphocyte ratio; Progression; Risk"
        ],
        "Introduction": [
            "The outbreak of 2019 novel coronavirus pneumonia (NCP) originated from Wuhan has shown the ability of human-to-human transmission and rapidly spread to become a world-wide emergency along with increasing imported and secondary contacted infection risk.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Most patients with NCP have a mild clinical course, while a proportion of patients demonstrated rapid deterioration (particularly within 7-14 days) from onset of symptoms into severe NCP with or without acute respiratory distress syndrome (ARDS). These patients have poor survival and often require intensive medical resource utilization, and the mortality of them are about 20 times higher than that of non-severe 2019 novel coronavirus (COVID-19) patients. 2,3 Thus, early identification of patients at risk of serious complications of NCP is of clinical importance. Several studies reported that the prevalence of severe NCP ranged from 15.7% to 26.1% and these cases were often associated with abnormal chest CT findings and clinical laboratory data.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Guan et al indicated that patients with severe NCP were more likely to show ground-glass opacity (GGO), local or bilateral patchy shadowing, and interstitial abnormalities on CT.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] This likely reflects the clinical progression of disease but also offers an opportunity to investigate the clinical utility of chest CT as a predictive tool to risk-stratify the patients. Furthermore, the predictive value of chest CT in NCP prognosis is warranted as to assist the effective treatment and control of disease spread. Previous study suggested that higher CT lung score correlated with poor prognosis in patients with Middle East respiratory syndrome coronavirus (MERS).[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Chest CT has been demonstrated to be an important approach for screening individuals with suspected NCP and monitoring treatment response according to the dynamic radiological changes of NCP.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Therefore, we enrolled a cohort of patients with moderate NCP on admission and observed for at least 14 days to explore the early CT and clinical risk factors for progression to severe NCP. Meanwhile, we also compared the CT and inflammatory indexes in patients with different source of infection or period from symptom onset to admission to provide deep understanding of the relationship among CT findings, epidemiological features, and inflammation."
        ],
        "1. Clinical characteristics": [
            "A total of 224 patients were identified according to the inclusion criteria, of which 83 patients were excluded for having: 1) observation period from admission less than 14 days (n = 60); 2) negative CT findings or severe NCP on admission (n = 16); 3) age younger than 18 years old (n = 7). Finally, a cohort of 141 patients were included in our study (Figure 1). The baseline demographic, epidemiological, and laboratory characteristics of included 141 patients are presented in Table 1. Among them, 76 (53.9%) patients who had recently been to Wuhan were imported and 72 (51.1%) were male, with a median age of 44 years and a median period symptom onset to admission of 4 days. 52 patients of them had discharged at enrollment. During the hospitalization, 15 cases progressed to severe NCP (progressive group) and the remaining patients did not (stable group). Compare with stable group, patients in progressive group were significantly older (P = 0.001), but the male gender and imported proportions were not shown statistical difference. Patients who progressed to severe NCP were more likely to have underlying hypertension (P = 0.004), but did not otherwise have significant differences in other co-morbidities including diabetes, chronic obstructive pulmonary disease (COPD), cardiovascular disease, cerebrovascular disease and chronic hepatitis B infection. The main symptoms between the two groups were not statistically different, while slightly more patients manifested digestive symptoms in progressive group, such as anorexia and diarrhea (P = 0.088 and 0.065, respectively). Patients in the progressive group had lower baseline lymphocyte count, higher neutrophil-to-lymphocyte ratio (NLR), and C-reactive protein (all P < 0.01)."
        ],
        "2. CT findings": [
            "There were 87 (61.7%) patients with 4 to 5 lobes involved, with a median of 9 segments involved. Most lesions were bilateral (87.2%) and peripheral or mixed distributed (98.6%). The main CT characteristics of patients with NCP included GGO, GGO with crazy-paving, consolidation, and GGO with consolidation, ranging from",
            "29.8%~95.7% (Table 1; Figure 2 a-f). Other infrequent features included discrete nodules, lymphadenopathy, and small pleural effusion. Compared with stable group, patients in progressive group had more lobes and segments involved, higher proportion of crazy-paving sign, and higher CT severity score (all P < 0.05; Figure 3 a)."
        ],
        "3. Multivariate logistic regression and sensitivity analyses": [
            "Logistic regression analysis showed that baseline NLR (odds ratio [OR] and 95% confidence interval [CI], 1.26 [1.04-1.53]; P = 0.018) and CT severity score (OR and 95% CI, 1.25 [1.08-1.46]; P = 0.004) were independent predictors for progression to severe NCP (Table 2). When stratifying by the source of infection (imported or nonimported), the results showed that baseline NLR (OR and 95% CI, 1.71 [1.05-2.79]; P = 0.023) and CT severity score (OR with 95% CI, 1.58 [1.09-2.28]; P = 0.001) remained the significant risk factors in nonimported patients, but not in imported patients. Among the imported patients, only age (OR with 95% CI, 1.13 [1.04-1.22]; P = 0.004) was the predictor for progression to severe NCP.",
            "4. Comparison between subgroups according to source of infection and period from symptom onset to admission",
            "There was no significant difference in the CT findings between imported and nonimported patients, who had similar lesion distribution pattern, main imaging features and comparable lung involvement and CT severity score (Figure 3 b). For patients who were admitted more than 4 days from symptom onset, more lobes or segments involved and higher CT severity score were found (Figure 3 c), while there was no significant difference in age and inflammatory indexes (including white blood cell count, NLR, and C-reactive protein) between patients with different period (≤ 4 days vs. > 4 days) from symptom onset to admission. Further Spearman correlation analysis showed the close association between CT characteristics and inflammatory indexes, especially for CT severity score and C-reactive protein (Figure 4)."
        ],
        "Discussion": [
            "In this study, we retrospectively assessed the CT and clinical characteristics of 141 patients with NCP outside Wuhan and identified the baseline risk factors for clinical progression. Our results showed that higher NLR and CT severity score on admission were independent predictors for progression to severe NCP, especially in nonimported patients. In addition, patients who were admitted longer from symptom onset tended to have more severe lung involvement.",
            "With the increase of newly confirmed and severe cases, the management of severe patients brings huge challenge in efficiently controlling the COVID-19 outbreak. Some patients progressed rapidly with ARDS and subsequent multiple organ dysfunction syndrome (MODS).[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Early identification of patients with high risk to develop ARDS or MODS and risk stratification management might be helpful to reduce mortality. In our cohort, the prevalence of severe NCP was 10.6%, which was lower than some large-scale reports.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] The main cause was because our patients were moderate on admission and enrolled from one single city. We found that progressive patients were older and had a greater number of underlying hypertension than stable patients. These data were in agreement with another recent report, which suggested that age and history of hypertension may be risk factors for short-term progression.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Our study further showed that progressive patients had lower baseline lymphocyte count, higher NLR and C-reactive protein. COVID-19 virus might act on lymphocytes as does severe acute respiratory syndrome coronavirus (SARS-CoV) which induces a cytokine storm and results in a series of immune responses.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] Some studies suggest that decrease of T lymphocyte count indicate that coronavirus consumes many immune cells and inhibits the cellular immune function, and reduced but hyperactivated peripheral T cells partially accounts for the severe immune injury in COVID-19 patients.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] Thus, damage to lymphocytes might be an important factor leading to exacerbations of patients. NLR, as a simple lymphocyte related parameter to assess easily the inflammatory status, is widely used for the prediction of prognosis of patients with pneumonia.[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>,<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] Higher NLR indicates damaged lymphocyte function and/or risk of bacterial infection due to low immune function. In addition, C-reactive protein is another serum maker produced by the liver in response to inflammation. Liu et al showed that C-reactive protein might be predictive of disease severity in COVID-19 infected patients. 16 Thus, our results suggested that patients with higher inflammatory levels on admission had higher risk to develop severe NCP.",
            "To explore the predictive value of CT for progression, we compared the difference of CT characteristics in stable and progressive patients, and found that progressive patients had greater lung involvement and higher CT severity score. CT severity score is used to semi-quantitatively estimate the pulmonary involvement, which is associated with both number of involved lobes and extent of lesions. 17 Pan et al reported a 4-stage dynamic pattern of NCP based on CT severity score and indicated that lung abnormalities showed greatest severity approximately 10 days after initial onset of symptoms. 7 In support of our findings, a previous report regarding MERS showed the predictive value of CT severity score for prognosis and short-term mortality.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Furthermore, higher proportion of progressive patients showed crazy-paving sign which reflects interstitial thickening. 18 Guan et al also reported higher proportion of severe patients with interstitial abnormalities.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] The binding of COVID-19 spike protein to the receptor angiotensin converting enzyme II (ACE2) contributes to the downregulation of ACE2, increased pulmonary capillary permeability, and diffuse alveolar damage during NCP.[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>,<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>] In patients with SARS, mixed and predominant reticular patterns were noted from the second week.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>] Thus, we speculated that the involvement of the interstitial vascular endothelial cells results in interlobular and intralobular septal thickening, which is associated with the disease severity.",
            "Our results showed that NLR and CT severity score on admission were significant predictors for progression to severe illness. The early predictive value of NLR has been reported in a recent study.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] To our knowledge, this is the first study to indicate the role of CT to predict disease progression in patients with NCP. Previous study showed that the MuLBSTA score can early warn the mortality of viral pneumonia, which included lymphopenia and multilobe infiltration.[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>] Our findings were consistent with theirs but more quantitatively in terms of imaging evaluation of lung involvement. Like SARS and MERS, some NCP patients progressed rapidly at about 10-14 days after onset likely dues to the cytokine storm in the body as evidenced by increased plasma proinflammatory cytokines.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>] Our results further revealed the significant association between inflammatory markers and CT characteristics, especially for C-reactive protein and CT severity score, which indicated the potential value of CT to estimate pulmonary inflammation and lung damage. Furthermore, the predictive significance of NLR and CT severity score was confirmed only in nonimported patients outside Wuhan. Among the imported patients from Wuhan, the elder had higher risk to develop severe illness. However, the reason for this discrepancy between imported and nonimported patients remains to be elucidated.",
            "The patients who were admitted more than 4 days after symptom onset had more severe lung involvement, which likely attributed to the lung involvement progression as disease course extends. Song et al found that more consolidation and less GGO lesions in patients with an interval > 4 days between symptom onset and CT scan.[<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>] Thus, early admission and surveillance by CT is crucial for the individual management of patients with NCP.",
            "There were some limitations in our study. First, our study retrospectively included 141 patients with moderate NCP on admission from one single city outside Wuhan. Data from multiple cities are needed to further validate our findings. Second, dynamic inflammatory indexes and treatment during hospitalization were not included in the analysis. More comprehensive investigation of the relationship between CT characteristics and cytokine storm induced by COVID-2019 needs to be performed.",
            "In conclusion, our results showed that higher NLR and CT severity score on admission were independent risk factors for short-term progression in patients with NCP. The CT findings in patients with NCP were associated with inflammatory levels and both them have the potential to predict disease progression. Imported and nonimported patients outside Wuhan should be managed equally, and early admission is required for avoiding severe pulmonary damage."
        ],
        "Acknowledgements": [
            "The authors would like to show their respect for all the hospital staff for their hard work and efforts to combat the COVID-2019."
        ],
        "References": [
            "1. World Health Organization. Coronavirus disease (COVID-19) outbreak. https://wwwwhoint/emergencies/diseases/novel-coronavirus-2019. 2. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet (London, England) 2020; 395(10223): 507-13.",
            "3. Yang Y, Lu Q, Liu M, et al Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. MedRxiv 2020: 2020.02.10.20021675. 4. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020. 5. Guan W-j, Ni Z-y, Hu Y, et al Clinical characteristics of 2019 novel coronavirus infection in China. MedRxiv 2020: 2020.02.06.20020974. 6. Das KM, Lee EY, Enani MA, et al CT correlation with outcomes in 15 patients with acute Middle East respiratory syndrome coronavirus. AJR American journal of roentgenology 2015; 204(4): 736-42. 7. Pan F, Ye T, Sun P, et al Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia. Radiology 2020; 0(0): 200370. 8. Koo HJ, Lim S, Choe J, Choi S-H, Sung H, Do K-H. Radiographic and CT Features of Viral Pneumonia. Radiographics : a review publication of the Radiological Society of North America, Inc 2018; 38(3): 719-39. 9. Chung M, Bernheim A, Mei X, et al CT Imaging Features of 2019 Novel Coronavirus (2019-nCoV). Radiology 2020: 200230. 10. Liu J, Liu Y, Xiang P, et al Neutrophil-to-Lymphocyte Ratio Predicts Severe Illness Patients with 2019 Novel Coronavirus in the Early Stage. MedRxiv 2020: 2020.02.10.20021584. 11. Channappanavar R, Perlman S. Pathogenic human coronavirus infections: causes and consequences of cytokine storm and immunopathology. Semin Immunopathol 2017; 39(5): 529-39. 12. Liu WJ, Zhao M, Liu K, et al T-cell immunity of SARS-CoV: Implications for vaccine development against MERS-CoV. Antiviral research 2017; 137: 82-92. 13. Xu Z, Shi L, Wang Y, et al Pathological findings of COVID-19 associated with acute respiratory distress syndrome. The Lancet Respiratory Medicine 2020. 14. Curbelo J, Rajas O, Arnalich B, et al Neutrophil Count Percentage and Neutrophil-Lymphocyte Ratio as Prognostic Markers in Patients Hospitalized for Community-Acquired Pneumonia. Arch Bronconeumol 2019; 55(9): 472-7. 15. Curbelo J, Luquero Bueno S, Galván-Román JM, et al Inflammation biomarkers in blood as mortality predictors in community-acquired pneumonia admitted patients: Importance of comparison with neutrophil count percentage or neutrophil-lymphocyte ratio. PloS one 2017; 12(3): e0173947. 16. Liu Y, Yang Y, Zhang C, et al Clinical and biochemical indexes from 2019-nCoV infected patients linked to viral loads and lung injury. Sci China Life Sci 2020. 17. Chang Y-C, Yu C-J, Chang S-C, et al Pulmonary sequelae in convalescent patients after severe acute respiratory syndrome: evaluation with thin-section CT. Radiology 2005; 236(3): 1067-75. 18. Chiarenza A, Esposto Ultimo L, Falsaperla D, et al Chest imaging using signs, symbols, and naturalistic images: a practical guide for radiologists and non-radiologists. Insights into imaging 2019; 10(1): 114. 19. Zhou P, Yang XL, Wang XG, et al A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature 2020. 20. de Wit E, van Doremalen N, Falzarano D, Munster VJ. SARS and MERS: recent insights into emerging coronaviruses. Nat Rev Microbiol 2016; 14(8): 523-34. 21. Ooi GC, Khong PL, Müller NL, et al Severe acute respiratory syndrome: temporal lung changes at thin-section CT in 30 patients. Radiology 2004; 230(3): 836-44. 22. Guo L, Wei D, Zhang X, et al Clinical Features Predicting Mortality Risk in Patients With Viral Pneumonia: The MuLBSTA Score. Frontiers in microbiology 2019; 10: 2752.",
            "23. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet (London, England) 2020; 395(10223): 497-506.",
            "24. Song F, Shi N, Shan F, et al Emerging Coronavirus 2019-nCoV Pneumonia. Radiology 2020; 0(0): Tables",
            "Table 1 Baseline clinical and CT characteristics of patients with NCP",
            "All (n = 141)",
            "Stable (n = 126) Progressive (n= 15) P value",
            "Age (years)",
            "44 (34-55)",
            "41 (33-52)",
            "58 (44-66)",
            "Male gender",
            "72 (51.1)",
            "65 (51.6)",
            "7 (46.7)",
            "Exposure within 14 days",
            "Imported",
            "76 (53.9)",
            "67 (53.2)",
            "9 (60.0)",
            "Nonimported",
            "65 (46.1)",
            "59 (46.8)",
            "6 (40.0)",
            "Period from symptom onset to 4 (2-7)",
            "5 (2-7)",
            "4 (2-5)",
            "0.200 admission (days)",
            "Smoking history",
            "7 (5.0)",
            "7 (5.6)",
            "0 (0)",
            "Comorbidity",
            "Any",
            "33 (23.4)",
            "26 (20.6)",
            "Diabetes",
            "8 (5.7)",
            "6 (4.8)",
            "2 (13.3)",
            "Hypertension",
            "21 (14.9)",
            "15 (11.9)",
            "Cardiovascular disease",
            "3 (2.1)",
            "2 (1.6)",
            "1 (6.7)",
            "COPD",
            "4 (2.8)",
            "Cerebrovascular disease",
            "1 (0.7)",
            "1 (0.8)",
            "Hepatitis B infection",
            "4 (3.2)",
            "Signs and symptoms",
            "Fever",
            "105 (74.5)",
            "92 (73.0)",
            "13 (86.7)",
            "Cough",
            "74 (52.5)",
            "66 (52.4)",
            "8 (53.3)",
            "Sputum production",
            "16 (11.3)",
            "14 (11.1)",
            "Fatigue",
            "29 (20.6)",
            "3 (20.0)",
            "Headache",
            "5 (3.5)",
            "Anorexia",
            "3 (2.4)",
            "Diarrhea",
            "6 (4.3)",
            "Laboratory findings",
            "Platelet count (×10 /L)",
            "188.5 (134.8-240.0) 190.5 (135.8-240.0) 152.5 (114.5-220.3) 0.383",
            "White blood cell count 4.6 (3.4-6.3)",
            "4.5 (3.4-6.3)",
            "4.6 (3.3-7.0)",
            "(×10 /L)",
            "Neutrophil count (×10 /L)",
            "3.4 (2.3-4.3)",
            "3.4 (2.2-4.3)",
            "3.2 (2.6-5.2)",
            "Lymphocyte count (×10 /L) 1.1 (0.7-1.6)",
            "1.2 (0.8-1.6)",
            "0.7 (0.6-1.0)",
            "NLR",
            "3.4 (2.1-4.2)",
            "3.4 (1.9-3.9)",
            "5.2 (3.1-6.9)",
            "Albumin (g/L)",
            "μ Creatinine ( mol/L)",
            "38.0 (32.7-39.2) 73.3 (65.4-75.5)",
            "38.1 (32.9-39.5) 73.3 (63.9-75.5)",
            "33.4 (30.6-36.0) 70.0 (67.0-97.7)",
            "C-reactive protein (mg/L)",
            "21.7 (9.4-33.5)",
            "19.2 (8.9-24.8)",
            "44.0 (25.0-51.6)",
            "CT features",
            "Number of lobes involved",
            "One lobe",
            "14 (10.0)",
            "12 (9.5)",
            "Two lobes",
            "25 (17.7)",
            "25 (19.9)",
            "Three lobes",
            "15 (10.6)",
            "Four lobes",
            "28 (22.2)",
            "Five lobes",
            "58 (41.1)",
            "46 (36.5)",
            "12 (80.0)",
            "Number of segments involved 9 (5-12)",
            "9 (5-12)",
            "14 (12-15)",
            "Bilateral involvement",
            "123 (87.2)",
            "110 (87.3)",
            "Distribution pattern",
            "Peripheral",
            "71 (50.4)",
            "4 (26.7)",
            "Central",
            "2 (1.4)",
            "Mixed",
            "68 (48.2)",
            "57 (45.2)",
            "11 (73.3)",
            "GGO",
            "135 (95.7)",
            "120 (88.9)",
            "15 (100)",
            "Consolidation",
            "120 (85.1)",
            "107 (84.9)",
            "GGO with consolidation",
            "113 (80.1)",
            "100 (79.4)",
            "Crazy-paving",
            "42 (29.8)",
            "34 (27.0)",
            "Air bronchogram",
            "82 (58.2)",
            "71 (56.4)",
            "Discrete nodules",
            "11 (7.8)",
            "10 (7.9)",
            "Lymphadenopathy",
            "5 (4.0)",
            "Pleural effusion",
            "CT severity score",
            "6 (4-10)",
            "6 (3-9)",
            "10 (7-15)",
            "COPD, chronic obstructive pulmonary disease; CT, computed tomography; GGO, ground-glass opacities; NCP, 2019 novel coronavirus pneumonia; NLR, neutrophil-to-lymphocyte ratio.",
            "Table 2 Risk factors for progression to severe NCP by multivariate logistic regression and sensitive analyses",
            "Variables",
            "OR (95% CI)",
            "P value",
            "P value OR (95% CI)",
            "Age",
            "0.055 1.13 (1.04-1.22) 0.004",
            "0.118",
            "0.645",
            "1.26 (1.04-1.53) 0.018",
            "0.166 1.71 (1.05-2.79) 0.023",
            "C-reactive protein",
            "Number of segments",
            "0.051",
            "0.309 involved",
            "0.439",
            "CT severity score 1.25 (1.08-1.46) 0.004",
            "0.099 1.58 (1.09-2.28) 0.001",
            "CI, confidence interval; CT, computed tomography; NCP, 2019 novel coronavirus pneumonia; NLR, neutrophil-to-lymphocyte ratio; OR, odds ratio.",
            "Table 3 Comparison of CT characteristics between imported and nonimported patients with",
            "NCP",
            "Imported (n=76)",
            "Nonimported (n=65) P value",
            "Number of segments involved",
            "9 (4-12)",
            "9 (5-13)",
            "66 (86.8)",
            "57 (87.7)",
            "0.988",
            "38 (50.0)",
            "33 (50.8)",
            "1 (1.3)",
            "1 (1.5)",
            "37 (48.7)",
            "31 (47.7)",
            "74 (97.4)",
            "61 (93.9)",
            "54 (83.1)",
            "63 (82.9)",
            "50 (76.9)",
            "22 (29.0)",
            "20 (30.8)",
            "46 (60.5)",
            "36 (55.4)",
            "4 (5.3)",
            "7 (10.8)",
            "3 (4.0)",
            "3 (4.6)",
            "0.335",
            "6 (4-9)",
            "7 (3-10)",
            "CT, computed tomography; GGO, ground-glass opacities; NCP, 2019 novel coronavirus pneumonia.",
            "Table 4 Comparison of clinical and CT characteristics according to the period from symptom onset to admission",
            "≤ 4 days (n=70)",
            "> 4 days (n=71)",
            "41 (31-53)",
            "46 (35-59)",
            "White blood cell count (×10 /L) 5.0 (3.6-6.4)",
            "4.2 (3.3-6.2)",
            "3.4 (2.6-4.9)",
            "3.4 (1.8-3.9)",
            "23.4 (10.4-39.4)",
            "18.8 (8.0-28.4)",
            "3 (2-5)",
            "4 (3-5)",
            "7 (3-12)",
            "10 (6-12)",
            "25 (35.7)",
            "17 (23.9)",
            "5 (3-10)",
            "7 (5-10)",
            "CT, computed tomography; NLR, neutrophil-to-lymphocyte ratio.",
            "Figure Legends Figure 1 Flow diagram shows the study population enrollment and observation period. Figure 2 (a) Subpleural patchy areas of GGO with crazy-paving sign in right middle lobe. (b) Multiple patchy areas of consolidation in right middle lobe, left upper lobe, and bilateral lower lobes and air bronchogram in right middle lobe. (c) Multiple patchy areas of organizing pneumonia in right middle and lower lobes on sagittal image with CT severity score of 9 for right lung. (d) Bilateral and peripheral multiple patchy areas of GGO with reticular and intralobular septal thickening. (e) Multiple mixed distributed pure GGO, GGO with consolidation, and interlobular septal thickening in bilateral lungs. (f) Bilateral multiple patchy and thin areas of GGO in posterior parts of the lungs. GGO, ground-glass opacities. Figure 3 The boxplots of the CT severity score between stable group and progressive group (a), between imported patients and nonimported patients (b), and between the patients who were admitted ≤ 4 days and > 4 days from symptom onset.",
            "Figure 4 Heatmap depicting the correlations between inflammatory markers and CT characteristics (within the red dotted box). It shows the correlation coefficients r with P < 0.05 of all pairs. It can be observed that C-reactive protein and CT severity score had the strongest correlation. CT, computed tomography."
        ]
    },
    "participants": [
        {
            "participant": "patients with confirmed 2019 novel coronavirus",
            "number": 224,
            "context": "Objective: To determine the predictive value of CT and clinical characteristics for short-term disease progression in patients with 2019 novel coronavirus pneumonia (NCP). <mark class=\"stats\">Materials and Methods: 224 patients with confirmed 2019 novel coronavirus (COVID-19) infection outside Wuhan who had chest CT examinations were retrospectively screened</mark>. Clinical data were obtained from electronic medical records"
        },
        {
            "participant": "patients with moderate NCP",
            "number": 141,
            "context": "CT and clinical characteristics between the two groups were compared, and multivariate logistic regression and sensitivity analyses were performed to identify the risk factors for developing severe NCP. <mark class=\"stats\">Results: A total of 141 patients with moderate NCP were included, of which 15 (10.6%) patients developed severe NCP during hospitalization and assigned to the progressive group</mark>. Multivariate logistic regression analysis showed that higher neutrophil-to-lymphocyte ratio (NLR) (odds ratio [OR] and 95% confidence interval [CI], 1.26 [1.04-1.53]; P = 0.018) and CT severity score (OR and 95% CI, 1.25 [1.08-1.46]; P = 0.004) on admission were independent predictors for progression to severe NCP, and sensitivity analysis confirmed the consistent results in nonimported patients but not in imported patients"
        },
        {
            "participant": "radiologists",
            "number": 2,
            "context": "Sagittal and coronal reconstructions with a 3.0-mm thickness were performed. <mark class=\"stats\">All CT images were reviewed independently by two radiologists, each with over 10 years of experience in chest imaging</mark>. A third experienced radiologist was consulted if there was a disagreement in interpreting imaging results"
        },
        {
            "participant": "patients",
            "number": 224,
            "context": "Clinical characteristics. <mark class=\"stats\">A total of 224 patients were identified according to the inclusion criteria, of which 83 patients were excluded for having: 1) observation period from admission less than 14 days (n = 60); 2) negative CT findings or severe NCP on admission (n = 16); 3) age younger than 18 years old (n = 7)</mark>. Finally, a cohort of 141 patients were included in our study (Figure 1)"
        },
        {
            "participant": "patients",
            "number": 141,
            "context": "A total of 224 patients were identified according to the inclusion criteria, of which 83 patients were excluded for having: 1) observation period from admission less than 14 days (n = 60); 2) negative CT findings or severe NCP on admission (n = 16); 3) age younger than 18 years old (n = 7). <mark class=\"stats\">Finally, a cohort of 141 patients were included in our study (Figure 1)</mark>. The baseline demographic, epidemiological, and laboratory characteristics of included 141 patients are presented in Table 1"
        },
        {
            "participant": "patients",
            "number": 141,
            "context": "Finally, a cohort of 141 patients were included in our study (Figure 1). <mark class=\"stats\">The baseline demographic, epidemiological, and laboratory characteristics of included 141 patients are presented in Table 1</mark>. Among them, 76 (53.9%) patients who had recently been to Wuhan were imported and 72 (51.1%) were male, with a median age of 44 years and a median period symptom onset to admission of 4 days. 52 patients of them had discharged at enrollment"
        },
        {
            "participant": "patients",
            "number": 52,
            "context": "The baseline demographic, epidemiological, and laboratory characteristics of included 141 patients are presented in Table 1. <mark class=\"stats\">Among them, 76 (53.9%) patients who had recently been to Wuhan were imported and 72 (51.1%) were male, with a median age of 44 years and a median period symptom onset to admission of 4 days. 52 patients of them had discharged at enrollment</mark>. During the hospitalization, 15 cases progressed to severe NCP (progressive group) and the remaining patients did not (stable group)"
        },
        {
            "participant": "cases",
            "number": 15,
            "context": "Among them, 76 (53.9%) patients who had recently been to Wuhan were imported and 72 (51.1%) were male, with a median age of 44 years and a median period symptom onset to admission of 4 days. 52 patients of them had discharged at enrollment. <mark class=\"stats\">During the hospitalization, 15 cases progressed to severe NCP (progressive group) and the remaining patients did not (stable group)</mark>. Compare with stable group, patients in progressive group were significantly older (P = 0.001), but the male gender and imported proportions were not shown statistical difference"
        },
        {
            "participant": "patients with NCP outside Wuhan and identified the baseline",
            "number": 141,
            "context": "Further Spearman correlation analysis showed the close association between CT characteristics and inflammatory indexes, especially for CT severity score and C-reactive protein (Figure 4). <mark class=\"stats\">In this study, we retrospectively assessed the CT and clinical characteristics of 141 patients with NCP outside Wuhan and identified the baseline risk factors for clinical progression</mark>. Our results showed that higher NLR and CT severity score on admission were independent predictors for progression to severe NCP, especially in nonimported patients"
        },
        {
            "participant": "patients with moderate NCP on admission from one single",
            "number": 141,
            "context": "There were some limitations in our study. <mark class=\"stats\">First, our study retrospectively included 141 patients with moderate NCP on admission from one single city outside Wuhan</mark>. Data from multiple cities are needed to further validate our findings"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">CT and clinical characteristics between the two groups were compared, and multivariate logistic regression and sensitivity analyses were performed to identify the risk factors for developing severe NCP</mark>",
                "tests": [
                    {
                        "test": "logistic regression"
                    }
                ]
            }
        },
        {
            "p_value": "P = 0.018",
            "context": "Results: A total of 141 patients with moderate NCP were included, of which 15 (10.6%) patients developed severe NCP during hospitalization and assigned to the progressive group. <mark class=\"stats\">Multivariate logistic regression analysis showed that higher neutrophil-to-lymphocyte ratio (NLR) (odds ratio [OR] and 95% confidence interval [CI], 1.26 [1.04-1.53]; P = 0.018) and CT severity score (OR and 95% CI, 1.25 [1.08-1.46]; P = 0.004) on admission were independent predictors for progression to severe NCP, and sensitivity analysis confirmed the consistent results in nonimported patients but not in imported patients</mark>. However, no significant difference in lung involvement was found on CT between imported and nonimported patients (all P &gt; 0.05)",
            "tests": {
                "tests": [
                    {
                        "test": "logistic regression"
                    },
                    {
                        "test": "odds ratio",
                        "value": "1.26"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Spearman correlation analysis showed the close association between CT severity score and inflammatory indexes (r = 0.17~0.47, all P &lt; 0.05)</mark>",
                "tests": [
                    {
                        "test": "Spearman correlation"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Differences between groups were examined using Student’s t-test or Mann-Whitney U test for quantitative variables according to the normal distribution and Chi-square test or Fisher’s exact test for categorical variables</mark>",
                "tests": [
                    {
                        "test": "t-test"
                    },
                    {
                        "test": "Mann-Whitney U test"
                    },
                    {
                        "test": "Chi-square test"
                    },
                    {
                        "test": "Fisher’s exact test"
                    }
                ]
            }
        },
        {
            "p_value": "P = 0.001",
            "context": "During the hospitalization, 15 cases progressed to severe NCP (progressive group) and the remaining patients did not (stable group). <mark class=\"stats\">Compare with stable group, patients in progressive group were significantly older (P = 0.001), but the male gender and imported proportions were not shown statistical difference</mark>. Patients who progressed to severe NCP were more likely to have underlying hypertension (P = 0.004), but did not otherwise have significant differences in other co-morbidities including diabetes, chronic obstructive pulmonary disease (COPD), cardiovascular disease, cerebrovascular disease and chronic hepatitis B infection"
        },
        {
            "p_value": "P = 0.004",
            "context": "Compare with stable group, patients in progressive group were significantly older (P = 0.001), but the male gender and imported proportions were not shown statistical difference. <mark class=\"stats\">Patients who progressed to severe NCP were more likely to have underlying hypertension (P = 0.004), but did not otherwise have significant differences in other co-morbidities including diabetes, chronic obstructive pulmonary disease (COPD), cardiovascular disease, cerebrovascular disease and chronic hepatitis B infection</mark>. The main symptoms between the two groups were not statistically different, while slightly more patients manifested digestive symptoms in progressive group, such as anorexia and diarrhea (P = 0.088 and 0.065, respectively)"
        },
        {
            "p_value": "P = 0.088",
            "context": "Patients who progressed to severe NCP were more likely to have underlying hypertension (P = 0.004), but did not otherwise have significant differences in other co-morbidities including diabetes, chronic obstructive pulmonary disease (COPD), cardiovascular disease, cerebrovascular disease and chronic hepatitis B infection. <mark class=\"stats\">The main symptoms between the two groups were not statistically different, while slightly more patients manifested digestive symptoms in progressive group, such as anorexia and diarrhea (P = 0.088 and 0.065, respectively)</mark>. Patients in the progressive group had lower baseline lymphocyte count, higher neutrophil-to-lymphocyte ratio (NLR), and C-reactive protein (all P < 0.01)"
        },
        {
            "p_value": "P < 0.01",
            "context": "The main symptoms between the two groups were not statistically different, while slightly more patients manifested digestive symptoms in progressive group, such as anorexia and diarrhea (P = 0.088 and 0.065, respectively). <mark class=\"stats\">Patients in the progressive group had lower baseline lymphocyte count, higher neutrophil-to-lymphocyte ratio (NLR), and C-reactive protein (all P < 0.01)</mark>. 2"
        },
        {
            "p_value": "P < 0.05",
            "context": "Other infrequent features included discrete nodules, lymphadenopathy, and small pleural effusion. <mark class=\"stats\">Compared with stable group, patients in progressive group had more lobes and segments involved, higher proportion of crazy-paving sign, and higher CT severity score (all P < 0.05; Figure 3 a)</mark>. 3"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Multivariate logistic regression and sensitivity analyses</mark>",
                "tests": [
                    {
                        "test": "logistic regression"
                    }
                ]
            }
        },
        {
            "p_value": "P = 0.018",
            "context": "Multivariate logistic regression and sensitivity analyses. <mark class=\"stats\">Logistic regression analysis showed that baseline NLR (odds ratio [OR] and 95% confidence interval [CI], 1.26 [1.04-1.53]; P = 0.018) and CT severity score (OR and 95% CI, 1.25 [1.08-1.46]; P = 0.004) were independent predictors for progression to severe NCP (Table 2)</mark>. When stratifying by the source of infection (imported or nonimported), the results showed that baseline NLR (OR and 95% CI, 1.71 [1.05-2.79]; P = 0.023) and CT severity score (OR with 95% CI, 1.58 [1.09-2.28]; P = 0.001) remained the significant risk factors in nonimported patients, but not in imported patients",
            "tests": {
                "tests": [
                    {
                        "test": "Logistic regression"
                    },
                    {
                        "test": "odds ratio",
                        "value": "1.26"
                    }
                ]
            }
        },
        {
            "p_value": "P = 0.023",
            "context": "Logistic regression analysis showed that baseline NLR (odds ratio [OR] and 95% confidence interval [CI], 1.26 [1.04-1.53]; P = 0.018) and CT severity score (OR and 95% CI, 1.25 [1.08-1.46]; P = 0.004) were independent predictors for progression to severe NCP (Table 2). <mark class=\"stats\">When stratifying by the source of infection (imported or nonimported), the results showed that baseline NLR (OR and 95% CI, 1.71 [1.05-2.79]; P = 0.023) and CT severity score (OR with 95% CI, 1.58 [1.09-2.28]; P = 0.001) remained the significant risk factors in nonimported patients, but not in imported patients</mark>. Among the imported patients, only age (OR with 95% CI, 1.13 [1.04-1.22]; P = 0.004) was the predictor for progression to severe NCP"
        },
        {
            "p_value": "P = 0.004",
            "context": "When stratifying by the source of infection (imported or nonimported), the results showed that baseline NLR (OR and 95% CI, 1.71 [1.05-2.79]; P = 0.023) and CT severity score (OR with 95% CI, 1.58 [1.09-2.28]; P = 0.001) remained the significant risk factors in nonimported patients, but not in imported patients. <mark class=\"stats\">Among the imported patients, only age (OR with 95% CI, 1.13 [1.04-1.22]; P = 0.004) was the predictor for progression to severe NCP</mark>. 4"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Further Spearman correlation analysis showed the close association between CT characteristics and inflammatory indexes, especially for CT severity score and C-reactive protein (Figure 4)</mark>",
                "tests": [
                    {
                        "test": "Spearman correlation"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "radiologists",
        "COVID-19",
        "interquartile range",
        "chest ct",
        "coronavirus pneumonia",
        "Middle East respiratory syndrome coronavirus",
        "nonimported patient",
        "Risk",
        "multiple organ dysfunction syndrome",
        "pneumonia",
        "acute respiratory distress syndrome",
        "symptom onset",
        "Progression",
        "clinical characteristic",
        "2019 Novel coronavirus pneumonia",
        "moderate ncp",
        "CT severity score",
        "novel coronavirus pneumonia",
        "ground-glass opacity",
        "high nlr",
        "prognosis",
        "neutrophil-to-lymphocyte ratio",
        "c reactive protein",
        "neutrophil",
        "lymphocyte",
        "risk factor",
        "severe ncp"
    ],
    "keyword_relevance": {
        "novel coronavirus pneumonia": 0.22821576763485477,
        "CT severity score": 0.1078838174273859,
        "neutrophil-to-lymphocyte ratio": 0.1037344398340249,
        "ground-glass opacity": 0.07468879668049792,
        "lymphocyte": 0.058091286307053944,
        "pneumonia": 0.05394190871369295,
        "COVID-19": 0.04979253112033195,
        "symptom onset": 0.04979253112033195,
        "nonimported patient": 0.04149377593360996,
        "risk factor": 0.03319502074688797,
        "coronavirus pneumonia": 0.029045643153526972,
        "Middle East respiratory syndrome coronavirus": 0.029045643153526972,
        "neutrophil": 0.029045643153526972,
        "acute respiratory distress syndrome": 0.02074688796680498,
        "clinical characteristic": 0.016597510373443983,
        "prognosis": 0.016597510373443983,
        "radiologists": 0.012448132780082987,
        "Risk": 0.012448132780082987,
        "multiple organ dysfunction syndrome": 0.012448132780082987,
        "interquartile range": 0.008298755186721992,
        "Progression": 0.008298755186721992,
        "2019 Novel coronavirus pneumonia": 0.004149377593360996,
        "chest ct": 0.0,
        "moderate ncp": 0.0,
        "high nlr": 0.0,
        "c reactive protein": 0.0,
        "severe ncp": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The outbreak of 2019 novel coronavirus pneumonia (NCP) originated from Wuhan has shown the ability of human-to-human transmission and rapidly spread to become a world-wide emergency along with increasing imported and secondary contacted infection risk.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Most patients with NCP have a mild clinical course, while a proportion of patients demonstrated rapid deterioration from onset of symptoms into severe NCP with or without acute respiratory distress syndrome (ARDS)",
        "These patients have poor survival and often require intensive medical resource utilization, and the mortality of them are about 20 times higher than that of non-severe 2019 novel coronavirus (COVID-19) patients.",
        "The authors compared the CT and inflammatory indexes in patients with different source of infection or period from symptom onset to admission to provide deep understanding of the relationship among CT findings, epidemiological features, and inflammation",
        "<h2 style=\"display: inline\">Objectives:</h2> To determine the predictive value of CT and clinical characteristics for short-term disease progression in patients with 2019 novel coronavirus pneumonia (NCP).",
        "<h2 style=\"display: inline\">Methods:</h2> 224 patients with confirmed 2019 novel coronavirus (COVID-19) infection outside Wuhan who had chest CT examinations were retrospectively screened.",
        "All included patients with moderate NCP were observed for at least 14 days from admission to determine whether they exacerbated to severe NCP or not.",
        "The permission of Institutional Review Board of The Third Xiangya Hospital was obtained for retrospective assessment of clinical and radiological data with waiver of informed consent.",
        "Patients were included in the study if they satisfied the following criteria: 1) confirmed COVID-19 infection; 2) available chest CT scan on admission.",
        "Patients were observed for at least 14 days from admission to determine whether they exacerbated to severe NCP or not",
        "<h2 style=\"display: inline\">Results:</h2> A total of 141 patients with moderate NCP were included, of which 15 (10.6%) patients developed severe NCP during hospitalization and assigned to the progressive group.",
        "No significant difference in lung involvement was found on CT between imported and nonimported patients.",
        "76 (53.9%) patients who had recently been to Wuhan were imported and 72 (51.1%) were male, with a median age of 44 years and a median period symptom onset to admission of 4 days.",
        "Patients who progressed to severe NCP were more likely to have underlying hypertension (P = 0.004), but did not otherwise have significant differences in other co-morbidities including diabetes, chronic obstructive pulmonary disease (COPD), cardiovascular disease, cerebrovascular disease and chronic hepatitis B infection.",
        "Patients in the progressive group had lower baseline lymphocyte count, higher neutrophil-to-lymphocyte ratio (NLR), and C-reactive protein",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors retrospectively assessed the CT and clinical characteristics of 141 patients with NCP outside Wuhan and identified the baseline risk factors for clinical progression.",
        "The authors' results showed that higher NLR and CT severity score on admission were independent predictors for progression to severe NCP, especially in nonimported patients.",
        "The authors found that progressive patients were older and had a greater number of underlying hypertension than stable patients",
        "These data were in agreement with another recent report, which suggested that age and history of hypertension may be risk factors for short-term progression.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] The authors' study further showed that progressive patients had lower baseline lymphocyte count, higher NLR and C-reactive protein.",
        "2019 Novel coronavirus pneumonia; CT severity score; Neutrophil-to-lymphocyte ratio; Progression; Risk"
    ],
    "structured_summary": {
        "Introduction": [
            "The outbreak of 2019 novel coronavirus pneumonia (NCP) originated from Wuhan has shown the ability of human-to-human transmission and rapidly spread to become a world-wide emergency along with increasing imported and secondary contacted infection risk.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Most patients with NCP have a mild clinical course, while a proportion of patients demonstrated rapid deterioration from onset of symptoms into severe NCP with or without acute respiratory distress syndrome (ARDS)",
            "These patients have poor survival and often require intensive medical resource utilization, and the mortality of them are about 20 times higher than that of non-severe 2019 novel coronavirus (COVID-19) patients.",
            "The authors compared the CT and inflammatory indexes in patients with different source of infection or period from symptom onset to admission to provide deep understanding of the relationship among CT findings, epidemiological features, and inflammation"
        ],
        "Objectives": [
            "To determine the predictive value of CT and clinical characteristics for short-term disease progression in patients with 2019 novel coronavirus pneumonia (NCP)."
        ],
        "Methods": [
            "224 patients with confirmed 2019 novel coronavirus (COVID-19) infection outside Wuhan who had chest CT examinations were retrospectively screened.",
            "All included patients with moderate NCP were observed for at least 14 days from admission to determine whether they exacerbated to severe NCP or not.",
            "The permission of Institutional Review Board of The Third Xiangya Hospital was obtained for retrospective assessment of clinical and radiological data with waiver of informed consent.",
            "Patients were included in the study if they satisfied the following criteria: 1) confirmed COVID-19 infection; 2) available chest CT scan on admission.",
            "Patients were observed for at least 14 days from admission to determine whether they exacerbated to severe NCP or not"
        ],
        "Results": [
            "A total of 141 patients with moderate NCP were included, of which 15 (10.6%) patients developed severe NCP during hospitalization and assigned to the progressive group.",
            "No significant difference in lung involvement was found on CT between imported and nonimported patients.",
            "76 (53.9%) patients who had recently been to Wuhan were imported and 72 (51.1%) were male, with a median age of 44 years and a median period symptom onset to admission of 4 days.",
            "Patients who progressed to severe NCP were more likely to have underlying hypertension (P = 0.004), but did not otherwise have significant differences in other co-morbidities including diabetes, chronic obstructive pulmonary disease (COPD), cardiovascular disease, cerebrovascular disease and chronic hepatitis B infection.",
            "Patients in the progressive group had lower baseline lymphocyte count, higher neutrophil-to-lymphocyte ratio (NLR), and C-reactive protein"
        ],
        "Conclusion": [
            "The authors retrospectively assessed the CT and clinical characteristics of 141 patients with NCP outside Wuhan and identified the baseline risk factors for clinical progression.",
            "The authors' results showed that higher NLR and CT severity score on admission were independent predictors for progression to severe NCP, especially in nonimported patients.",
            "The authors found that progressive patients were older and had a greater number of underlying hypertension than stable patients",
            "These data were in agreement with another recent report, which suggested that age and history of hypertension may be risk factors for short-term progression.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] The authors' study further showed that progressive patients had lower baseline lymphocyte count, higher NLR and C-reactive protein.",
            "2019 Novel coronavirus pneumonia; CT severity score; Neutrophil-to-lymphocyte ratio; Progression; Risk"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Organization_0000_a",
            "entry": "1. World Health Organization. Coronavirus disease (COVID-19) outbreak. https://wwwwhoint/emergencies/diseases/novel-coronavirus-2019.",
            "url": "https://wwwwhoint/emergencies/diseases/novel-coronavirus-2019"
        },
        {
            "id": "2",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "2. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet (London, England) 2020; 395(10223): 507-13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20London%20England%202020%2039510223%2050713",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20London%20England%202020%2039510223%2050713",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20London%20England%202020%2039510223%2050713"
        },
        {
            "id": "3",
            "alt_id": "Yang_et+al_2019_a",
            "entry": "3. Yang Y, Lu Q, Liu M, et al. Epidemiological and clinical features of the 2019 novel coronavirus outbreak in China. MedRxiv 2020: 2020.02.10.20021675.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%20Y%20Lu%20Q%20Liu%20M%20et%20al%20Epidemiological%20and%20clinical%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20China%20MedRxiv%202020%202020021020021675",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%20Y%20Lu%20Q%20Liu%20M%20et%20al%20Epidemiological%20and%20clinical%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20China%20MedRxiv%202020%202020021020021675",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%20Y%20Lu%20Q%20Liu%20M%20et%20al%20Epidemiological%20and%20clinical%20features%20of%20the%202019%20novel%20coronavirus%20outbreak%20in%20China%20MedRxiv%202020%202020021020021675"
        },
        {
            "id": "4",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "4. Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020"
        },
        {
            "id": "5",
            "alt_id": "W-J_et+al_2019_a",
            "entry": "5. Guan W-j, Ni Z-y, Hu Y, et al. Clinical characteristics of 2019 novel coronavirus infection in China. MedRxiv 2020: 2020.02.06.20020974.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guan%20Wj%20Ni%20Zy%20Hu%20Y%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%20MedRxiv%202020%202020020620020974",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guan%20Wj%20Ni%20Zy%20Hu%20Y%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%20MedRxiv%202020%202020020620020974",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guan%20Wj%20Ni%20Zy%20Hu%20Y%20et%20al%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%20MedRxiv%202020%202020020620020974"
        },
        {
            "id": "6",
            "alt_id": "Das_et+al_2015_a",
            "entry": "6. Das KM, Lee EY, Enani MA, et al. CT correlation with outcomes in 15 patients with acute Middle East respiratory syndrome coronavirus. AJR American journal of roentgenology 2015; 204(4): 736-42.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Das%2C%20K.M.%20Lee%2C%20E.Y.%20Enani%2C%20M.A.%20CT%20correlation%20with%20outcomes%20in%2015%20patients%20with%20acute%20Middle%20East%20respiratory%20syndrome%20coronavirus%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Das%2C%20K.M.%20Lee%2C%20E.Y.%20Enani%2C%20M.A.%20CT%20correlation%20with%20outcomes%20in%2015%20patients%20with%20acute%20Middle%20East%20respiratory%20syndrome%20coronavirus%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Das%2C%20K.M.%20Lee%2C%20E.Y.%20Enani%2C%20M.A.%20CT%20correlation%20with%20outcomes%20in%2015%20patients%20with%20acute%20Middle%20East%20respiratory%20syndrome%20coronavirus%202015"
        },
        {
            "id": "7",
            "alt_id": "Pan_et+al_2019_a",
            "entry": "7. Pan F, Ye T, Sun P, et al. Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia. Radiology 2020; 0(0): 200370.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pan%20F%20Ye%20T%20Sun%20P%20et%20al%20Time%20Course%20of%20Lung%20Changes%20On%20Chest%20CT%20During%20Recovery%20From%202019%20Novel%20Coronavirus%20COVID19%20Pneumonia%20Radiology%202020%2000%20200370",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Pan%20F%20Ye%20T%20Sun%20P%20et%20al%20Time%20Course%20of%20Lung%20Changes%20On%20Chest%20CT%20During%20Recovery%20From%202019%20Novel%20Coronavirus%20COVID19%20Pneumonia%20Radiology%202020%2000%20200370",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Pan%20F%20Ye%20T%20Sun%20P%20et%20al%20Time%20Course%20of%20Lung%20Changes%20On%20Chest%20CT%20During%20Recovery%20From%202019%20Novel%20Coronavirus%20COVID19%20Pneumonia%20Radiology%202020%2000%20200370"
        },
        {
            "id": "8",
            "alt_id": "Koo_et+al_2018_a",
            "entry": "8. Koo HJ, Lim S, Choe J, Choi S-H, Sung H, Do K-H. Radiographic and CT Features of Viral Pneumonia. Radiographics: a review publication of the Radiological Society of North America, Inc 2018; 38(3): 719-39.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Koo%2C%20H.J.%20Lim%2C%20S.%20Choe%2C%20J.%20Choi%2C%20S.-H.%20Radiographic%20and%20CT%20Features%20of%20Viral%20Pneumonia.%20Radiographics%3A%20a%20review%20publication%20of%20the%20Radiological%202018"
        },
        {
            "id": "9",
            "alt_id": "Chung_et+al_2019_a",
            "entry": "9. Chung M, Bernheim A, Mei X, et al. CT Imaging Features of 2019 Novel Coronavirus (2019-nCoV). Radiology 2020: 200230.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chung%20M%20Bernheim%20A%20Mei%20X%20et%20al%20CT%20Imaging%20Features%20of%202019%20Novel%20Coronavirus%202019nCoV%20Radiology%202020%20200230",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chung%20M%20Bernheim%20A%20Mei%20X%20et%20al%20CT%20Imaging%20Features%20of%202019%20Novel%20Coronavirus%202019nCoV%20Radiology%202020%20200230",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chung%20M%20Bernheim%20A%20Mei%20X%20et%20al%20CT%20Imaging%20Features%20of%202019%20Novel%20Coronavirus%202019nCoV%20Radiology%202020%20200230"
        },
        {
            "id": "10",
            "alt_id": "Liu_et+al_2019_a",
            "entry": "10. Liu J, Liu Y, Xiang P, et al. Neutrophil-to-Lymphocyte Ratio Predicts Severe Illness Patients with 2019 Novel Coronavirus in the Early Stage. MedRxiv 2020: 2020.02.10.20021584.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%20J%20Liu%20Y%20Xiang%20P%20et%20al%20NeutrophiltoLymphocyte%20Ratio%20Predicts%20Severe%20Illness%20Patients%20with%202019%20Novel%20Coronavirus%20in%20the%20Early%20Stage%20MedRxiv%202020%202020021020021584",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%20J%20Liu%20Y%20Xiang%20P%20et%20al%20NeutrophiltoLymphocyte%20Ratio%20Predicts%20Severe%20Illness%20Patients%20with%202019%20Novel%20Coronavirus%20in%20the%20Early%20Stage%20MedRxiv%202020%202020021020021584",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%20J%20Liu%20Y%20Xiang%20P%20et%20al%20NeutrophiltoLymphocyte%20Ratio%20Predicts%20Severe%20Illness%20Patients%20with%202019%20Novel%20Coronavirus%20in%20the%20Early%20Stage%20MedRxiv%202020%202020021020021584"
        },
        {
            "id": "11",
            "alt_id": "Channappanavar_2017_a",
            "entry": "11. Channappanavar R, Perlman S. Pathogenic human coronavirus infections: causes and consequences of cytokine storm and immunopathology. Semin Immunopathol 2017; 39(5): 529-39.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Channappanavar%2C%20R.%20Perlman%2C%20S.%20Pathogenic%20human%20coronavirus%20infections%3A%20causes%20and%20consequences%20of%20cytokine%20storm%20and%20immunopathology%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Channappanavar%2C%20R.%20Perlman%2C%20S.%20Pathogenic%20human%20coronavirus%20infections%3A%20causes%20and%20consequences%20of%20cytokine%20storm%20and%20immunopathology%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Channappanavar%2C%20R.%20Perlman%2C%20S.%20Pathogenic%20human%20coronavirus%20infections%3A%20causes%20and%20consequences%20of%20cytokine%20storm%20and%20immunopathology%202017"
        },
        {
            "id": "12",
            "alt_id": "Liu_et+al_2017_a",
            "entry": "12. Liu WJ, Zhao M, Liu K, et al. T-cell immunity of SARS-CoV: Implications for vaccine development against MERS-CoV. Antiviral research 2017; 137: 82-92.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20W.J.%20Zhao%2C%20M.%20Liu%2C%20K.%20T-cell%20immunity%20of%20SARS-CoV%3A%20Implications%20for%20vaccine%20development%20against%20MERS-CoV%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20W.J.%20Zhao%2C%20M.%20Liu%2C%20K.%20T-cell%20immunity%20of%20SARS-CoV%3A%20Implications%20for%20vaccine%20development%20against%20MERS-CoV%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20W.J.%20Zhao%2C%20M.%20Liu%2C%20K.%20T-cell%20immunity%20of%20SARS-CoV%3A%20Implications%20for%20vaccine%20development%20against%20MERS-CoV%202017"
        },
        {
            "id": "13",
            "alt_id": "Xu_et+al_2020_a",
            "entry": "13. Xu Z, Shi L, Wang Y, et al. Pathological findings of COVID-19 associated with acute respiratory distress syndrome. The Lancet Respiratory Medicine 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%2C%20Z.%20Shi%2C%20L.%20Wang%2C%20Y.%20Pathological%20findings%20of%20COVID-19%20associated%20with%20acute%20respiratory%20distress%20syndrome%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xu%2C%20Z.%20Shi%2C%20L.%20Wang%2C%20Y.%20Pathological%20findings%20of%20COVID-19%20associated%20with%20acute%20respiratory%20distress%20syndrome%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xu%2C%20Z.%20Shi%2C%20L.%20Wang%2C%20Y.%20Pathological%20findings%20of%20COVID-19%20associated%20with%20acute%20respiratory%20distress%20syndrome%202020"
        },
        {
            "id": "14",
            "alt_id": "Curbelo_et+al_2019_a",
            "entry": "14. Curbelo J, Rajas O, Arnalich B, et al. Neutrophil Count Percentage and Neutrophil-Lymphocyte Ratio as Prognostic Markers in Patients Hospitalized for Community-Acquired Pneumonia. Arch Bronconeumol 2019; 55(9): 472-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Curbelo%2C%20J.%20Rajas%2C%20O.%20Arnalich%2C%20B.%20Neutrophil%20Count%20Percentage%20and%20Neutrophil-Lymphocyte%20Ratio%20as%20Prognostic%20Markers%20in%20Patients%20Hospitalized%20for%20Community-Acquired%20Pneumonia%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Curbelo%2C%20J.%20Rajas%2C%20O.%20Arnalich%2C%20B.%20Neutrophil%20Count%20Percentage%20and%20Neutrophil-Lymphocyte%20Ratio%20as%20Prognostic%20Markers%20in%20Patients%20Hospitalized%20for%20Community-Acquired%20Pneumonia%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Curbelo%2C%20J.%20Rajas%2C%20O.%20Arnalich%2C%20B.%20Neutrophil%20Count%20Percentage%20and%20Neutrophil-Lymphocyte%20Ratio%20as%20Prognostic%20Markers%20in%20Patients%20Hospitalized%20for%20Community-Acquired%20Pneumonia%202019"
        },
        {
            "id": "15",
            "alt_id": "Curbelo_et+al_2017_a",
            "entry": "15. Curbelo J, Luquero Bueno S, Galván-Román JM, et al. Inflammation biomarkers in blood as mortality predictors in community-acquired pneumonia admitted patients: Importance of comparison with neutrophil count percentage or neutrophil-lymphocyte ratio. PloS one 2017; 12(3): e0173947.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Curbelo%2C%20J.%20Luquero%20Bueno%2C%20S.%20Galv%C3%A1n-Rom%C3%A1n%2C%20J.M.%20Inflammation%20biomarkers%20in%20blood%20as%20mortality%20predictors%20in%20community-acquired%20pneumonia%20admitted%20patients%3A%20Importance%20of%20comparison%20with%20neutrophil%20count%20percentage%20or%20neutrophil-lymphocyte%20ratio%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Curbelo%2C%20J.%20Luquero%20Bueno%2C%20S.%20Galv%C3%A1n-Rom%C3%A1n%2C%20J.M.%20Inflammation%20biomarkers%20in%20blood%20as%20mortality%20predictors%20in%20community-acquired%20pneumonia%20admitted%20patients%3A%20Importance%20of%20comparison%20with%20neutrophil%20count%20percentage%20or%20neutrophil-lymphocyte%20ratio%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Curbelo%2C%20J.%20Luquero%20Bueno%2C%20S.%20Galv%C3%A1n-Rom%C3%A1n%2C%20J.M.%20Inflammation%20biomarkers%20in%20blood%20as%20mortality%20predictors%20in%20community-acquired%20pneumonia%20admitted%20patients%3A%20Importance%20of%20comparison%20with%20neutrophil%20count%20percentage%20or%20neutrophil-lymphocyte%20ratio%202017"
        },
        {
            "id": "16",
            "alt_id": "Liu_et+al_2020_a",
            "entry": "16. Liu Y, Yang Y, Zhang C, et al. Clinical and biochemical indexes from 2019-nCoV infected patients linked to viral loads and lung injury. Sci China Life Sci 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%20Y%20Yang%20Y%20Zhang%20C%20et%20al%20Clinical%20and%20biochemical%20indexes%20from%202019nCoV%20infected%20patients%20linked%20to%20viral%20loads%20and%20lung%20injury%20Sci%20China%20Life%20Sci%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%20Y%20Yang%20Y%20Zhang%20C%20et%20al%20Clinical%20and%20biochemical%20indexes%20from%202019nCoV%20infected%20patients%20linked%20to%20viral%20loads%20and%20lung%20injury%20Sci%20China%20Life%20Sci%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%20Y%20Yang%20Y%20Zhang%20C%20et%20al%20Clinical%20and%20biochemical%20indexes%20from%202019nCoV%20infected%20patients%20linked%20to%20viral%20loads%20and%20lung%20injury%20Sci%20China%20Life%20Sci%202020"
        },
        {
            "id": "17",
            "alt_id": "Chang_et+al_2005_a",
            "entry": "17. Chang Y-C, Yu C-J, Chang S-C, et al. Pulmonary sequelae in convalescent patients after severe acute respiratory syndrome: evaluation with thin-section CT. Radiology 2005; 236(3): 1067-75.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chang%2C%20Y.-C.%20Yu%2C%20C.-J.%20Chang%2C%20S.-C.%20Pulmonary%20sequelae%20in%20convalescent%20patients%20after%20severe%20acute%20respiratory%20syndrome%3A%20evaluation%20with%20thin-section%20CT%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chang%2C%20Y.-C.%20Yu%2C%20C.-J.%20Chang%2C%20S.-C.%20Pulmonary%20sequelae%20in%20convalescent%20patients%20after%20severe%20acute%20respiratory%20syndrome%3A%20evaluation%20with%20thin-section%20CT%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chang%2C%20Y.-C.%20Yu%2C%20C.-J.%20Chang%2C%20S.-C.%20Pulmonary%20sequelae%20in%20convalescent%20patients%20after%20severe%20acute%20respiratory%20syndrome%3A%20evaluation%20with%20thin-section%20CT%202005"
        },
        {
            "id": "18",
            "alt_id": "Chiarenza_et+al_2019_a",
            "entry": "18. Chiarenza A, Esposto Ultimo L, Falsaperla D, et al. Chest imaging using signs, symbols, and naturalistic images: a practical guide for radiologists and non-radiologists. Insights into imaging 2019; 10(1): 114.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chiarenza%2C%20A.%20Esposto%20Ultimo%2C%20L.%20Falsaperla%2C%20D.%20Chest%20imaging%20using%20signs%2C%20symbols%2C%20and%20naturalistic%20images%3A%20a%20practical%20guide%20for%20radiologists%20and%20non-radiologists.%20Insights%20into%20imaging%202019"
        },
        {
            "id": "19",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "19. Zhou P, Yang XL, Wang XG, et al. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020"
        },
        {
            "id": "20",
            "alt_id": "de_Wit_et+al_2016_a",
            "entry": "20. de Wit E, van Doremalen N, Falzarano D, Munster VJ. SARS and MERS: recent insights into emerging coronaviruses. Nat Rev Microbiol 2016; 14(8): 523-34.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=de%20Wit%20E%20van%20Doremalen%20N%20D%2C%20Falzarano%20VJ%2C%20Munster%20SARS%20and%20MERS%3A%20recent%20insights%20into%20emerging%20coronaviruses%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=de%20Wit%20E%20van%20Doremalen%20N%20D%2C%20Falzarano%20VJ%2C%20Munster%20SARS%20and%20MERS%3A%20recent%20insights%20into%20emerging%20coronaviruses%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=de%20Wit%20E%20van%20Doremalen%20N%20D%2C%20Falzarano%20VJ%2C%20Munster%20SARS%20and%20MERS%3A%20recent%20insights%20into%20emerging%20coronaviruses%202016"
        },
        {
            "id": "21",
            "alt_id": "Ooi_et+al_2004_a",
            "entry": "21. Ooi GC, Khong PL, Müller NL, et al. Severe acute respiratory syndrome: temporal lung changes at thin-section CT in 30 patients. Radiology 2004; 230(3): 836-44.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ooi%2C%20G.C.%20Khong%2C%20P.L.%20M%C3%BCller%2C%20N.L.%20Severe%20acute%20respiratory%20syndrome%3A%20temporal%20lung%20changes%20at%20thin-section%20CT%20in%2030%20patients%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ooi%2C%20G.C.%20Khong%2C%20P.L.%20M%C3%BCller%2C%20N.L.%20Severe%20acute%20respiratory%20syndrome%3A%20temporal%20lung%20changes%20at%20thin-section%20CT%20in%2030%20patients%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ooi%2C%20G.C.%20Khong%2C%20P.L.%20M%C3%BCller%2C%20N.L.%20Severe%20acute%20respiratory%20syndrome%3A%20temporal%20lung%20changes%20at%20thin-section%20CT%20in%2030%20patients%202004"
        },
        {
            "id": "22",
            "alt_id": "Guo_et+al_2019_a",
            "entry": "22. Guo L, Wei D, Zhang X, et al. Clinical Features Predicting Mortality Risk in Patients With Viral Pneumonia: The MuLBSTA Score. Frontiers in microbiology 2019; 10: 2752.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guo%2C%20L.%20Wei%2C%20D.%20Zhang%2C%20X.%20Clinical%20Features%20Predicting%20Mortality%20Risk%20in%20Patients%20With%20Viral%20Pneumonia%3A%20The%20MuLBSTA%20Score%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guo%2C%20L.%20Wei%2C%20D.%20Zhang%2C%20X.%20Clinical%20Features%20Predicting%20Mortality%20Risk%20in%20Patients%20With%20Viral%20Pneumonia%3A%20The%20MuLBSTA%20Score%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guo%2C%20L.%20Wei%2C%20D.%20Zhang%2C%20X.%20Clinical%20Features%20Predicting%20Mortality%20Risk%20in%20Patients%20With%20Viral%20Pneumonia%3A%20The%20MuLBSTA%20Score%202019"
        },
        {
            "id": "23",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "23. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet (London, England) 2020; 395(10223): 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20London%20England%202020%2039510223%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20London%20England%202020%2039510223%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20London%20England%202020%2039510223%20497506"
        },
        {
            "id": "24",
            "alt_id": "Song_et+al_2019_a",
            "entry": "24. Song F, Shi N, Shan F, et al. Emerging Coronavirus 2019-nCoV Pneumonia. Radiology 2020; 0(0): 200274. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Song%20F%20Shi%20N%20Shan%20F%20et%20al%20Emerging%20Coronavirus%202019nCoV%20Pneumonia%20Radiology%202020%2000%20200274",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Song%20F%20Shi%20N%20Shan%20F%20et%20al%20Emerging%20Coronavirus%202019nCoV%20Pneumonia%20Radiology%202020%2000%20200274",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Song%20F%20Shi%20N%20Shan%20F%20et%20al%20Emerging%20Coronavirus%202019nCoV%20Pneumonia%20Radiology%202020%2000%20200274"
        }
    ],
    "facts": [
        "Clinical data were obtained from electronic medical records",
        "Multivariate logistic regression analysis showed that higher neutrophil-to-lymphocyte ratio",
        "sensitivity analysis confirmed the consistent results in nonimported patients",
        "no significant difference in lung involvement was found on CT",
        "Patients who were admitted more than 4 days from symptom onset tended to have more severe lung involvement",
        "Spearman correlation analysis showed the close association between CT severity score",
        "CT severity score was associated with inflammatory levels",
        "The outbreak of 2019 novel coronavirus pneumonia originated from Wuhan has shown the ability of human-to-human transmission",
        "2,3 early identification of patients at risk of serious complications of NCP is of clinical importance",
        "Several studies reported that the prevalence of severe NCP ranged from",
        "these cases were often associated with abnormal chest CT findings",
        "Guan et al indicated that patients with severe NCP were more likely to show ground-glass opacity",
        "likely reflects the clinical progression of disease",
        "an opportunity to investigate the clinical utility of chest CT as a predictive tool to risk-stratify the patients",
        "Previous study suggested that higher CT lung score correlated with poor prognosis",
        "Chest CT has been demonstrated to be an important approach for screening individuals with suspected NCP",
        "monitoring treatment response according to the dynamic radiological changes",
        "Our study was conducted in compliance with the Health Insurance Portability",
        "The permission of Institutional Review Board of The Third Xiangya Hospital was obtained for retrospective assessment",
        "Health records were reviewed for patients who were treated at",
        "Patients were included in the study",
        "available chest CT scan on admission",
        "The diagnosis of COVID-19 infection was established based on the World Health Organization interim guidance",
        "a confirmed case was defined as a positive result to high-throughput sequencing",
        "which was lower than some large-scale reports.[3,5",
        "The main cause was because our patients were moderate on admission",
        "These data were in agreement with another recent report",
        "which suggested that age and history of hypertension may be risk factors",
        "Our study further showed that progressive patients had lower baseline lymphocyte count",
        "COVID-19 virus might act on lymphocytes as does severe acute respiratory syndrome coronavirus",
        "Some studies suggest that decrease of T lymphocyte count indicate that coronavirus consumes many immune cells",
        "hyperactivated peripheral T cells partially accounts for the severe immune injury in COVID-19 patients.[12,13",
        "an important factor leading to exacerbations of patients",
        "another serum maker produced by the liver in response",
        "Liu et al showed that C-reactive protein might be predictive of disease severity",
        "16 our results suggested that patients with higher inflammatory levels",
        "No significant difference in lung involvement was found on CT",
        "76 patients who had recently been to Wuhan were imported",
        "Patients who progressed to severe NCP were more likely to have underlying hypertension",
        "Our results showed that higher NLR",
        "Our results showed that NLR",
        "Our results further revealed the significant association between inflammatory markers",
        "which indicated the potential value of CT to estimate pulmonary inflammation and lung damage"
    ],
    "claims": [
        "Our results showed that higher NLR and CT severity score on admission were independent predictors for progression to severe NCP, especially in nonimported patients",
        "We found that progressive patients were older and had a greater number of underlying hypertension than stable patients",
        "16 Thus, our results suggested that patients with higher inflammatory levels on admission had higher risk to develop severe NCP",
        "Our results showed that NLR and CT severity score on admission were significant predictors for progression to severe illness",
        "Our results further revealed the significant association between inflammatory markers and CT characteristics, especially for C-reactive protein and CT severity score, which indicated the potential value of CT to estimate pulmonary inflammation and lung damage",
        "Our results showed that higher NLR and CT severity score on admission were independent risk factors for short-term progression in patients with NCP"
    ],
    "findings": [
        "Multivariate logistic regression analysis showed that higher neutrophil-to-lymphocyte ratio (NLR) (odds ratio [OR] and 95% confidence interval [CI], 1.26 [1.04-1.53]; P = 0.018) and CT severity score (OR and 95% CI, 1.25 [1.08-1.46]; P = 0.004) on admission were independent predictors for progression to severe NCP, and sensitivity analysis confirmed the consistent results in nonimported patients but not in imported patients",
        "Compare with stable group, patients in progressive group were significantly older (P = 0.001), but the male gender and imported proportions were not shown statistical difference",
        "Patients who progressed to severe NCP were more likely to have underlying hypertension (P = 0.004), but did not otherwise have significant differences in other co-morbidities including diabetes, chronic obstructive pulmonary disease (COPD), cardiovascular disease, cerebrovascular disease and chronic hepatitis B infection",
        "Patients in the progressive group had lower baseline lymphocyte count, higher neutrophil-to-lymphocyte ratio (NLR), and C-reactive protein (all P < 0.01)",
        "Logistic regression analysis showed that baseline NLR (odds ratio [OR] and 95% confidence interval [CI], 1.26 [1.04-1.53]; P = 0.018) and CT severity score (OR and 95% CI, 1.25 [1.08-1.46]; P = 0.004) were independent predictors for progression to severe NCP (Table 2)",
        "When stratifying by the source of infection (imported or nonimported), the results showed that baseline NLR (OR and 95% CI, 1.71 [1.05-2.79]; P = 0.023) and CT severity score (OR with 95% CI, 1.58 [1.09-2.28]; P = 0.001) remained the significant risk factors in nonimported patients, but not in imported patients",
        "Among the imported patients, only age (OR with 95% CI, 1.13 [1.04-1.22]; P = 0.004) was the predictor for progression to severe NCP"
    ],
    "processes": [],
    "key_statements": [
        "Several studies reported that the prevalence of severe novel coronavirus pneumonia ranged from 15.7% to 26.1% and these cases were often associated with abnormal chest CT findings and clinical laboratory data.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "Guan et al indicated that patients with severe novel coronavirus pneumonia were more likely to show ground-glass opacity (GGO), local or bilateral patchy shadowing, and interstitial abnormalities on CT.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "This likely reflects the clinical progression of disease but offers an opportunity to investigate the clinical utility of chest CT as a predictive tool to risk-stratify the patients",
        "Previous study suggested that higher CT lung score correlated with poor prognosis in patients with Middle East respiratory syndrome coronavirus (MERS).[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
        "Chest CT has been demonstrated to be an important approach for screening individuals with suspected novel coronavirus pneumonia and monitoring treatment response according to the dynamic radiological changes of novel coronavirus pneumonia.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
        "Patients were included in the study if they satisfied the following criteria: 1) confirmed COVID-19 infection; 2) available chest CT scan on admission",
        "Patients who progressed to severe novel coronavirus pneumonia were more likely to have underlying hypertension (P = 0.004), but did not otherwise have significant differences in other co-morbidities including diabetes, chronic obstructive pulmonary disease (COPD), cardiovascular disease, cerebrovascular disease and chronic hepatitis B infection",
        "Logistic regression analysis showed that baseline neutrophil-to-lymphocyte ratio and CT severity score (OR and 95% CI, 1.25 [1.08-1.46]; P = 0.004) were independent predictors for progression to severe novel coronavirus pneumonia (Table 2)",
        "When stratifying by the source of infection, the results showed that baseline neutrophil-to-lymphocyte ratio (OR and 95% CI, 1.71 [1.05-2.79]; P = 0.023) and CT severity score (OR with 95% CI, 1.58 [1.09-2.28]; P = 0.001) remained the significant risk factors in nonimported patients, but not in imported patients",
        "Only age (OR with 95% CI, 1.13 [1.04-1.22]; P = 0.004) was the predictor for progression to severe novel coronavirus pneumonia",
        "Our results showed that higher neutrophil-to-lymphocyte ratio and CT severity score on admission were independent predictors for progression to severe novel coronavirus pneumonia, especially in nonimported patients",
        "We found that progressive patients were older and had a greater number of underlying hypertension than stable patients. These data were in agreement with another recent report, which suggested that age and history of hypertension may be risk factors for short-term progression.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
        "16 our results suggested that patients with higher inflammatory levels on admission had higher risk to develop severe novel coronavirus pneumonia",
        "Our results showed that neutrophil-to-lymphocyte ratio and CT severity score on admission were significant predictors for progression to severe illness",
        "Our results further revealed the significant association between inflammatory markers and CT characteristics, especially for C-reactive protein and CT severity score, which indicated the potential value of CT to estimate pulmonary inflammation and lung damage"
    ],
    "top_statements": [
        "The outbreak of 2019 novel coronavirus pneumonia (NCP) originated from Wuhan has shown the ability of human-to-human transmission and rapidly spread to become a world-wide emergency along with increasing imported and secondary contacted infection risk.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "Several studies reported that the prevalence of severe novel coronavirus pneumonia ranged from 15.7% to 26.1% and these cases were often associated with abnormal chest CT findings and clinical laboratory data.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "This likely reflects the clinical progression of disease but offers an opportunity to investigate the clinical utility of chest CT as a predictive tool to risk-stratify the patients",
        "Patients who progressed to severe novel coronavirus pneumonia were more likely to have underlying hypertension (P = 0.004), but did not otherwise have significant differences in other co-morbidities including diabetes, chronic obstructive pulmonary disease (COPD), cardiovascular disease, cerebrovascular disease and chronic hepatitis B infection",
        "Our results showed that higher neutrophil-to-lymphocyte ratio and CT severity score on admission were independent predictors for progression to severe novel coronavirus pneumonia, especially in nonimported patients",
        "Logistic regression analysis showed that baseline neutrophil-to-lymphocyte ratio and CT severity score (OR and 95% CI, 1.25 [1.08-1.46]; P = 0.004) were independent predictors for progression to severe novel coronavirus pneumonia (Table 2)",
        "We found that progressive patients were older and had a greater number of underlying hypertension than stable patients. These data were in agreement with another recent report, which suggested that age and history of hypertension may be risk factors for short-term progression.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]"
    ],
    "headline": "Our results showed that higher neutrophil-to-lymphocyte ratio and CT severity score on admission were independent predictors for progression to severe novel coronavirus pneumonia, especially in nonimported patients",
    "contexts": [],
    "abbreviations": {
        "NCP": "novel coronavirus pneumonia",
        "NLR": "neutrophil-to-lymphocyte ratio",
        "ARDS": "acute respiratory distress syndrome",
        "GGO": "ground-glass opacity",
        "MERS": "Middle East respiratory syndrome coronavirus",
        "IQR": "interquartile range",
        "MODS": "multiple organ dysfunction syndrome"
    }
}
