{
    "filename": "2020.02.23.20026690.full.pdf",
    "content_type": "application/pdf",
    "file_size": 2135262,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.23.20026690",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/26/2020.02.23.20026690.full.pdf"
        },
        "title": "The landscape of lung bronchoalveolar immune cells in COVID-19 revealed by single-cell RNA sequencing",
        "date": 2020,
        "author": "Minfeng Liao, Yang Liu, Jin Yuan, Yanling Wen, Gang Xu, Juanjuan Zhao, Lin Chen, Jinxiu Li, Xin Wang, Fuxiang Wang, Lei Liu, Shuye Zhang, Zheng Zhang",
        "affiliations": [
            "Institute for Hepatology, National Clinical Research Center for Infectious Disease, Shenzhen Third People’s Hospital, Shenzhen 518112, Guangdong Province, China",
            "The Second Affiliated Hospital, School of Medicine, South University of Science and Technology, Shenzhen 518100, China.",
            "Department for Infectious Diseases, Shenzhen Third People’s Hospital, Shenzhen, Guangdong Province 518112, China",
            "Shanghai Public Health Clinical Center and Institute of Biomedical Sciences, Fudan University, Shanghai 201508, China.",
            "Guangdong Key Lab of Emerging Infectious Diseases, Shenzhen Third People’s Hospital, Shenzhen 518112, China.",
            "These authors contributed equally.",
            "Correspondence: Zheng Zhang, PhD, MD. Institute of Hepatology, Shenzhen 3rd People’s Hospital, Shenzhen, Guangdong Province 518100, China; Phone: 86-755-81238983; Fax: 86-755-81238983; Email: zhangzheng1975@aliyun.com, Shuye Zhang, PhD. Shanghai Public Health Clinical Center and Institute of Biomedical Sciences, Fudan University, Shanghai, China; Email: zhangshuye@shphc.org.cn and Lei Liu, MD. Shenzhen 3rd People’s Hospital, Shenzhen, Guangdong Province 518100, China; Email: liulei3322@aliyun.com"
        ],
        "abstract": "The novel coronavirus SARS-CoV-2, etiological agent of recently named Coronavirus infected disease (COVID-19) by WHO, has caused more than 2, 000 deaths worldwide since its emergency in Wuhan City, Hubei province, China, in December, 2019. The symptoms of COVID-19 varied from modest, mild to acute respiratory distress syndrome (ARDS), and the latter of which is generally associated with deregulated immune cytokine production; however, we currently know little as to the interplay between the extent of clinical symptoms and the compositions of lung immune microenvironment. Here, we comprehensively characterized the lung immune microenvironment with the bronchoalveolar lavage fluid (BALF) from 3 severe and 3 mild COVID-19 patients and 8 previously reported healthy lung controls through single-cell RNA sequence (scRNA-seq) combined with TCR-seq. Our data shows that monocyte-derived FCN1+ macrophages, whereas notFABP4+ alveolar macrophages that represent a predominant macrophage subset in BALF from patients with mild diseases, overwhelm in the severely damaged lungs from patients with ARDS. These cells are highly inflammatory and enormous chemokine producers implicated in cytokine storm. Furthermore, the formation of tissue resident, highly expanded clonal CD8+ T cells in the lung microenvironment of mild symptom patients suggests a robust adaptive immune response connected to a better control of COVID-19. This study first reported the cellular atlas of lung bronchoalveolar immune microenvironment in COVID-19 patients at the single-cell resolution, and unveiled the potential immune mechanisms underlying disease progression and protection in COVID-19.",
        "references": "@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W. and Li, X. and Yang, B. and Song, J. and Zhao, X. and Huang, B. and Shi, W. and Lu, R. and Niu, P. and Zhan, F. and Ma, X. and Wang, D. and Xu, W. and Wu, G. and Gao, G.F. and Tan, W. and China Novel Coronavirus, I. and Research, T.},\n  date = {2020},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  language = {}\n}\n@incollection{wu2020a,\n  author = {Wu, A. and Peng, Y. and Huang, B. and Ding, X. and Wang, X. and Niu, P. and Meng, J. and Zhu, Z. and Zhang, Z. and Wang, J. and Sheng, J. and Quan, L. and Xia, Z. and Tan, W. and Cheng, G. and Jiang, T.},\n  date = {2020},\n  title = {Genome Composition and Divergence of the Novel Coronavirus},\n  source = {Originating in China. Cell Host Microbe},\n  language = {}\n}\n@article{zhou2020a,\n  author = {Zhou, P. and Yang, X.L. and Wang, X.G. and Hu, B. and Zhang, L. and Zhang, W. and Si, H.R. and Zhu, Y. and Li, B. and Huang, C.L. and Chen, H.D. and Chen, J. and Luo, Y. and Guo, H. and Jiang, R.D. and Liu, M.Q. and Chen, Y. and Shen, X.R. and Wang, X. and Zheng, X.S. and Zhao, K. and Chen, Q.J. and Deng, F. and Liu, L.L. and Yan, B. and Zhan, F.X. and Wang, Y.Y. and Xiao, G.F. and Shi, Z.L.},\n  date = {2020},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature},\n  language = {}\n}\n@article{wan2020a,\n  author = {Wan, Y. and Shang, J. and Graham, R. and Baric, R.S. and Li, F.},\n  date = {2020},\n  title = {Receptor recognition by novel coronavirus from Wuhan: An analysis based on decade-long structural studies of SARS},\n  journal = {J Virol},\n  language = {}\n}\n@article{huang2020a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y. and Zhang, L. and Fan, G. and Xu, J. and Gu, X. and Cheng, Z. and Yu, T. and Xia, J. and Wei, Y. and Wu, W. and Xie, X. and Yin, W. and Li, H. and Liu, M. and Xiao, Y. and Gao, H. and Guo, L. and Xie, J. and Wang, G. and Jiang, R. and Gao, Z. and Jin, Q. and Wang, J. and Cao, B.},\n  date = {2020},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {395},\n  pages = {497–506},\n  language = {}\n}\n@article{chan2020a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H. and To, K.K. and Chu, H. and Yang, J. and Xing, F. and Liu, J. and Yip, C.C. and Poon, R.W. and Tsoi, H.W. and Lo, S.K. and Chan, K.H. and Poon, V.K. and Chan, W.M. and Ip, J.D. and Cai, J.P. and Cheng, V.C. and Chen, H. and Hui, C.K. and Yuen, K.Y.},\n  date = {2020},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {395},\n  pages = {514–523},\n  language = {}\n}\n@incollection{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C. and Zhu, F. and Liu, X. and Zhang, J. and Wang, B. and Xiang, H. and Cheng, Z. and Xiong, Y. and Zhao, Y. and Li, Y. and Wang, X. and Peng, Z.},\n  date = {2020},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  source = {JAMA.},\n  language = {}\n}\n@misc{wang2020b,\n  author = {Wang, M. and Cao, R. and Zhang, L. and Yang, X. and Liu, J. and Xu, M. and Shi, Z. and Hu, Z. and Zhong, W. and Xiao, G.},\n  date = {2020},\n  title = {in vitro. Cell Res},\n  language = {}\n}\n@misc{guan2020a,\n  author = {Guan, W.-j and Ni, Z.-y and Hu, Y. and Liang, W.-h and Ou, C.-q and He, J.-x and Liu, L. and Shan, H. and Lei, C.-l and Hui, D.S. and Du, B. and Li, L.-j and Zeng, G. and Yuen, K.-Y. and Chen, R.-c and Tang, C.-l and Wang, T. and Chen, P.-y and Xiang, J. and Li, S.-y and Wang, J.-l and Liang, Z.-j and Peng, Y.-x and Wei, L. and Liu, Y. and Hu, Y.-h and Peng, P. and Wang, J.-m and Liu, J.-y and Chen, Z. and Li, G. and Zheng, Z.-j and Qiu, S.-q and Luo, J. and Ye, C.-j and Zhu, S.-y and Zhong, N.-s},\n  date = {2020},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China. 2020.02.06.20020974},\n  language = {}\n}\n@article{channappanavar2017a,\n  author = {Channappanavar, R. and Perlman, S.},\n  date = {2017},\n  title = {Pathogenic human coronavirus infections: causes and consequences of cytokine storm and immunopathology},\n  journal = {Semin Immunopathol},\n  volume = {39},\n  pages = {529–539},\n  language = {}\n}\n@article{perlman2005a,\n  author = {Perlman, S. and Dandekar, A.A.},\n  date = {2005},\n  title = {Immunopathogenesis of coronavirus infections: implications for SARS},\n  journal = {Nat Rev Immunol},\n  volume = {5},\n  pages = {917–27},\n  language = {}\n}\n@article{reyfman2019a,\n  author = {Reyfman, P.A. and Walter, J.M. and Joshi, N. and Anekalla, K.R. and McQuattie-Pimentel, A.C. and Chiu, S. and Fernandez, R. and Akbarpour, M. and Chen, C.I. and Ren, Z. and Verma, R. and Abdala-Valencia, H. and Nam, K. and Chi, M. and Han, S. and Gonzalez-Gonzalez, F.J. and Soberanes, S. and Watanabe, S. and Williams, K.J.N. and Flozak, A.S. and Nicholson, T.T. and Morgan, V.K. and Winter, D.R. and Hinchcliff, M. and Hrusch, C.L. and Guzy, R.D. and Bonham, C.A. and Sperling, A.I. and Bag, R. and Hamanaka, R.B. and Mutlu, G.M. and Yeldandi, A.V. and Marshall, S.A. and Shilatifard, A. and Amaral, L.A.N. and Perlman, H. and Sznajder, J.I. and Argento, A.C. and Gillespie, C.T. and Dematte, J. and Jain, M. and Singer, B.D. and Ridge, K.M. and Lam, A.P. and Bharat, A. and Bhorade, S.M. and Gottardi, C.J. and Budinger, G.R.S. and Misharin, A.V.},\n  date = {2019},\n  title = {Single-Cell Transcriptomic Analysis of Human Lung Provides Insights into the Pathobiology of Pulmonary Fibrosis},\n  journal = {Am J Respir Crit Care Med},\n  pages = {1517–1536},\n  language = {}\n}\n@article{morse2019a,\n  author = {Morse, C. and Tabib, T. and Sembrat, J. and Buschur, K.L. and Bittar, H.T. and Valenzi, E. and Jiang, Y. and Kass, D.J. and Gibson, K. and Chen, W. and Mora, A. and Benos, P.V. and Rojas, M. and Lafyatis, R.},\n  date = {2019},\n  title = {Proliferating SPP1/MERTK-expressing macrophages in idiopathic pulmonary fibrosis},\n  journal = {Eur Respir J},\n  volume = {54},\n  language = {}\n}\n@article{zheng2018a,\n  author = {Zheng, J. and Perlman, S.},\n  date = {2018},\n  title = {Immune responses in influenza A virus and human coronavirus infections: an ongoing battle between the virus and host},\n  journal = {Curr Opin Virol},\n  volume = {28},\n  pages = {43–52},\n  language = {}\n}\n@article{wang2015a,\n  author = {Wang, Z. and Wan, Y. and Qiu, C. and Quinones-Parra, S. and Zhu, Z. and Loh, L. and Tian, D. and Ren, Y. and Hu, Y. and Zhang, X. and Thomas, P.G. and Inouye, M. and Doherty, P.C. and Kedzierska, K. and Xu, J.},\n  date = {2015},\n  title = {Recovery from severe H7N9 disease is associated with diverse response mechanisms dominated by CD8(+)},\n  journal = {Nat Commun},\n  volume = {6},\n  pages = {6833},\n  language = {},\n  type = {T cells}\n}\n@article{liu2020a,\n  author = {Liu, J. and Zheng, X. and Tong, Q. and Li, W. and Wang, B. and Sutter, K. and Trilling, M. and Lu, M. and Dittmer, U. and Yang, D.},\n  date = {2020},\n  title = {Overlapping and discrete aspects of the pathology and pathogenesis of the emerging human pathogenic coronaviruses SARS-CoV, MERS-CoV, and 2019-nCoV},\n  journal = {J Med Virol},\n  language = {}\n}\n@article{channappanavar2016a,\n  author = {Channappanavar, R. and Fehr, A.R. and Vijay, R. and Mack, M. and Zhao, J. and Meyerholz, D.K. and Perlman, S.},\n  date = {2016},\n  title = {Dysregulated Type I Interferon and Inflammatory Monocyte-Macrophage Responses Cause Lethal Pneumonia in SARS-CoV-Infected Mice},\n  journal = {Cell Host Microbe},\n  volume = {19},\n  pages = {181–93},\n  language = {}\n}\n@article{gu2005a,\n  author = {Gu, J. and Gong, E. and Zhang, B. and Zheng, J. and Gao, Z. and Zhong, Y. and Zou, W. and Zhan, J. and Wang, S. and Xie, Z. and Zhuang, H. and Wu, B. and Zhong, H. and Shao, H. and Fang, W. and Gao, D. and Pei, F. and Li, X. and He, Z. and Xu, D. and Shi, X. and Anderson, V.M. and Leong, A.S.},\n  date = {2005},\n  title = {Multiple organ infection and the pathogenesis of SARS},\n  journal = {J Exp Med},\n  volume = {202},\n  pages = {415–24},\n  language = {}\n}\n@article{nicholls2003a,\n  author = {Nicholls, J.M. and Poon, L.L. and Lee, K.C. and Ng, W.F. and Lai, S.T. and Leung, C.Y. and Chu, C.M. and Hui, P.K. and Mak, K.L. and Lim, W. and Yan, K.W. and Chan, K.H. and Tsang, N.C. and Guan, Y. and Yuen, K.Y. and Peiris, J.S.},\n  date = {2003},\n  title = {Lung pathology of fatal severe acute respiratory syndrome},\n  journal = {Lancet},\n  volume = {361},\n  pages = {1773–8},\n  language = {}\n}\n@misc{evren2019a,\n  author = {Evren, E. and Ringqvist, E. and Willinger, T.},\n  date = {2019},\n  title = {Origin and ontogeny of lung macrophages: from mice to humans. Immunology},\n  language = {}\n}\n@article{zhang2006a,\n  author = {Zhang, L. and Zhang, F. and Yu, W. and He, T. and Yu, J. and Yi, C.E. and Ba, L. and Li, W. and Farzan, M. and Chen, Z. and Yuen, K.Y. and Ho, D.},\n  date = {2006},\n  title = {Antibody responses against SARS coronavirus are correlated with disease outcome of infected individuals},\n  journal = {J Med Virol},\n  volume = {78},\n  pages = {1–8},\n  language = {}\n}\n@misc{zhao2017a,\n  author = {Zhao, J. and Alshukairi, A.N. and Baharoon, S.A. and Ahmed, W.A. and Bokhari, A.A. and Nehdi, A.M. and Layqah, L.A. and Alghamdi, M.G. and Al Gethamy, M.M. and Dada, A.M. and Khalid, I. and Boujelal, M. and Al Johani, S.M. and Vogel, L. and Subbarao, K. and Mangalam, A. and Wu, C. and Ten Eyck, P. and Perlman, S. and Zhao, J.},\n  date = {2017},\n  title = {Recovery from the Middle East respiratory syndrome is associated with antibody and T-cell responses. Sci Immunol 2},\n  language = {}\n}\n@article{wan2020b,\n  author = {Wan, Y. and Shang, J. and Sun, S. and Tai, W. and Chen, J. and Geng, Q. and He, L. and Chen, Y. and Wu, J. and Shi, Z. and Zhou, Y. and Du, L. and Li, F.},\n  date = {2020},\n  title = {Molecular Mechanism for Antibody-Dependent Enhancement of Coronavirus Entry},\n  journal = {J Virol},\n  volume = {94},\n  language = {}\n}\n@misc{liu2019a,\n  author = {Liu, L. and Wei, Q. and Lin, Q. and Fang, J. and Wang, H. and Kwok, H. and Tang, H. and Nishiura, K. and Peng, J. and Tan, Z. and Wu, T. and Cheung, K.W. and Chan, K.H. and Alvarez, X. and Qin, C. and Lackner, A. and Perlman, S. and Yuen, K.Y. and Chen, Z.},\n  date = {2019},\n  title = {Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection. JCI Insight 4},\n  language = {}\n}\n@article{liu2017a,\n  author = {Liu, W.J. and Zhao, M. and Liu, K. and Xu, K. and Wong, G. and Tan, W. and Gao, G.F.},\n  date = {2017},\n  title = {T-cell immunity of SARS-CoV: Implications for vaccine development against MERS-CoV},\n  journal = {Antiviral Res},\n  volume = {137},\n  pages = {82–92},\n  language = {}\n}\n@article{channappanavar2014a,\n  author = {Channappanavar, R. and Fett, C. and Zhao, J. and Meyerholz, D.K. and Perlman, S.},\n  date = {2014},\n  title = {Virus-specific memory CD8 T cells provide substantial protection from lethal severe acute respiratory syndrome coronavirus infection},\n  journal = {J Virol},\n  volume = {88},\n  pages = {11034–44},\n  language = {}\n}\n@article{zhao2010a,\n  author = {Zhao, J. and Zhao, J. and Perlman, S.},\n  date = {2010},\n  title = {T cell responses are required for protection from clinical disease and for virus clearance in severe acute respiratory syndrome coronavirus-infected mice},\n  journal = {J Virol},\n  volume = {84},\n  pages = {9318–25},\n  language = {}\n}\n@article{xu2019a,\n  author = {Xu, G. and Liu, Y. and Li, H. and Liu, L. and Zhang, S. and Zhang, Z.},\n  date = {2019},\n  title = {Dissecting the human immune system with single cell RNA sequencing technology},\n  journal = {J Leukoc Biol},\n  language = {}\n}\n@article{eckhardt2020a,\n  author = {Eckhardt, M. and Hultquist, J.F. and Kaake, R.M. and Huttenhain, R. and Krogan, N.J.},\n  date = {2020},\n  title = {A systems approach to infectious disease},\n  journal = {Nat Rev Genet},\n  language = {}\n}\n@article{dobin2013a,\n  author = {Dobin, A. and Davis, C.A. and Schlesinger, F. and Drenkow, J. and Zaleski, C. and Jha, S. and Batut, P. and Chaisson, M. and Gingeras, T.R.},\n  date = {2013},\n  title = {STAR: ultrafast universal RNA-seq aligner},\n  journal = {Bioinformatics},\n  volume = {29},\n  pages = {15–21},\n  language = {}\n}\n@article{stuart2019a,\n  author = {},\n  date = {2019},\n  title = {Comprehensive Integration of Single-Cell Data},\n  journal = {Cell},\n  volume = {177},\n  pages = {21},\n  number = {1888-1902},\n  language = {}\n}\n@article{finak2015a,\n  author = {Finak, G. and McDavid, A. and Yajima, M. and Deng, J. and Gersuk, V. and Shalek, A.K. and Slichter, C.K. and Miller, H.W. and McElrath, M.J. and Prlic, M. and Linsley, P.S. and Gottardo, R.},\n  date = {2015},\n  title = {MAST: a flexible statistical framework for assessing transcriptional changes and characterizing heterogeneity in single-cell RNA sequencing data},\n  journal = {Genome Biol},\n  volume = {16},\n  pages = {278},\n  language = {}\n}\n@article{street2018a,\n  author = {Street, K. and Risso, D. and Fletcher, R.B. and Das, D. and Ngai, J. and Yosef, N. and Purdom, E. and Dudoit, S.},\n  date = {2018},\n  title = {Slingshot: cell lineage and pseudotime inference for single-cell transcriptomics},\n  journal = {BMC Genomics},\n  volume = {19},\n  pages = {477},\n  language = {}\n}\n@article{aibar2017a,\n  author = {Aibar, S. and Gonzalez-Blas, C.B. and Moerman, T. and Huynh-Thu, V.A. and Imrichova, H. and Hulselmans, G. and Rambow, F. and Marine, J.C. and Geurts, P. and Aerts, J. and van den Oord, J. and Atak, Z.K. and Wouters, J. and Aerts, S.},\n  date = {2017},\n  title = {SCENIC: single-cell regulatory network inference and clustering},\n  journal = {Nat Methods},\n  volume = {14},\n  pages = {1083–1086},\n  language = {}\n}\n@incollection{subramanian2005a,\n  author = {Subramanian, A. and Tamayo, P. and Mootha, V.K. and Mukherjee, S. and Ebert, B.L. and Gillette, M.A. and Paulovich, A. and Pomeroy, S.L. and Golub, T.R. and Lander, E.S. and Mesirov, J.P.},\n  date = {2005},\n  title = {Gene set enrichment analysis: a knowledge-based approach for interpreting},\n  booktitle = {genome-wide expression profiles. Proc Natl Acad Sci U S A},\n  volume = {102},\n  pages = {15545–50},\n  language = {}\n}\n@article{yu2012a,\n  author = {Yu, G. and Wang, L.G. and Han, Y. and He, Q.Y.},\n  date = {2012},\n  title = {clusterProfiler: an R package for comparing biological themes among gene clusters},\n  journal = {OMICS},\n  volume = {16},\n  pages = {284–7},\n  language = {}\n}\n@article{liberzon2015a,\n  author = {Liberzon, A. and Birger, C. and Thorvaldsdottir, H. and Ghandi, M. and Mesirov, J.P. and Tamayo, P.},\n  date = {2015},\n  title = {The Molecular Signatures Database (MSigDB) hallmark gene set collection},\n  journal = {Cell Syst},\n  volume = {1},\n  pages = {417–425},\n  language = {}\n}\n@article{vento-tormo2018a,\n  author = {Vento-Tormo, R. and Efremova, M. and Botting, R.A. and Turco, M.Y. and Vento-Tormo, M. and Meyer, K.B. and Park, J.E. and Stephenson, E. and Polanski, K. and Goncalves, A. and Gardner, L. and Holmqvist, S. and Henriksson, J. and Zou, A. and Sharkey, A.M. and Millar, B. and Innes, B. and Wood, L. and Wilbrey-Clark, A. and Payne, R.P. and Ivarsson, M.A. and Lisgo, S. and Filby, A. and Rowitch, D.H. and Bulmer, J.N. and Wright, G.J. and Stubbington, M.J.T. and Haniffa, M. and Moffett, A. and Teichmann, S.A.},\n  date = {2018},\n  title = {Single-cell reconstruction of the early maternal-fetal interface in humans},\n  journal = {Nature},\n  volume = {563},\n  pages = {347–353},\n  language = {}\n}\n",
        "links": [
            "https://github.com/tmoerman/arboreto"
        ],
        "emails": [
            "zhangshuye@shphc.org.cn",
            "zhangzheng1975@aliyun.com",
            "liulei3322@aliyun.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nAU  - Li, X.\nAU  - Yang, B.\nAU  - Song, J.\nAU  - Zhao, X.\nAU  - Huang, B.\nAU  - Shi, W.\nAU  - Lu, R.\nAU  - Niu, P.\nAU  - Zhan, F.\nAU  - Ma, X.\nAU  - Wang, D.\nAU  - Xu, W.\nAU  - Wu, G.\nAU  - Gao, G.F.\nAU  - Tan, W.\nAU  - China Novel Coronavirus, I.\nAU  - Research, T.\nPY  - 2020\nDA  - 2020\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Wu, A.\nAU  - Peng, Y.\nAU  - Huang, B.\nAU  - Ding, X.\nAU  - Wang, X.\nAU  - Niu, P.\nAU  - Meng, J.\nAU  - Zhu, Z.\nAU  - Zhang, Z.\nAU  - Wang, J.\nAU  - Sheng, J.\nAU  - Quan, L.\nAU  - Xia, Z.\nAU  - Tan, W.\nAU  - Cheng, G.\nAU  - Jiang, T.\nPY  - 2020\nDA  - 2020\nTI  - Genome Composition and Divergence of the Novel Coronavirus\nT2  - Originating in China. Cell Host Microbe\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Wang, X.G.\nAU  - Hu, B.\nAU  - Zhang, L.\nAU  - Zhang, W.\nAU  - Si, H.R.\nAU  - Zhu, Y.\nAU  - Li, B.\nAU  - Huang, C.L.\nAU  - Chen, H.D.\nAU  - Chen, J.\nAU  - Luo, Y.\nAU  - Guo, H.\nAU  - Jiang, R.D.\nAU  - Liu, M.Q.\nAU  - Chen, Y.\nAU  - Shen, X.R.\nAU  - Wang, X.\nAU  - Zheng, X.S.\nAU  - Zhao, K.\nAU  - Chen, Q.J.\nAU  - Deng, F.\nAU  - Liu, L.L.\nAU  - Yan, B.\nAU  - Zhan, F.X.\nAU  - Wang, Y.Y.\nAU  - Xiao, G.F.\nAU  - Shi, Z.L.\nPY  - 2020\nDA  - 2020\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wan, Y.\nAU  - Shang, J.\nAU  - Graham, R.\nAU  - Baric, R.S.\nAU  - Li, F.\nPY  - 2020\nDA  - 2020\nTI  - Receptor recognition by novel coronavirus from Wuhan: An analysis based on decade-long structural studies of SARS\nT2  - J Virol\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nAU  - Zhang, L.\nAU  - Fan, G.\nAU  - Xu, J.\nAU  - Gu, X.\nAU  - Cheng, Z.\nAU  - Yu, T.\nAU  - Xia, J.\nAU  - Wei, Y.\nAU  - Wu, W.\nAU  - Xie, X.\nAU  - Yin, W.\nAU  - Li, H.\nAU  - Liu, M.\nAU  - Xiao, Y.\nAU  - Gao, H.\nAU  - Guo, L.\nAU  - Xie, J.\nAU  - Wang, G.\nAU  - Jiang, R.\nAU  - Gao, Z.\nAU  - Jin, Q.\nAU  - Wang, J.\nAU  - Cao, B.\nPY  - 2020\nDA  - 2020\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 395\nSP  - 497\nEP  - 506\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nAU  - To, K.K.\nAU  - Chu, H.\nAU  - Yang, J.\nAU  - Xing, F.\nAU  - Liu, J.\nAU  - Yip, C.C.\nAU  - Poon, R.W.\nAU  - Tsoi, H.W.\nAU  - Lo, S.K.\nAU  - Chan, K.H.\nAU  - Poon, V.K.\nAU  - Chan, W.M.\nAU  - Ip, J.D.\nAU  - Cai, J.P.\nAU  - Cheng, V.C.\nAU  - Chen, H.\nAU  - Hui, C.K.\nAU  - Yuen, K.Y.\nPY  - 2020\nDA  - 2020\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nVL  - 395\nSP  - 514\nEP  - 523\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nAU  - Zhu, F.\nAU  - Liu, X.\nAU  - Zhang, J.\nAU  - Wang, B.\nAU  - Xiang, H.\nAU  - Cheng, Z.\nAU  - Xiong, Y.\nAU  - Zhao, Y.\nAU  - Li, Y.\nAU  - Wang, X.\nAU  - Peng, Z.\nPY  - 2020\nDA  - 2020\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wang, M.\nAU  - Cao, R.\nAU  - Zhang, L.\nAU  - Yang, X.\nAU  - Liu, J.\nAU  - Xu, M.\nAU  - Shi, Z.\nAU  - Hu, Z.\nAU  - Zhong, W.\nAU  - Xiao, G.\nPY  - 2020\nDA  - 2020\nTI  - in vitro. Cell Res\nLA  - \nER  - \n\nTY  - GEN\nAU  - Guan, W.-j\nAU  - Ni, Z.-y\nAU  - Hu, Y.\nAU  - Liang, W.-h\nAU  - Ou, C.-q\nAU  - He, J.-x\nAU  - Liu, L.\nAU  - Shan, H.\nAU  - Lei, C.-l\nAU  - Hui, D.S.\nAU  - Du, B.\nAU  - Li, L.-j\nAU  - Zeng, G.\nAU  - Yuen, K.-Y.\nAU  - Chen, R.-c\nAU  - Tang, C.-l\nAU  - Wang, T.\nAU  - Chen, P.-y\nAU  - Xiang, J.\nAU  - Li, S.-y\nAU  - Wang, J.-l\nAU  - Liang, Z.-j\nAU  - Peng, Y.-x\nAU  - Wei, L.\nAU  - Liu, Y.\nAU  - Hu, Y.-h\nAU  - Peng, P.\nAU  - Wang, J.-m\nAU  - Liu, J.-y\nAU  - Chen, Z.\nAU  - Li, G.\nAU  - Zheng, Z.-j\nAU  - Qiu, S.-q\nAU  - Luo, J.\nAU  - Ye, C.-j\nAU  - Zhu, S.-y\nAU  - Zhong, N.-s\nPY  - 2020\nDA  - 2020\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China. 2020.02.06.20020974\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Channappanavar, R.\nAU  - Perlman, S.\nPY  - 2017\nDA  - 2017\nTI  - Pathogenic human coronavirus infections: causes and consequences of cytokine storm and immunopathology\nT2  - Semin Immunopathol\nVL  - 39\nSP  - 529\nEP  - 539\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Perlman, S.\nAU  - Dandekar, A.A.\nPY  - 2005\nDA  - 2005\nTI  - Immunopathogenesis of coronavirus infections: implications for SARS\nT2  - Nat Rev Immunol\nVL  - 5\nSP  - 917\nEP  - 27\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Reyfman, P.A.\nAU  - Walter, J.M.\nAU  - Joshi, N.\nAU  - Anekalla, K.R.\nAU  - McQuattie-Pimentel, A.C.\nAU  - Chiu, S.\nAU  - Fernandez, R.\nAU  - Akbarpour, M.\nAU  - Chen, C.I.\nAU  - Ren, Z.\nAU  - Verma, R.\nAU  - Abdala-Valencia, H.\nAU  - Nam, K.\nAU  - Chi, M.\nAU  - Han, S.\nAU  - Gonzalez-Gonzalez, F.J.\nAU  - Soberanes, S.\nAU  - Watanabe, S.\nAU  - Williams, K.J.N.\nAU  - Flozak, A.S.\nAU  - Nicholson, T.T.\nAU  - Morgan, V.K.\nAU  - Winter, D.R.\nAU  - Hinchcliff, M.\nAU  - Hrusch, C.L.\nAU  - Guzy, R.D.\nAU  - Bonham, C.A.\nAU  - Sperling, A.I.\nAU  - Bag, R.\nAU  - Hamanaka, R.B.\nAU  - Mutlu, G.M.\nAU  - Yeldandi, A.V.\nAU  - Marshall, S.A.\nAU  - Shilatifard, A.\nAU  - Amaral, L.A.N.\nAU  - Perlman, H.\nAU  - Sznajder, J.I.\nAU  - Argento, A.C.\nAU  - Gillespie, C.T.\nAU  - Dematte, J.\nAU  - Jain, M.\nAU  - Singer, B.D.\nAU  - Ridge, K.M.\nAU  - Lam, A.P.\nAU  - Bharat, A.\nAU  - Bhorade, S.M.\nAU  - Gottardi, C.J.\nAU  - Budinger, G.R.S.\nAU  - Misharin, A.V.\nPY  - 2019\nDA  - 2019\nTI  - Single-Cell Transcriptomic Analysis of Human Lung Provides Insights into the Pathobiology of Pulmonary Fibrosis\nT2  - Am J Respir Crit Care Med\nSP  - 1517\nEP  - 1536\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Morse, C.\nAU  - Tabib, T.\nAU  - Sembrat, J.\nAU  - Buschur, K.L.\nAU  - Bittar, H.T.\nAU  - Valenzi, E.\nAU  - Jiang, Y.\nAU  - Kass, D.J.\nAU  - Gibson, K.\nAU  - Chen, W.\nAU  - Mora, A.\nAU  - Benos, P.V.\nAU  - Rojas, M.\nAU  - Lafyatis, R.\nPY  - 2019\nDA  - 2019\nTI  - Proliferating SPP1/MERTK-expressing macrophages in idiopathic pulmonary fibrosis\nT2  - Eur Respir J\nVL  - 54\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zheng, J.\nAU  - Perlman, S.\nPY  - 2018\nDA  - 2018\nTI  - Immune responses in influenza A virus and human coronavirus infections: an ongoing battle between the virus and host\nT2  - Curr Opin Virol\nVL  - 28\nSP  - 43\nEP  - 52\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wang, Z.\nAU  - Wan, Y.\nAU  - Qiu, C.\nAU  - Quinones-Parra, S.\nAU  - Zhu, Z.\nAU  - Loh, L.\nAU  - Tian, D.\nAU  - Ren, Y.\nAU  - Hu, Y.\nAU  - Zhang, X.\nAU  - Thomas, P.G.\nAU  - Inouye, M.\nAU  - Doherty, P.C.\nAU  - Kedzierska, K.\nAU  - Xu, J.\nPY  - 2015\nDA  - 2015\nTI  - Recovery from severe H7N9 disease is associated with diverse response mechanisms dominated by CD8(+)\nT2  - Nat Commun\nVL  - 6\nSP  - 6833\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, J.\nAU  - Zheng, X.\nAU  - Tong, Q.\nAU  - Li, W.\nAU  - Wang, B.\nAU  - Sutter, K.\nAU  - Trilling, M.\nAU  - Lu, M.\nAU  - Dittmer, U.\nAU  - Yang, D.\nPY  - 2020\nDA  - 2020\nTI  - Overlapping and discrete aspects of the pathology and pathogenesis of the emerging human pathogenic coronaviruses SARS-CoV, MERS-CoV, and 2019-nCoV\nT2  - J Med Virol\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Channappanavar, R.\nAU  - Fehr, A.R.\nAU  - Vijay, R.\nAU  - Mack, M.\nAU  - Zhao, J.\nAU  - Meyerholz, D.K.\nAU  - Perlman, S.\nPY  - 2016\nDA  - 2016\nTI  - Dysregulated Type I Interferon and Inflammatory Monocyte-Macrophage Responses Cause Lethal Pneumonia in SARS-CoV-Infected Mice\nT2  - Cell Host Microbe\nVL  - 19\nSP  - 181\nEP  - 93\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gu, J.\nAU  - Gong, E.\nAU  - Zhang, B.\nAU  - Zheng, J.\nAU  - Gao, Z.\nAU  - Zhong, Y.\nAU  - Zou, W.\nAU  - Zhan, J.\nAU  - Wang, S.\nAU  - Xie, Z.\nAU  - Zhuang, H.\nAU  - Wu, B.\nAU  - Zhong, H.\nAU  - Shao, H.\nAU  - Fang, W.\nAU  - Gao, D.\nAU  - Pei, F.\nAU  - Li, X.\nAU  - He, Z.\nAU  - Xu, D.\nAU  - Shi, X.\nAU  - Anderson, V.M.\nAU  - Leong, A.S.\nPY  - 2005\nDA  - 2005\nTI  - Multiple organ infection and the pathogenesis of SARS\nT2  - J Exp Med\nVL  - 202\nSP  - 415\nEP  - 24\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Nicholls, J.M.\nAU  - Poon, L.L.\nAU  - Lee, K.C.\nAU  - Ng, W.F.\nAU  - Lai, S.T.\nAU  - Leung, C.Y.\nAU  - Chu, C.M.\nAU  - Hui, P.K.\nAU  - Mak, K.L.\nAU  - Lim, W.\nAU  - Yan, K.W.\nAU  - Chan, K.H.\nAU  - Tsang, N.C.\nAU  - Guan, Y.\nAU  - Yuen, K.Y.\nAU  - Peiris, J.S.\nPY  - 2003\nDA  - 2003\nTI  - Lung pathology of fatal severe acute respiratory syndrome\nT2  - Lancet\nVL  - 361\nSP  - 1773\nEP  - 8\nLA  - \nER  - \n\nTY  - GEN\nAU  - Evren, E.\nAU  - Ringqvist, E.\nAU  - Willinger, T.\nPY  - 2019\nDA  - 2019\nTI  - Origin and ontogeny of lung macrophages: from mice to humans. Immunology\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, L.\nAU  - Zhang, F.\nAU  - Yu, W.\nAU  - He, T.\nAU  - Yu, J.\nAU  - Yi, C.E.\nAU  - Ba, L.\nAU  - Li, W.\nAU  - Farzan, M.\nAU  - Chen, Z.\nAU  - Yuen, K.Y.\nAU  - Ho, D.\nPY  - 2006\nDA  - 2006\nTI  - Antibody responses against SARS coronavirus are correlated with disease outcome of infected individuals\nT2  - J Med Virol\nVL  - 78\nSP  - 1\nEP  - 8\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhao, J.\nAU  - Alshukairi, A.N.\nAU  - Baharoon, S.A.\nAU  - Ahmed, W.A.\nAU  - Bokhari, A.A.\nAU  - Nehdi, A.M.\nAU  - Layqah, L.A.\nAU  - Alghamdi, M.G.\nAU  - Al Gethamy, M.M.\nAU  - Dada, A.M.\nAU  - Khalid, I.\nAU  - Boujelal, M.\nAU  - Al Johani, S.M.\nAU  - Vogel, L.\nAU  - Subbarao, K.\nAU  - Mangalam, A.\nAU  - Wu, C.\nAU  - Ten Eyck, P.\nAU  - Perlman, S.\nAU  - Zhao, J.\nPY  - 2017\nDA  - 2017\nTI  - Recovery from the Middle East respiratory syndrome is associated with antibody and T-cell responses. Sci Immunol 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wan, Y.\nAU  - Shang, J.\nAU  - Sun, S.\nAU  - Tai, W.\nAU  - Chen, J.\nAU  - Geng, Q.\nAU  - He, L.\nAU  - Chen, Y.\nAU  - Wu, J.\nAU  - Shi, Z.\nAU  - Zhou, Y.\nAU  - Du, L.\nAU  - Li, F.\nPY  - 2020\nDA  - 2020\nTI  - Molecular Mechanism for Antibody-Dependent Enhancement of Coronavirus Entry\nT2  - J Virol\nVL  - 94\nLA  - \nER  - \n\nTY  - GEN\nAU  - Liu, L.\nAU  - Wei, Q.\nAU  - Lin, Q.\nAU  - Fang, J.\nAU  - Wang, H.\nAU  - Kwok, H.\nAU  - Tang, H.\nAU  - Nishiura, K.\nAU  - Peng, J.\nAU  - Tan, Z.\nAU  - Wu, T.\nAU  - Cheung, K.W.\nAU  - Chan, K.H.\nAU  - Alvarez, X.\nAU  - Qin, C.\nAU  - Lackner, A.\nAU  - Perlman, S.\nAU  - Yuen, K.Y.\nAU  - Chen, Z.\nPY  - 2019\nDA  - 2019\nTI  - Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection. JCI Insight 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, W.J.\nAU  - Zhao, M.\nAU  - Liu, K.\nAU  - Xu, K.\nAU  - Wong, G.\nAU  - Tan, W.\nAU  - Gao, G.F.\nPY  - 2017\nDA  - 2017\nTI  - T-cell immunity of SARS-CoV: Implications for vaccine development against MERS-CoV\nT2  - Antiviral Res\nVL  - 137\nSP  - 82\nEP  - 92\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Channappanavar, R.\nAU  - Fett, C.\nAU  - Zhao, J.\nAU  - Meyerholz, D.K.\nAU  - Perlman, S.\nPY  - 2014\nDA  - 2014\nTI  - Virus-specific memory CD8 T cells provide substantial protection from lethal severe acute respiratory syndrome coronavirus infection\nT2  - J Virol\nVL  - 88\nSP  - 11034\nEP  - 44\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, J.\nAU  - Zhao, J.\nAU  - Perlman, S.\nPY  - 2010\nDA  - 2010\nTI  - T cell responses are required for protection from clinical disease and for virus clearance in severe acute respiratory syndrome coronavirus-infected mice\nT2  - J Virol\nVL  - 84\nSP  - 9318\nEP  - 25\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, G.\nAU  - Liu, Y.\nAU  - Li, H.\nAU  - Liu, L.\nAU  - Zhang, S.\nAU  - Zhang, Z.\nPY  - 2019\nDA  - 2019\nTI  - Dissecting the human immune system with single cell RNA sequencing technology\nT2  - J Leukoc Biol\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Eckhardt, M.\nAU  - Hultquist, J.F.\nAU  - Kaake, R.M.\nAU  - Huttenhain, R.\nAU  - Krogan, N.J.\nPY  - 2020\nDA  - 2020\nTI  - A systems approach to infectious disease\nT2  - Nat Rev Genet\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Dobin, A.\nAU  - Davis, C.A.\nAU  - Schlesinger, F.\nAU  - Drenkow, J.\nAU  - Zaleski, C.\nAU  - Jha, S.\nAU  - Batut, P.\nAU  - Chaisson, M.\nAU  - Gingeras, T.R.\nPY  - 2013\nDA  - 2013\nTI  - STAR: ultrafast universal RNA-seq aligner\nT2  - Bioinformatics\nVL  - 29\nSP  - 15\nEP  - 21\nLA  - \nER  - \n\nTY  - JOUR\nPY  - 2019\nDA  - 2019\nTI  - Comprehensive Integration of Single-Cell Data\nT2  - Cell\nVL  - 177\nSP  - 21\nIS  - 1888-1902\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Finak, G.\nAU  - McDavid, A.\nAU  - Yajima, M.\nAU  - Deng, J.\nAU  - Gersuk, V.\nAU  - Shalek, A.K.\nAU  - Slichter, C.K.\nAU  - Miller, H.W.\nAU  - McElrath, M.J.\nAU  - Prlic, M.\nAU  - Linsley, P.S.\nAU  - Gottardo, R.\nPY  - 2015\nDA  - 2015\nTI  - MAST: a flexible statistical framework for assessing transcriptional changes and characterizing heterogeneity in single-cell RNA sequencing data\nT2  - Genome Biol\nVL  - 16\nSP  - 278\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Street, K.\nAU  - Risso, D.\nAU  - Fletcher, R.B.\nAU  - Das, D.\nAU  - Ngai, J.\nAU  - Yosef, N.\nAU  - Purdom, E.\nAU  - Dudoit, S.\nPY  - 2018\nDA  - 2018\nTI  - Slingshot: cell lineage and pseudotime inference for single-cell transcriptomics\nT2  - BMC Genomics\nVL  - 19\nSP  - 477\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Aibar, S.\nAU  - Gonzalez-Blas, C.B.\nAU  - Moerman, T.\nAU  - Huynh-Thu, V.A.\nAU  - Imrichova, H.\nAU  - Hulselmans, G.\nAU  - Rambow, F.\nAU  - Marine, J.C.\nAU  - Geurts, P.\nAU  - Aerts, J.\nAU  - van den Oord, J.\nAU  - Atak, Z.K.\nAU  - Wouters, J.\nAU  - Aerts, S.\nPY  - 2017\nDA  - 2017\nTI  - SCENIC: single-cell regulatory network inference and clustering\nT2  - Nat Methods\nVL  - 14\nSP  - 1083\nEP  - 1086\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Subramanian, A.\nAU  - Tamayo, P.\nAU  - Mootha, V.K.\nAU  - Mukherjee, S.\nAU  - Ebert, B.L.\nAU  - Gillette, M.A.\nAU  - Paulovich, A.\nAU  - Pomeroy, S.L.\nAU  - Golub, T.R.\nAU  - Lander, E.S.\nAU  - Mesirov, J.P.\nPY  - 2005\nDA  - 2005\nTI  - Gene set enrichment analysis: a knowledge-based approach for interpreting\nT2  - genome-wide expression profiles. Proc Natl Acad Sci U S A\nVL  - 102\nSP  - 15545\nEP  - 50\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yu, G.\nAU  - Wang, L.G.\nAU  - Han, Y.\nAU  - He, Q.Y.\nPY  - 2012\nDA  - 2012\nTI  - clusterProfiler: an R package for comparing biological themes among gene clusters\nT2  - OMICS\nVL  - 16\nSP  - 284\nEP  - 7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liberzon, A.\nAU  - Birger, C.\nAU  - Thorvaldsdottir, H.\nAU  - Ghandi, M.\nAU  - Mesirov, J.P.\nAU  - Tamayo, P.\nPY  - 2015\nDA  - 2015\nTI  - The Molecular Signatures Database (MSigDB) hallmark gene set collection\nT2  - Cell Syst\nVL  - 1\nSP  - 417\nEP  - 425\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Vento-Tormo, R.\nAU  - Efremova, M.\nAU  - Botting, R.A.\nAU  - Turco, M.Y.\nAU  - Vento-Tormo, M.\nAU  - Meyer, K.B.\nAU  - Park, J.E.\nAU  - Stephenson, E.\nAU  - Polanski, K.\nAU  - Goncalves, A.\nAU  - Gardner, L.\nAU  - Holmqvist, S.\nAU  - Henriksson, J.\nAU  - Zou, A.\nAU  - Sharkey, A.M.\nAU  - Millar, B.\nAU  - Innes, B.\nAU  - Wood, L.\nAU  - Wilbrey-Clark, A.\nAU  - Payne, R.P.\nAU  - Ivarsson, M.A.\nAU  - Lisgo, S.\nAU  - Filby, A.\nAU  - Rowitch, D.H.\nAU  - Bulmer, J.N.\nAU  - Wright, G.J.\nAU  - Stubbington, M.J.T.\nAU  - Haniffa, M.\nAU  - Moffett, A.\nAU  - Teichmann, S.A.\nPY  - 2018\nDA  - 2018\nTI  - Single-cell reconstruction of the early maternal-fetal interface in humans\nT2  - Nature\nVL  - 563\nSP  - 347\nEP  - 353\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Clinical data of the enrolled subjects"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Single cell atlas of BALFs from SARS-CoV-2-infected lungs and controlled lung tissues. A. The cartoon showing the outline of study. BALFs were collected from COVID-19 patients and processed using the 10xGenomics platform for scRNA/scTCR seq. B. The UMAP presentation of single cell atlas of BALFs showing 5 major cell types and 36 clusters. Parentheses indicate the clusters of each major cell type. C. UMAP projection of canonical markers for different cell types as indicated in the legend. D. The bar plot shows the relative contributions of each cluster by individual sample. E. The UMAP comparison of the clustering distribution across control, mild and severe COVID-19 groups. F. The pie chart shows the percentages of immune and non-immune cell populations in different groups. HC1-HC8: healthy controls, M1-M3: mild cases, S1-S3: severe cases"
            },
            {
                "id": "2",
                "caption": "Perturbed CD68+ macrophage compartments in severe COVID-19 A. The UMAP presentation of the heterogenous clusters of lung macrophages B. The lung macrophages clusters were classified to 4 groups according to FCN1, SPP1 and FABP4 expression levels, indicated by red squares. C. The UMAP projection of four macrophage groups among controls and patients D. The UMAP projection of FCN1, SPP1, and FABP4 expressed cells among controls and patients E. The violin plot shows the FCN1, SPP1 and FABP4 expression by lung CD68+ macrophages from each individual sample F. The heatmaps of hierarchically clustered top 50 differentially-expressed genes (DEGs) across 4"
            },
            {
                "id": "3",
                "caption": "Analysis of the BALF T and NK lymphocytes in COVID-19 patients A. The UMAP plot shows the clustering of lung T and NK cells B. The heatmap of showing the immune typing markers on different T and NK clusters C. The UMAP plots show comparison of the T and NK cell compartments across different groups D. The bar plot shows the percentages of T and NK clusters in each individual sample E. The volcano plot shows the DEGs of CD8+ T cells between severe vs. mild COVID-19 patients. Only genes specifically upregulated in T cells compared to macrophage cells are kept. And a gene is considered significant with adjust p < 0.05. F. The GO BP enrichment analysis of DEGs of CD8+ T cells between severe vs. mild COVID-19 patients with adjust p < 0.05 upregulated in severe (left) and mild (right)"
            },
            {
                "id": "4",
                "caption": "Analysis of the T cell clonal expansion in BALF of SARS-COV-2 infected patients A. The UMAP plot shows the T cell expansion status in COVID-19 patients B. The UMAP projection of expanded clonal T cells between severe and mild patient group C. The pie charts show the clonal expansion status of CD8+ T and proliferating T cells in BALFs of severe and mild COVID-19 patients D. The bar plots show clonal expansion status of CD8+ T and proliferating T cells in BALFs from each individual sample E. The volcano plot shows the DEGs of expanded vs. non-expanded CD8+ T cells in BALFs of COVID-19 patients. A gene is considered significant with adjust p < 0.05. The top 8 up and down-regulated gene are labeled"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.23.20026690.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.23.20026690.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.23.20026690.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.23.20026690.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.23.20026690.full/img-006.png"
        ]
    },
    "sections": {
        "introduction": [
            "Since December, 2019, a disease outbreak caused by a novel coronavirus (now given the name SARS-CoV-2) started in Wuhan, and has quickly spread in China and subsequently inmany other countries [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The WHO has declared the new coronavirus (CoV) infection as a global public health emergency and named the coronavirus infected disease-19 (COVID-19). The genome analysis showed that the SARS-CoV-2 is a SARS-CoV like β-lineage coronavirus [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and likely originates from bats [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. SARS-CoV-2 uses human ACE2 protein as their receptors [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], which explains its similarly high transmissibility. The clinical data indicated that the COVID-19 varied from asymptomatic to acute respiratory distress syndrome (ARDS), similar as SARS-CoV infection [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Although researchers are racing against time to develop vaccines and test anti-viral drugs in clinical trials [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], there is no effective prophylactic and clinical treatment for COVID-19 yet. Generally, the COVID-19 is less severe and less fatal than the SARS, however, some patients, especially aged populations with co-morbidities are prone to develop more severe symptoms and require emergent medical interventions [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. It is not completely understood why some patients develop severe but others have mild or even asymptomatic diseases by the same SARS-CoV-2 infections. The immunopathogenesis of hCoVs-induced respiratory distress syndrome may involve deranged interferon production, hyper-inflammatory response and cytokine storms, inefficient or delayed induction of neutralizing antibody and specific T cell responses [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. However, due to biosafety and ethics issues and technical limitations, most of the current knowledge was generated from animal model studies, and not directly from human subjects. More investigations using patient samples are needed to explore the relevant protective or pathogenic mechanisms in clinical settings. Here, we applied the emerging single-cell RNA sequence (scRNA-seq) and single-cell TCR-seq to comprehensively characterize the lung bronchoalveolar lavage fluid (BALF) cells from 6 of COVID-19 patients, including 3 severe and 3 mild cases. Our study depicts a high-resolution transcriptome atlas of lung resident immune subsets in response to SARS-CoV-2 infections. It reveals that compared to the lung immune microenvironment of mild symptom patients, monocyte-derived FCN1+ macrophages replacing the FABP4+ alveolar macrophages predominate macrophage lineage compostions in the severely damaged lung, which are highly inflammatory and potent chemokine producers. Furthermore, the lung resident highly expanded clonal CD8+ T cells formed in the mildly infected patients support the notion that a rapid and robust adaptive immune response is potentially critical for controlling COVID-19."
        ],
        "results": [
            "A glimpse of lung immune microenvironment in the COVID-19 patients To characterize the immune microenvironment of the SARS-CoV-2-infected lung, we performed scRNA-seq analysis of single cells in the lung BALF (37, 820 cells) using the 10X Genomics platform, from 3 of recovered mild cases and 3 of severe cases (Figure 1A, Table 1). We also collected public available scRNA-seq data (43, 627 cells) of 8 normal lungs as control [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. This dataset passed stringent high-quality filtering (Figure S1), yielding a mean of 188K reads/cell with median gene and unique molecular identifier (UMI) counts of 2, 070 and 6, 852, respectively (Table S1). The clustering analysis showed 36 distinct cell clusters (C) composed of major cell subtypes including macrophages, NK & T, B and plasma cells, epithelial and endothelial cells (Figure 1B), identified by unique signature genes CD68 (macrophages), CD3D and KLRF1 (T & NK cells), MS4A1 (B and plasma cell), AGER, SFTPC, SCGB3A2, TPP3 and KRT5 (epithelial cell), VWF (endothelial cell) and DCN (fibroblasts), respectively (Figure 1C and S2A). We confirmed that the data integration removed batch effects and enabled excellent reproducibility across different donors. Major cell populations and most clusters included cells from each sample (Figure 1D and S2B). We were also able to detect low levels of SARS-CoV-2 transcripts in various cell populations from severe COVID-19 patients but not mild cases and controls (Figure S2C). We assumed that these viral transcripts were likely ambient contaminations of viral loads in the BALF. We then compared the distribution of different cellular compartments among control, mild and severe group. There were higher proportions of T and NK cells in the COVID-19 patients than those in controls, while epithelial cells in patients are fewer. As compared to mild cases, severe patients contained more macrophages but less proportion of T and NK cells (Figure 1E-1F). Together, our data showed an increased recruitment of immune cells to the lung in response to SARS-CoV-2 infection, and that the lung immune cell compartments differed between mild and severe COVID-19 patients."
        ],
        "methods": [
            "Patients Ethics statement: This study was conducted according to the principles expressed in the Declaration of Helsinki. Ethical approval was obtained from the Research Ethics Committee of Shenzhen Third People’s Hospital. All participants provided written informed consent for sample collection and subsequent analyses. Subjects and clinical sample collection: The six patients used in this study were recruited from the Shenzhen Third People’s Hospital in January, 2020. The demographic characteristics of these study populations are provided in Table 1. The patients included 3 mild cases and 3 severe cases, the median age is 49.5 years old, 5 male and 1 female. All patients had Wuhan exposure history and had cough and (or) fever as the first symptom. Diagnosis of SARS-CoV-2 was based on clinical symptoms, exposure history,chest radiography, and sputum, nasal swab and/or bronchoalveolar lavage fluid (BALF) viral PCR assays. Influenza A and B virus infection were excluded at the time of enrollment. The patient C142 has clinical symptoms, CT findings although SARS-CoV-2 PCR negative. She is a family member and close contact with C143."
        ],
        "ethical_compliance": [
            "Ethical approval was obtained from the Research Ethics Committee of Shenzhen Third People’s Hospital"
        ],
        "data_availability": [
            "https://github.com/tmoerman/arboreto"
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Figure S1",
                "Table S1",
                "Figure S2",
                "Figure S3",
                "Figure S4",
                "Table S2"
            ]
        }
    },
    "structured_content": {
        "Title page": [
            "Minfeng Liao,1,* Yang Liu,1,* Jin Yuan,3,* Yanling Wen,1 Gang Xu,1 Juanjuan Zhao,1 Lin Chen,1 Jinxiu Li,3 Xin Wang,1 Fuxiang Wang,3 Lei Liu,1,2,5,† Shuye Zhang,4,† Zheng Zhang1,2,5,6,†",
            "Highlights: 1. Immune microenvironment of SARS-CoV-2-infected lungs revealed by scRNA/TCR seq 2. Increased inflammatory FCN1+ macrophages are replacing FABP4+ macrophages in the BALF from severe COVID-19 patients 3. Highly expanded and functional competent tissue resident clonal CD8+ T cells in mild COVID-19 patients",
            "Abstract The novel coronavirus SARS-CoV-2, etiological agent of recently named Coronavirus infected disease (COVID-19) by WHO, has caused more than 2, 000 deaths worldwide since its emergency in Wuhan City, Hubei province, China, in December, 2019. The symptoms of COVID-19 varied from modest, mild to acute respiratory distress syndrome (ARDS), and the latter of which is generally associated with deregulated immune cytokine production; however, we currently know little as to the interplay between the extent of clinical symptoms and the compositions of lung immune microenvironment. Here, we comprehensively characterized the lung immune microenvironment with the bronchoalveolar lavage fluid (BALF) from 3 severe and 3 mild COVID-19 patients and 8 previously reported healthy lung controls through single-cell RNA sequence (scRNA-seq) combined with TCR-seq. Our data shows that monocyte-derived FCN1+ macrophages, whereas notFABP4+ alveolar macrophages that represent a predominant macrophage subset in BALF from patients with mild diseases, overwhelm in the severely damaged lungs from patients with ARDS. These cells are highly inflammatory and enormous chemokine producers implicated in cytokine storm. Furthermore, the formation of tissue resident, highly expanded clonal CD8+ T cells in the lung microenvironment of mild symptom patients suggests a robust adaptive immune response connected to a better control of COVID-19. This study first reported the cellular atlas of lung bronchoalveolar immune microenvironment in COVID-19 patients at the single-cell resolution, and unveiled the potential immune mechanisms underlying disease progression and protection in COVID-19."
        ],
        "Introduction": [
            "Since December, 2019, a disease outbreak caused by a novel coronavirus (now given the name SARS-CoV-2) started in Wuhan, and has quickly spread in China and subsequently inmany other countries [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The WHO has declared the new coronavirus (CoV) infection as a global public health emergency and named the coronavirus infected disease-19 (COVID-19). The genome analysis showed that the SARS-CoV-2 is a SARS-CoV like β-lineage coronavirus [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and likely originates from bats [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. SARS-CoV-2 uses human ACE2 protein as their receptors [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], which explains its similarly high transmissibility. The clinical data indicated that the COVID-19 varied from asymptomatic to acute respiratory distress syndrome (ARDS), similar as SARS-CoV infection [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Although researchers are racing against time to develop vaccines and test anti-viral drugs in clinical trials [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], there is no effective prophylactic and clinical treatment for COVID-19 yet. Generally, the COVID-19 is less severe and less fatal than the SARS, however, some patients, especially aged populations with co-morbidities are prone to develop more severe symptoms and require emergent medical interventions [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. It is not completely understood why some patients develop severe but others have mild or even asymptomatic diseases by the same SARS-CoV-2 infections. The immunopathogenesis of hCoVs-induced respiratory distress syndrome may involve deranged interferon production, hyper-inflammatory response and cytokine storms, inefficient or delayed induction of neutralizing antibody and specific T cell responses [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. However, due to biosafety and ethics issues and technical limitations, most of the current knowledge was generated from animal model studies, and not directly from human subjects. More investigations using patient samples are needed to explore the relevant protective or pathogenic mechanisms in clinical settings. Here, we applied the emerging single-cell RNA sequence (scRNA-seq) and single-cell TCR-seq to comprehensively characterize the lung bronchoalveolar lavage fluid (BALF) cells from 6 of COVID-19 patients, including 3 severe and 3 mild cases. Our study depicts a high-resolution transcriptome atlas of lung resident immune subsets in response to SARS-CoV-2 infections. It reveals that compared to the lung immune microenvironment of mild symptom patients, monocyte-derived FCN1+ macrophages replacing the FABP4+ alveolar macrophages predominate macrophage lineage compostions in the severely damaged lung, which are highly inflammatory and potent chemokine producers. Furthermore, the lung resident highly expanded clonal CD8+ T cells formed in the mildly infected patients support the notion that a rapid and robust adaptive immune response is potentially critical for controlling COVID-19."
        ],
        "Results": [
            "A glimpse of lung immune microenvironment in the COVID-19 patients To characterize the immune microenvironment of the SARS-CoV-2-infected lung, we performed scRNA-seq analysis of single cells in the lung BALF (37, 820 cells) using the 10X Genomics platform, from 3 of recovered mild cases and 3 of severe cases (Figure 1A, Table 1). We also collected public available scRNA-seq data (43, 627 cells) of 8 normal lungs as control [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. This dataset passed stringent high-quality filtering (Figure S1), yielding a mean of 188K reads/cell with median gene and unique molecular identifier (UMI) counts of 2, 070 and 6, 852, respectively (Table S1). The clustering analysis showed 36 distinct cell clusters (C) composed of major cell subtypes including macrophages, NK & T, B and plasma cells, epithelial and endothelial cells (Figure 1B), identified by unique signature genes CD68 (macrophages), CD3D and KLRF1 (T & NK cells), MS4A1 (B and plasma cell), AGER, SFTPC, SCGB3A2, TPP3 and KRT5 (epithelial cell), VWF (endothelial cell) and DCN (fibroblasts), respectively (Figure 1C and S2A). We confirmed that the data integration removed batch effects and enabled excellent reproducibility across different donors. Major cell populations and most clusters included cells from each sample (Figure 1D and S2B). We were also able to detect low levels of SARS-CoV-2 transcripts in various cell populations from severe COVID-19 patients but not mild cases and controls (Figure S2C). We assumed that these viral transcripts were likely ambient contaminations of viral loads in the BALF. We then compared the distribution of different cellular compartments among control, mild and severe group. There were higher proportions of T and NK cells in the COVID-19 patients than those in controls, while epithelial cells in patients are fewer. As compared to mild cases, severe patients contained more macrophages but less proportion of T and NK cells (Figure 1E-1F). Together, our data showed an increased recruitment of immune cells to the lung in response to SARS-CoV-2 infection, and that the lung immune cell compartments differed between mild and severe COVID-19 patients.",
            "Dysregulated BALF macrophage compartments in COVID-19 patients with severe diseases The increased lung macrophage population was present in severe COVID-19 patients. To further understand the macrophage heterogeneity, we re-clustered the macrophages and showed 22 clusters (Figure 2A). Recent studies have identified three distinct human lung macrophage subsets by FCN1 (monocyte derived), SPP1 (pro-fibrotic) and FABP4 (alveolar macrophage, AM) marker expression [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Referring to the classification criteria and other macrophage markers (Figure S3A), we found that most macrophage clusters (except for C15 as a dendritic cell subset) in our study could also be grouped by FCN1, SPP1 and FABP4 expression patterns. Group 1 includes C9 and C10 (FCN1hi only), Group 2 includes C0, C6, C12, C16 and C19 (FCN1loSPP1+), Group 3 includes C7, C8 and C18 (FCN1-SPP1+), Group 4 contains C1, C2, C3, C4, C5, C11, C13, C14, C17, C20, C21, C22 (FABP4+) (Figure 2B). We found that the composition of the macrophage groups differed significantly among controls, mild versus severe COVID-19 patients (Figure 2C). This transformation was also reflected by differential expression of FCN1, SPP1 and FABP4 genes in the controls and patients (Figure 2D). We further confirmed that FCN1 was preferentially expressed by individual controls and mild COVID-19 patients, while SPP1 and FABP4 were highly expressed by severe COVID-19 patients (Figure 2E). Together, these data showed a dysregulated balance of lung macrophage populations during the progression of severe COVID-19, manifested by substantially increased group 1 monocyte-derived macrophages (FCN1+), group 2 & 3 macrophages (SPP1+), and almost a complete loss of lung AMs (FABP4+). To further understand the difference of the aforementioned 4 groups of macrophages, we conducted gene expression (GEX) analysis (Figure 2F). Group 1 expressed S100A8, S100A9, VCAN, FCN1, CD14, SELL associated with inflammatory monocytes. Group 2 expressed chemokines CCL2, CCL3, CCL4, CXCL9, CXCL10, CXCL11 and ISGs APOBEC3A, ISG15, ISG20, GBP1, ITITM3, MX1, etc. Group 3 expressed immune regulatory genes A2M, GPR183, CCL13 etc. and pro-fibrotic genes TREM2, TGFB1, SPP1. Group 4 expressed typical AM genes, such as FABP4, FABP5, INHBA, MACRO, TFRC, MRC1, etc. GSEA and GO analysis further revealed that group 1, 2 and 3 were more activated and inflammatory, while group 4 was featured with lipid metabolic functions (Figure 2G and S3B). Using SCENIC, we deduced the transcription factors (TFs) activity in macrophage groups (Figure 2H). Consistent with their inflammatory phenotype and functions, we found enhanced STAT1, STAT2 and multiple IFN regulatory factors (IRFs) activity among group 1, 2 and 3 macrophages. We also identified M2-like TFs, MAF and CREB1, specifically in group 3 macrophages, and AM-TFs, PPARG and BHLHE41, specifically in group 4 macrophages. Finally, we analyzed the differentiation trajectory of macrophage populations, and found a linear path starting from group 1, then 2 & 3, eventually to group 4 (Figure 2I). Collectively, consistent with early report [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], we identified the group 1 as the monocyte-like population, group 3 as the recently reported pro-fibrotic SPP1+ population and group 4 as the lung AM. Moreover, we identified a novel intermediate macrophage population (group 2), only from the severe COVID-19 patients. Our data indicated that the monocytes are recruited from circulation (FCN1+) to the lung to fuel the inflammation during severe diseases, and some monocytes may further go through the differentiation process into the SPP1+ populations and eventually the FABP4+ AMs.",
            "Characterization of T and NK cell responses in BALF from the lungs of COVID-19 patients NK and T lymphocytes are immune effectors against viral infection. Previous studies showed that robust and early T cell response played crucial roles in viral clearance during acute respiratory infections [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. After exclusion of contaminated clusters, our clustering analysis of T and NK lymphocytes identified 5 major subsets (Figure 3A) based on the typical T and NK cell markers (Figure 3B). NK cells highly expressed KLRF1, KLRC1 and KLRD1. CD8+ T cells expressed CD8A and CD8B. The CCR7+ cells expressing CD4 and IL7R were likely CD4+ T cells, Treg cells were CTLA4+FOXP3+IL2RA+, and proliferating cells were TYMS+MKI67+. Comparing few numbers of NK and T lymphocytes in controls, the proportions of NK and T lymphocytes in the lung was largely increased in COVID-19 patients (Figure 1F and 3C). Among different subsets, we observed lower proportion of CD8+ T cells, and increased proportion of proliferating cells in severe patients than the mild patients (Figure 3C and 3D). GEX analysis showed that CD8+ T cells expressed high levels of effector molecules, including GZMA, GZMK, FASLG, CCL5, etc., and resident T cell markers ITGA1, CXCR6, JAML, etc., likely played crucial roles in immune defense (Figure S4). The higher number of lung CD8+ T cells in mild patients may indicate a role of CD8+ T cells in the clearance of the virus. In contrast, the higher level of T cell proliferation in severe disease group is intriguing. We assumed that it might be related to bystander activation induced by hyper inflammation, or a delayed response to the infection in severe COVID-19. To further understand the relevant functional status of each NK and T cell subsets between mild and severe patients, we conducted GEX analysis. We found T cell activation, migration, calcium ion signaling molecules were upregulated in CD8+ T cells from mild cases, but the virus responses, metabolites and energy generation, and translation initiation molecules was upregulated in CD8+ T cells from severe cases (Figure 3E and 3F). Thus, these data confirm our assumption that more effective CD8+ T cells in mild patients help to clear the viruses, while CD8+ T cells in severe patients are in preparation to proliferate.",
            "Characterization of single-cell TCR repertories in BALF from COVID-19 patients When encountering antigens, specific B and T lymphocytes respond through clonal expansion to generate effector and memory cells with the same specificity to deal with the invaded pathogens. Expanded anti-viral T cell clones may exert protective or pathogenic functions during viral infections dependent on different situations. Here, we took advantages of single-cell TCR-seq to assess the status of clonal expansions in the BALF of patients. As expected, CCR7+ T cells as naive or central memory cells, showed little clonal expansion, while CD8+ effector T cells showed the highest expansion levels among different T cell subsets (Figure 4A and S5). Proliferating T cells and Treg cells also showed some expansion, but were less pervasive. Next, we examined the proportions of expanded clones between COVID-19 patients with mild and severe diseases. We found that the expansion levels in both total T and CD8+ T cells were significantly higher in mild disease group than the severe patients (Figure 4B and 4C, S5). In average, more than 50% CD8+ T cells in mild group were expanded clones, which likely represented the SARS-CoV-2-specific T cells. They also showed higher amplification index than those from severe patients (Figure 4C). At the individual levels, we also found the higher T cell clonality was consistently remained in the 3 mild patients as compared to the 3 severe patients (Figure 4D), supporting that highly expanded CD8+ T cell participated in resolving the SARS-CoV-2 infection. To confirm the functional status of expanded T cell clones, we performed GEX analysis between expanded CD8+ T cells versus non-expanded cells. We found increased expression of signaling and tissue resident genes including XCL1, XCL2, ZNF683, HOPX, CXCR6 and ITGAE, etc., which further supports a superior effector functions of those expanded CD8+ T cells (Figure 4E). Discussion The clinical symptoms of COVID-19 varied from asymptomatic to ARDS, which has been similarly observed in SARS-CoV, MERS-CoV and influenza infections [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Host immune responses on some extent determine both protection and pathogenesis to the respiratory viral infections [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. A well co-ordinated innate and adaptive immune response may rapidly control of the virus, while a failed immune response leads to viral spreading, cytokine storm, and high mortality [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. However, the immune players and the detailed molecular mechanisms related to these different processes are incompletely understood yet, in SARS-CoV-2 infection. Previous studies have shown the significantly higher levels of inflammatory cytokines, chemokines and interferon stimulated genes associated with disease severity in SARS, MERS and COVID-19 patients [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. The increased infiltrating macrophages into the lung are identified in the autopsy and animal models, and are thought to be responsible for fueling the inflammation [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>-<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. Macrophages are well known to contain heterogeneous subsets, including tissue resident and monocyte derived populations, covering a broad spectrum from M1 to M2 like phenotype [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. However, little is known regarding the macrophage subsets and their molecular features in SARS-CoV-2-infected human lungs. Here, we identified 4 groups of lung macrophages which can be classified by FCN1, SPP1 and FABP4 markers according to recent reports [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Group 1 & 2 macrophages are FCN1+ and highly inflammatory. They express higher levels of interferon stimulated genes and multiple chemokines, CCL2, CCL3, CCL5, IL-8, CXCL9, CXCL10 and CXCL11, thus identifying the FCN1+ macrophages as the culprit for the deranged hyper-inflammation. We identified the group 3, SPP1+ macrophages likely represented a repaired but also a pro-fibrotic subset [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. They may counteract the FCN1+ macrophages to dampen the inflammation. Their roles and associations with patient outcomes should be further investigated. The group 4 macrophages are FABP4+ AMs showing higher PPARγ activity which play important physiological roles in metabolizing lipid surfactant [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. Here, we found that AMs consisted the principle lung macrophages in both controls and mildly infected patients, but was almost completely lost in severely infected lungs. The loss of AMs likely contributed to the failed lung functions. Together, these data improved our understanding of tissue macrophage heterogeneity in the immunopathogenesis of SARS-CoV-2 infection.",
            "Adaptive immune system is specific and memorizes the pathogens, including two arms, the antibody and T cell responses. Inducing adaptive immunity is also the aim of vaccination. SARS studies showed that binding and neutralizing antibodies are elicited in SARS-CoV infections, but their association with clinical outcomes is unclear [<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>]. Robust antibody responses were developed in severely infected SARS patients [<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>]. However, it is debated whether antibody-dependent enhancement played roles in disease exacerbation [<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>, <a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>]. Memory T cell responses are induced and maintained in SARS-CoV infected subjects [<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]. T cell immunity was also confirmed to be necessary for resolving the viral infection in mouse models [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>, <a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>]. However, the roles of T cells, especially resident T cells, in controlling the disease severity of SARS-CoV infected patients are not proved yet. Here, we applied both scRNA-seq and TCR-seq to characterize the lung resident T cell populations. Our data not only revealed the presence of a larger population of CD8+ T effectors in mild group, but also showed that these CD8+ T cells contain highly expanded clones, indicating their SARS-CoV-2 specificity. Thus, we presented the fresh evidence that CD8+ T cell response likely holds the key for successful viral control in COVID-19 patients. This data will guide the future development of vaccine and potential T-cell immunotherapy for the severe viral respiratory infections.",
            "The shortcomings of our study is that only 6 samples are able to be investigated and our endpoint study may not determine the triggering factors leading to different clinical outcomes. We propose that characterizing the earlier immune events and longitudinal analysis of immune dynamics of the infected patients may help gain more insights. These emerging high dimensional techniques, like scRNA-seq, mass cytometry and multiplex imaging tools [<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>, <a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>], will greatly improve human immunology studies using minimal precious tissue samples."
        ],
        "Materials and Methods": [
            "Patients Ethics statement: This study was conducted according to the principles expressed in the Declaration of Helsinki. Ethical approval was obtained from the Research Ethics Committee of Shenzhen Third People’s Hospital. All participants provided written informed consent for sample collection and subsequent analyses. Subjects and clinical sample collection: The six patients used in this study were recruited from the Shenzhen Third People’s Hospital in January, 2020. The demographic characteristics of these study populations are provided in Table 1. The patients included 3 mild cases and 3 severe cases, the median age is 49.5 years old, 5 male and 1 female. All patients had Wuhan exposure history and had cough and (or) fever as the first symptom. Diagnosis of SARS-CoV-2 was based on clinical symptoms, exposure history,chest radiography, and sputum, nasal swab and/or bronchoalveolar lavage fluid (BALF) viral PCR assays. Influenza A and B virus infection were excluded at the time of enrollment. The patient C142 has clinical symptoms, CT findings although SARS-CoV-2 PCR negative. She is a family member and close contact with C143.",
            "Quantitative reverse transcription polymerase chain reaction The throat swab, sputum, nasal swab and BALF were collected from the respiratory tract of the patients at various time-points after hospitalization. Viral RNAs were extracted by Viral RNA was extracted from samples using the QIAamp RNA Viral Kit (Qiagen, Heiden, Germany). Then quantitative reverse transcription polymerase chain reaction (qRT-PCR) was performed using the primers and probes targeting ORF1ab and N genes of SARS-CoV-2 recommended by China CDC, and a commercial kit specific for SARS-CoV-2 detection (GeneoDX Co., Ltd., Shanghai, China). The specimens were considered tentatively positive if qRT-PCR Ct value lower than 37 is detected at any time-points during the hospitalization. Then the assay is repeated to confirm the positivity if the Ct value was similar or between 37~40. If the repeat Ct was above 40, then the specimen was considered negative.",
            "Isolation of BALF cells About 20 ml of BALF was obtained and placed on ice. BALF was processed within 2 hours and all operations were performed in BSL-3 laboratory. By passing BALF through a 100 μm nylon cell strainer to filter out lumps and then the supernatant was centrifuged and the cells were re-suspended in the cooled RPMI 1640 complete medium. Then the cells were counted in 0.4% trypan blued, centrifuged and re-suspended at the concentration of 2×106 /ml for further use.",
            "Capturing, library construction and sequencing Total 11 μl of single cell suspension and 40 μl barcoded Gel Beads were loaded to Chromium Chip A to generate single-cell gel bead-in-emulsion (GEM). The poly-adenylated transcripts were reverse-transcribed later. The single-cell capturing and downstream library constructions were performed using the Chromium Single Cell 5’ library preparation kit according to the manufacturer’s protocol (10x Genomics). Full-length cDNA along with cell-barcode identifiers were PCR-amplified and sequencing libraries were prepared and normalized to 3 nM. The constructed library was sequenced on BGI MGISEQ-2000 platform.",
            "Healthy Control Data The lung scRNA-seq data from the healthy controls was acquired from the Gene Expression Omnibus (GEO) database under the series number GSE122960 [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], which contains data of lung tissue from eight lung transplant donors generated using 3' V2 chemistry kit on Chromium Single cell controller (10xGenomics). Filtered feature-barcode matrix was used in the following analysis.",
            "ScRNA-seq data alignment and sample aggregating The Cell Ranger Software Suite (Version 3.1.0) was used to perform sample de-multiplexing, barcode processing and single-cell 5’ UMI counting with human GRCh38 as the reference genome. Specifically, splicing-aware aligner STAR [<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>] was used in FASTQs alignment. Cell barcodes were then determined based on distribution of UMI count automatically. Finally, gene-barcode matrix of all 6 donors and 8 healthy control was integrated with Seurat v3 [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>] to remove batch effect across different donors. Following criteria were then applied to each cell, i.e., gene number between 200 and 6000, UMI count above 1000 and mitochondrial gene percentage below 0.1. After filtering, a total of 81447 cells (5436/3858/5235/5191/5341/4300/7516/6750 cells for healthy control; 3542/3411/363 cells for mild patients; 17340/11872/1292 cells for severe patients) were left for following analysis.",
            "Dimensionality reduction and clustering The filtered gene-barcode matrix was normalized with LogNormalize methods in Seurat and analyzed by principal component analysis (PCA) using the top 2, 000 most variable genes. Then Uniform Manifold Approximation and Projection (UMAP) was performed on the top 50 principal components for visualizing the cells. Meanwhile, graph-based clustering was performed on the PCA-reduced data for clustering analysis with Seurat v3.",
            "Differential analysis for clusters MAST [<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>] in Seurat v3 was used to perform differential analysis. For each cluster, differentially-expressed genes (DEGs) were generated relative to all of the other cells.",
            "Single cell trajectory analysis Slingshot [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>] was used to perform pseudotime inference for the four myeloid cell groups.",
            "Regulatory network inference Single cell regulatory network for 4 myeloid groups was constructed with SCENIC [<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>]. Specifically, GRNBoost2 (https://github.com/tmoerman/arboreto) in pySCENIC was applied to infer gene regulatory networks from expression data. The regulators-group heatmap was generated with R package AUCell.",
            "Gene functional annotation For DEGs, Gene ontology (GO), KEGG pathway analyses and Gene Set Enrichment Analysis (GSEA) [<a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>] were performed with clusterProfiler [<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>], which supports statistical analysis and visualization of functional profiles for genes and gene clusters. In GSEA analysis, 50 hallmark gene sets in MSigDB [<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>] were used for annotation.",
            "TCR V(D)J sequencing and analysis Full-length TCR V(D)J segments were enriched from amplified cDNA from 5’ libraries via PCR amplification using a Chromium Single-Cell V(D)J Enrichment kit according to the manufacturer’s protocol (10x Genomics). The TCR sequences for each single T cell were assembled by Cell Ranger vdj pipeline (v3.1.0), leading to the identification of CDR3 sequence and the rearranged TCR gene. Cells with both TCR alpha and beta chains were kept and cells with only one TCR chain were discarded. The quality of TCR-seq was listed in Table S2. Then the clonality of the different T cells defined by scRNA-seq data was explored."
        ],
        "Figure legends": [
            "groups of macrophages. G. The GSEA NES heatmap of the 50 MSigDB hallmark gene sets across 4 groups of macrophages. The gene list for each group was ordered based on log2(ratio) of this group compared with all other cells. Default parameter in GSEA function of clusterProfiler was used (except nPerm = 100000). H. Average regulon activities of 4 groups of macrophages calculated with SECENIC. PySCENIC was used to infer co-expression modules, prune modules for targets with cis regulatory footprints and calculate cellular regulon enrichment matrix with default parameters. I. The differentiation trajectory of different groups of macrophages by monocle analysis. Dimensionality reduction produced by UMAP was used in lineage inference."
        ],
        "Severity mild mild severe severe": [],
        "Gender male female male male male male": [],
        "Wuhan exposure history yes yes yes yes": [],
        "Symptom onset day": [],
        "First symptom": [],
        "Hospitalization date": [],
        "Chronic basic disease none none hypertension none none": [],
        "Influenza A virus": [],
        "Influenza B virus": [],
        "Respiratory syncytial virus": [],
        "Interferon atomization": [],
        "Ribavirin no": [],
        "Methylprednisolone no no yes no no": [],
        "BALF sampling date": [],
        "CT finding": [],
        "Bilaeral Bilaeral": [],
        "Bilaeral Bilaeral Bilaeral": [],
        "Bilaeral pneumonia pneumonia pneumonia pneumonia pneumonia pneumonia": [
            "Zhu, N., Zhang, D., Wang, W., Li, X., Yang, B., Song, J., Zhao, X., Huang, B., Shi, W., Lu, R., Niu, P., Zhan, F., Ma, X., Wang, D., Xu, W., Wu, G., Gao, G. F., Tan, W., China Novel Coronavirus, I., Research, T. (2020) A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl",
            "J Med.",
            "Wu, A., Peng, Y., Huang, B., Ding, X., Wang, X., Niu, P., Meng, J., Zhu, Z., Zhang, Z., Wang, J., Sheng, J., Quan, L., Xia, Z., Tan, W., Cheng, G., Jiang, T. (2020) Genome Composition and",
            "Divergence of the Novel Coronavirus (2019-nCoV) Originating in China. Cell Host Microbe.",
            "Zhou, P., Yang, X. L., Wang, X. G., Hu, B., Zhang, L., Zhang, W., Si, H. R., Zhu, Y., Li, B., Huang, C.",
            "L., Chen, H. D., Chen, J., Luo, Y., Guo, H., Jiang, R. D., Liu, M. Q., Chen, Y., Shen, X. R., Wang, X., Zheng, X. S., Zhao, K., Chen, Q. J., Deng, F., Liu, L. L., Yan, B., Zhan, F. X., Wang, Y. Y., Xiao, G. F., Shi, Z. L. (2020) A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature.",
            "Wan, Y., Shang, J., Graham, R., Baric, R. S., Li, F. (2020) Receptor recognition by novel coronavirus from Wuhan: An analysis based on decade-long structural studies of SARS. J Virol.",
            "Huang, C., Wang, Y., Li, X., Ren, L., Zhao, J., Hu, Y., Zhang, L., Fan, G., Xu, J., Gu, X., Cheng, Z., Yu, T., Xia, J., Wei, Y., Wu, W., Xie, X., Yin, W., Li, H., Liu, M., Xiao, Y., Gao, H., Guo, L., Xie, J., Wang, G., Jiang, R., Gao, Z., Jin, Q., Wang, J., Cao, B. (2020) Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 395, 497-506.",
            "Chan, J. F., Yuan, S., Kok, K. H., To, K. K., Chu, H., Yang, J., Xing, F., Liu, J., Yip, C. C., Poon, R. W., Tsoi, H. W., Lo, S. K., Chan, K. H., Poon, V. K., Chan, W. M., Ip, J. D., Cai, J. P., Cheng, V. C., Chen, H., Hui, C. K., Yuen, K. Y. (2020) A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet",
            "Wang, D., Hu, B., Hu, C., Zhu, F., Liu, X., Zhang, J., Wang, B., Xiang, H., Cheng, Z., Xiong, Y., Zhao, Y., Li, Y., Wang, X., Peng, Z. (2020) Clinical Characteristics of 138 Hospitalized Patients",
            "With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA.",
            "Wang, M., Cao, R., Zhang, L., Yang, X., Liu, J., Xu, M., Shi, Z., Hu, Z., Zhong, W., Xiao, G. (2020)",
            "Remdesivir and chloroquine effectively inhibit the recently emerged novel coronavirus (2019-nCoV) in vitro. Cell Res.",
            "Guan, W.-j., Ni, Z.-y., Hu, Y., Liang, W.-h., Ou, C.-q., He, J.-x., Liu, L., Shan, H., Lei, C.-l., Hui, D.",
            "S., Du, B., Li, L.-j., Zeng, G., Yuen, K.-Y., Chen, R.-c., Tang, C.-l., Wang, T., Chen, P.-y., Xiang, J., Li, S.-y., Wang, J.-l., Liang, Z.-j., Peng, Y.-x., Wei, L., Liu, Y., Hu, Y.-h., Peng, P., Wang, J.-m., Liu, J.-y., Chen, Z., Li, G., Zheng, Z.-j., Qiu, S.-q., Luo, J., Ye, C.-j., Zhu, S.-y., Zhong, N.-s. (2020) Clinical characteristics of 2019 novel coronavirus infection in China. 2020.02.06.20020974.",
            "10. Channappanavar, R. and Perlman, S. (2017) Pathogenic human coronavirus infections: causes and consequences of cytokine storm and immunopathology. Semin Immunopathol 39, 529-539.",
            "11. Perlman, S. and Dandekar, A. A. (2005) Immunopathogenesis of coronavirus infections: implications for SARS. Nat Rev Immunol 5, 917-27.",
            "12. Reyfman, P. A., Walter, J. M., Joshi, N., Anekalla, K. R., McQuattie-Pimentel, A. C., Chiu, S., Fernandez, R., Akbarpour, M., Chen, C. I., Ren, Z., Verma, R., Abdala-Valencia, H., Nam, K., Chi, M., Han, S., Gonzalez-Gonzalez, F. J., Soberanes, S., Watanabe, S., Williams, K. J. N., Flozak, A.",
            "S., Nicholson, T. T., Morgan, V. K., Winter, D. R., Hinchcliff, M., Hrusch, C. L., Guzy, R. D., Bonham, C. A., Sperling, A. I., Bag, R., Hamanaka, R. B., Mutlu, G. M., Yeldandi, A. V., Marshall, S. A., Shilatifard, A., Amaral, L. A. N., Perlman, H., Sznajder, J. I., Argento, A. C., Gillespie, C. T., Dematte, J., Jain, M., Singer, B. D., Ridge, K. M., Lam, A. P., Bharat, A., Bhorade, S. M., Gottardi, C. J., Budinger, G. R. S., Misharin, A. V. (2019) Single-Cell Transcriptomic Analysis of Human Lung Provides Insights into the Pathobiology of Pulmonary Fibrosis. Am J Respir Crit Care Med 199, 1517-1536. 13. Morse, C., Tabib, T., Sembrat, J., Buschur, K. L., Bittar, H. T., Valenzi, E., Jiang, Y., Kass, D. J., Gibson, K., Chen, W., Mora, A., Benos, P. V., Rojas, M., Lafyatis, R. (2019) Proliferating SPP1/MERTK-expressing macrophages in idiopathic pulmonary fibrosis. Eur Respir J 54. 14. Zheng, J. and Perlman, S. (2018) Immune responses in influenza A virus and human coronavirus infections: an ongoing battle between the virus and host. Curr Opin Virol 28, 43-52. 15. Wang, Z., Wan, Y., Qiu, C., Quinones-Parra, S., Zhu, Z., Loh, L., Tian, D., Ren, Y., Hu, Y., Zhang, X., Thomas, P. G., Inouye, M., Doherty, P. C., Kedzierska, K., Xu, J. (2015) Recovery from severe H7N9 disease is associated with diverse response mechanisms dominated by CD8(+) T cells. Nat Commun 6, 6833. 16. Liu, J., Zheng, X., Tong, Q., Li, W., Wang, B., Sutter, K., Trilling, M., Lu, M., Dittmer, U., Yang, D. (2020) Overlapping and discrete aspects of the pathology and pathogenesis of the emerging human pathogenic coronaviruses SARS-CoV, MERS-CoV, and 2019-nCoV. J Med Virol. 17. Channappanavar, R., Fehr, A. R., Vijay, R., Mack, M., Zhao, J., Meyerholz, D. K., Perlman, S. (2016) Dysregulated Type I Interferon and Inflammatory Monocyte-Macrophage Responses Cause Lethal Pneumonia in SARS-CoV-Infected Mice. Cell Host Microbe 19, 181-93. 18. Gu, J., Gong, E., Zhang, B., Zheng, J., Gao, Z., Zhong, Y., Zou, W., Zhan, J., Wang, S., Xie, Z., Zhuang, H., Wu, B., Zhong, H., Shao, H., Fang, W., Gao, D., Pei, F., Li, X., He, Z., Xu, D., Shi, X., Anderson, V. M., Leong, A. S. (2005) Multiple organ infection and the pathogenesis of SARS. J Exp Med 202, 415-24. 19. Nicholls, J. M., Poon, L. L., Lee, K. C., Ng, W. F., Lai, S. T., Leung, C. Y., Chu, C. M., Hui, P. K., Mak, K. L., Lim, W., Yan, K. W., Chan, K. H., Tsang, N. C., Guan, Y., Yuen, K. Y., Peiris, J. S. (2003) Lung pathology of fatal severe acute respiratory syndrome. Lancet 361, 1773-8. 20. Evren, E., Ringqvist, E., Willinger, T. (2019) Origin and ontogeny of lung macrophages: from mice to humans. Immunology. 21. Zhang, L., Zhang, F., Yu, W., He, T., Yu, J., Yi, C. E., Ba, L., Li, W., Farzan, M., Chen, Z., Yuen, K. Y., Ho, D. (2006) Antibody responses against SARS coronavirus are correlated with disease outcome of infected individuals. J Med Virol 78, 1-8. 22. Zhao, J., Alshukairi, A. N., Baharoon, S. A., Ahmed, W. A., Bokhari, A. A., Nehdi, A. M., Layqah, L. A., Alghamdi, M. G., Al Gethamy, M. M., Dada, A. M., Khalid, I., Boujelal, M., Al Johani, S. M., Vogel, L., Subbarao, K., Mangalam, A., Wu, C., Ten Eyck, P., Perlman, S., Zhao, J. (2017) Recovery from the Middle East respiratory syndrome is associated with antibody and T-cell responses. Sci Immunol 2. 23. Wan, Y., Shang, J., Sun, S., Tai, W., Chen, J., Geng, Q., He, L., Chen, Y., Wu, J., Shi, Z., Zhou, Y., Du, L., Li, F. (2020) Molecular Mechanism for Antibody-Dependent Enhancement of Coronavirus Entry. J Virol 94. 24. Liu, L., Wei, Q., Lin, Q., Fang, J., Wang, H., Kwok, H., Tang, H., Nishiura, K., Peng, J., Tan, Z., Wu, T., Cheung, K. W., Chan, K. H., Alvarez, X., Qin, C., Lackner, A., Perlman, S., Yuen, K. Y., Chen, Z.",
            "(2019) Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection. JCI Insight 4. 25. Liu, W. J., Zhao, M., Liu, K., Xu, K., Wong, G., Tan, W., Gao, G. F. (2017) T-cell immunity of SARS-CoV: Implications for vaccine development against MERS-CoV. Antiviral Res 137, 82-92. 26. Channappanavar, R., Fett, C., Zhao, J., Meyerholz, D. K., Perlman, S. (2014) Virus-specific memory CD8 T cells provide substantial protection from lethal severe acute respiratory syndrome coronavirus infection. J Virol 88, 11034-44. 27. Zhao, J., Zhao, J., Perlman, S. (2010) T cell responses are required for protection from clinical disease and for virus clearance in severe acute respiratory syndrome coronavirus-infected mice. J Virol 84, 9318-25. 28. Xu, G., Liu, Y., Li, H., Liu, L., Zhang, S., Zhang, Z. (2019) Dissecting the human immune system with single cell RNA sequencing technology. J Leukoc Biol. 29. Eckhardt, M., Hultquist, J. F., Kaake, R. M., Huttenhain, R., Krogan, N. J. (2020) A systems approach to infectious disease. Nat Rev Genet. 30. Dobin, A., Davis, C. A., Schlesinger, F., Drenkow, J., Zaleski, C., Jha, S., Batut, P., Chaisson, M., Gingeras, T. R. (2013) STAR: ultrafast universal RNA-seq aligner. Bioinformatics 29, 15-21. 31. Stuart, T., Butler, A., Hoffman, P., Hafemeister, C., Papalexi, E., Mauck, W. M., 3rd, Hao, Y., Stoeckius, M., Smibert, P., Satija, R. (2019) Comprehensive Integration of Single-Cell Data. Cell 177, 1888-1902 e21. 32. Finak, G., McDavid, A., Yajima, M., Deng, J., Gersuk, V., Shalek, A. K., Slichter, C. K., Miller, H. W., McElrath, M. J., Prlic, M., Linsley, P. S., Gottardo, R. (2015) MAST: a flexible statistical framework for assessing transcriptional changes and characterizing heterogeneity in single-cell RNA sequencing data. Genome Biol 16, 278. 33. Street, K., Risso, D., Fletcher, R. B., Das, D., Ngai, J., Yosef, N., Purdom, E., Dudoit, S. (2018) Slingshot: cell lineage and pseudotime inference for single-cell transcriptomics. BMC Genomics 19, 477. 34. Aibar, S., Gonzalez-Blas, C. B., Moerman, T., Huynh-Thu, V. A., Imrichova, H., Hulselmans, G., Rambow, F., Marine, J. C., Geurts, P., Aerts, J., van den Oord, J., Atak, Z. K., Wouters, J., Aerts, S. (2017) SCENIC: single-cell regulatory network inference and clustering. Nat Methods 14, 1083-1086. 35. Subramanian, A., Tamayo, P., Mootha, V. K., Mukherjee, S., Ebert, B. L., Gillette, M. A., Paulovich, A., Pomeroy, S. L., Golub, T. R., Lander, E. S., Mesirov, J. P. (2005) Gene set enrichment analysis: a knowledge-based approach for interpreting genome-wide expression profiles. Proc Natl Acad Sci U S A 102, 15545-50. 36. Yu, G., Wang, L. G., Han, Y., He, Q. Y. (2012) clusterProfiler: an R package for comparing biological themes among gene clusters. OMICS 16, 284-7. 37. Liberzon, A., Birger, C., Thorvaldsdottir, H., Ghandi, M., Mesirov, J. P., Tamayo, P. (2015) The Molecular Signatures Database (MSigDB) hallmark gene set collection. Cell Syst 1, 417-425. 38. Vento-Tormo, R., Efremova, M., Botting, R. A., Turco, M. Y., Vento-Tormo, M., Meyer, K. B., Park, J. E., Stephenson, E., Polanski, K., Goncalves, A., Gardner, L., Holmqvist, S., Henriksson, J., Zou, A., Sharkey, A. M., Millar, B., Innes, B., Wood, L., Wilbrey-Clark, A., Payne, R. P., Ivarsson, M. A., Lisgo, S., Filby, A., Rowitch, D. H., Bulmer, J. N., Wright, G. J., Stubbington, M. J. T., Haniffa, M., Moffett, A., Teichmann, S. A. (2018) Single-cell reconstruction of the early maternal-fetal interface in humans. Nature 563, 347-353."
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 6,
            "context": "All participants provided written informed consent for sample collection and subsequent analyses. <mark class=\"stats\">Subjects and clinical sample collection: The six patients used in this study were recruited from the Shenzhen Third People’s Hospital in January, 2020</mark>. The demographic characteristics of these study populations are provided in Table 1"
        },
        {
            "participant": "mild cases",
            "number": 3,
            "context": "The demographic characteristics of these study populations are provided in Table 1. <mark class=\"stats\">The patients included 3 mild cases and 3 severe cases, the median age is 49.5 years old, 5 male and 1 female</mark>. All patients had Wuhan exposure history and had cough and (or) fever as the first symptom"
        },
        {
            "participant": "lung transplant donors",
            "number": 8,
            "context": "The constructed library was sequenced on BGI MGISEQ-2000 platform. <mark class=\"stats\">Healthy Control Data The lung scRNA-seq data from the healthy controls was acquired from the Gene Expression Omnibus (GEO) database under the series number GSE122960 [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], which contains data of lung tissue from eight lung transplant donors generated using 3' V2 chemistry kit on Chromium Single cell controller (10xGenomics)</mark>. Filtered feature-barcode matrix was used in the following analysis"
        },
        {
            "participant": "donors",
            "number": 6,
            "context": "Cell barcodes were then determined based on distribution of UMI count automatically. <mark class=\"stats\">Finally, gene-barcode matrix of all 6 donors and 8 healthy control was integrated with Seurat v3 [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>] to remove batch effect across different donors</mark>. Following criteria were then applied to each cell, i.e., gene number between 200 and 6000, UMI count above 1000 and mitochondrial gene percentage below 0.1"
        },
        {
            "participant": "most variable genes",
            "number": 2000,
            "context": "After filtering, a total of 81447 cells (5436/3858/5235/5191/5341/4300/7516/6750 cells for healthy control; 3542/3411/363 cells for mild patients; 17340/11872/1292 cells for severe patients) were left for following analysis. <mark class=\"stats\">Dimensionality reduction and clustering The filtered gene-barcode matrix was normalized with LogNormalize methods in Seurat and analyzed by principal component analysis (PCA) using the top 2, 000 most variable genes</mark>. Then Uniform Manifold Approximation and Projection (UMAP) was performed on the top 50 principal components for visualizing the cells"
        },
        {
            "participant": "expressed immune regulatory genes",
            "number": 3,
            "context": "Group 2 expressed chemokines CCL2, CCL3, CCL4, CXCL9, CXCL10, CXCL11 and ISGs APOBEC3A, ISG15, ISG20, GBP1, ITITM3, MX1, etc. <mark class=\"stats\">Group 3 expressed immune regulatory genes A2M, GPR183, CCL13 etc. and pro-fibrotic genes TREM2, TGFB1, SPP1</mark>. Group 4 expressed typical AM genes, such as FABP4, FABP5, INHBA, MACRO, TFRC, MRC1, etc"
        },
        {
            "participant": "expressed typical AM genes",
            "number": 4,
            "context": "Group 3 expressed immune regulatory genes A2M, GPR183, CCL13 etc. and pro-fibrotic genes TREM2, TGFB1, SPP1. <mark class=\"stats\">Group 4 expressed typical AM genes, such as FABP4, FABP5, INHBA, MACRO, TFRC, MRC1, etc</mark>. GSEA and GO analysis further revealed that group 1, 2 and 3 were more activated and inflammatory, while group 4 was featured with lipid metabolic functions (Figure 2G and S3B)"
        },
        {
            "participant": "mild patients",
            "number": 3,
            "context": "They also showed higher amplification index than those from severe patients (Figure 4C). <mark class=\"stats\">At the individual levels, we also found the higher T cell clonality was consistently remained in the 3 mild patients as compared to the 3 severe patients (Figure 4D), supporting that highly expanded CD8+ T cell participated in resolving the SARS-CoV-2 infection</mark>. To confirm the functional status of expanded T cell clones, we performed GEX analysis between expanded CD8+ T cells versus non-expanded cells"
        },
        {
            "participant": "samples",
            "number": 6,
            "context": "This data will guide the future development of vaccine and potential T-cell immunotherapy for the severe viral respiratory infections. <mark class=\"stats\">The shortcomings of our study is that only 6 samples are able to be investigated and our endpoint study may not determine the triggering factors leading to different clinical outcomes</mark>. We propose that characterizing the earlier immune events and longitudinal analysis of immune dynamics of the infected patients may help gain more insights"
        },
        {
            "participant": "lung transplant donors",
            "number": 8,
            "context": "The constructed library was sequenced on BGI MGISEQ-2000 platform. <mark class=\"stats\">Healthy Control Data The lung scRNA-seq data from the healthy controls was acquired from the Gene Expression Omnibus (GEO) database under the series number GSE122960 [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], which contains data of lung tissue from eight lung transplant donors generated using 3' V2 chemistry kit on Chromium Single cell controller (10xGenomics)</mark>. Filtered feature-barcode matrix was used in the following analysis"
        },
        {
            "participant": "donors",
            "number": 6,
            "context": "Cell barcodes were then determined based on distribution of UMI count automatically. <mark class=\"stats\">Finally, gene-barcode matrix of all 6 donors and 8 healthy control was integrated with Seurat v3 [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>] to remove batch effect across different donors</mark>. Following criteria were then applied to each cell, i.e., gene number between 200 and 6000, UMI count above 1000 and mitochondrial gene percentage below 0.1"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Dimensionality reduction and clustering The filtered gene-barcode matrix was normalized with LogNormalize methods in Seurat and analyzed by principal component analysis (PCA) using the top 2, 000 most variable genes</mark>",
                "tests": [
                    {
                        "test": "PCA"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Meanwhile, graph-based clustering was performed on the PCA-reduced data for clustering analysis with Seurat v3</mark>",
                "tests": [
                    {
                        "test": "PCA"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "pathogenic",
        "lung bronchoalveolar",
        "lung immune microenvironment",
        "cytokine storm",
        "MERS",
        "COVID-19",
        "gene expression",
        "transcription factors",
        "Gene Expression Omnibus",
        "coronavirus infections",
        "IFN regulatory factors",
        "quantitative reverse transcription polymerase chain reaction",
        "single cell rna sequencing",
        "principal component analysis",
        "Infectious disease",
        "Gene Set Enrichment Analysis",
        "pneumonia",
        "acute respiratory distress syndrome",
        "FCN1",
        "bronchoalveolar lavage fluid",
        "t cell response",
        "monocyte",
        "Gene ontology",
        "SARS",
        "differentially-expressed genes",
        "macrophage",
        "unique molecular identifier",
        "gel bead-in-emulsion",
        "immune response",
        "sars cov",
        "Uniform Manifold Approximation and Projection",
        "novel coronavirus",
        "respiratory distress syndrome"
    ],
    "keyword_relevance": {
        "macrophage": 0.17549668874172186,
        "COVID-19": 0.1423841059602649,
        "SARS": 0.1357615894039735,
        "bronchoalveolar lavage fluid": 0.09271523178807947,
        "FCN1": 0.06622516556291391,
        "Uniform Manifold Approximation and Projection": 0.04304635761589404,
        "monocyte": 0.029801324503311258,
        "pneumonia": 0.026490066225165563,
        "differentially-expressed genes": 0.026490066225165563,
        "novel coronavirus": 0.023178807947019868,
        "Gene Set Enrichment Analysis": 0.019867549668874173,
        "acute respiratory distress syndrome": 0.019867549668874173,
        "gene expression": 0.016556291390728478,
        "transcription factors": 0.016556291390728478,
        "unique molecular identifier": 0.016556291390728478,
        "immune response": 0.016556291390728478,
        "lung immune microenvironment": 0.013245033112582781,
        "cytokine storm": 0.013245033112582781,
        "MERS": 0.013245033112582781,
        "Gene ontology": 0.013245033112582781,
        "pathogenic": 0.009933774834437087,
        "lung bronchoalveolar": 0.009933774834437087,
        "coronavirus infections": 0.009933774834437087,
        "quantitative reverse transcription polymerase chain reaction": 0.009933774834437087,
        "principal component analysis": 0.009933774834437087,
        "respiratory distress syndrome": 0.009933774834437087,
        "Gene Expression Omnibus": 0.006622516556291391,
        "IFN regulatory factors": 0.006622516556291391,
        "gel bead-in-emulsion": 0.006622516556291391,
        "single cell rna sequencing": 0.0,
        "Infectious disease": 0.0,
        "t cell response": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "Since December, 2019, a disease outbreak caused by a novel coronavirus started in Wuhan, and has quickly spread in China and subsequently inmany other countries [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Results A glimpse of lung immune microenvironment in the COVID-19 patients To characterize the immune microenvironment of the SARS-CoV-2-infected lung, the authors performed scRNA-seq analysis of single cells in the lung BALF (37, 820 cells) using the 10X Genomics platform, from 3 of recovered mild cases and 3 of severe cases (Figure 1A, Table 1).",
        "The authors were able to detect low levels of SARS-CoV-2 transcripts in various cell populations from severe COVID-19 patients but not mild cases and controls (Figure S2C).",
        "As compared to mild cases, severe patients contained more macrophages but less proportion of T and NK cells (Figure 1E-1F).",
        "The authors' data showed an increased recruitment of immune cells to the lung in response to SARS-CoV-2 infection, and that the lung immune cell compartments differed between mild and severe COVID-19 patients.",
        "The authors found that the composition of the macrophage groups differed significantly among controls, mild versus severe COVID-19 patients (Figure 2C).",
        "To further understand the difference of the aforementioned 4 groups of macrophages, the authors conducted gene expression (GEX) analysis (Figure 2F).",
        "The authors' data indicated that the monocytes are recruited from circulation (FCN1+) to the lung to fuel the inflammation during severe diseases, and some monocytes may further go through the differentiation process into the SPP1+ populations and eventually the FABP4+ AMs. Characterization of T and NK cell responses in BALF from the lungs of COVID-19 patients NK and T lymphocytes are immune effectors against viral infection.",
        "The authors found that the expansion levels in both total T and CD8+ T cells were significantly higher in mild disease group than the severe patients (Figure 4B and 4C, S5).",
        "The authors found the higher T cell clonality was consistently remained in the 3 mild patients as compared to the 3 severe patients (Figure 4D), supporting that highly expanded CD8+ T cell participated in resolving the SARS-CoV-2 infection.",
        "Previous studies have shown the significantly higher levels of inflammatory cytokines, chemokines and interferon stimulated genes associated with disease severity in SARS, MERS and COVID-19 patients [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>].",
        "The roles of T cells, especially resident T cells, in controlling the disease severity of SARS-CoV infected patients are not proved yet.",
        "The authors' data not only revealed the presence of a larger population of CD8+ T effectors in mild group, but showed that these CD8+ T cells contain highly expanded clones, indicating their SARS-CoV-2 specificity."
    ],
    "structured_summary": {
        "Introduction": [
            "Since December, 2019, a disease outbreak caused by a novel coronavirus started in Wuhan, and has quickly spread in China and subsequently inmany other countries [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Results A glimpse of lung immune microenvironment in the COVID-19 patients To characterize the immune microenvironment of the SARS-CoV-2-infected lung, the authors performed scRNA-seq analysis of single cells in the lung BALF (37, 820 cells) using the 10X Genomics platform, from 3 of recovered mild cases and 3 of severe cases (Figure 1A, Table 1).",
            "The authors were able to detect low levels of SARS-CoV-2 transcripts in various cell populations from severe COVID-19 patients but not mild cases and controls (Figure S2C)."
        ],
        "Results": [
            "As compared to mild cases, severe patients contained more macrophages but less proportion of T and NK cells (Figure 1E-1F).",
            "The authors' data showed an increased recruitment of immune cells to the lung in response to SARS-CoV-2 infection, and that the lung immune cell compartments differed between mild and severe COVID-19 patients.",
            "The authors found that the composition of the macrophage groups differed significantly among controls, mild versus severe COVID-19 patients (Figure 2C).",
            "To further understand the difference of the aforementioned 4 groups of macrophages, the authors conducted gene expression (GEX) analysis (Figure 2F).",
            "The authors' data indicated that the monocytes are recruited from circulation (FCN1+) to the lung to fuel the inflammation during severe diseases, and some monocytes may further go through the differentiation process into the SPP1+ populations and eventually the FABP4+ AMs. Characterization of T and NK cell responses in BALF from the lungs of COVID-19 patients NK and T lymphocytes are immune effectors against viral infection.",
            "The authors found that the expansion levels in both total T and CD8+ T cells were significantly higher in mild disease group than the severe patients (Figure 4B and 4C, S5).",
            "The authors found the higher T cell clonality was consistently remained in the 3 mild patients as compared to the 3 severe patients (Figure 4D), supporting that highly expanded CD8+ T cell participated in resolving the SARS-CoV-2 infection."
        ],
        "Conclusion": [
            "Previous studies have shown the significantly higher levels of inflammatory cytokines, chemokines and interferon stimulated genes associated with disease severity in SARS, MERS and COVID-19 patients [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>].",
            "The roles of T cells, especially resident T cells, in controlling the disease severity of SARS-CoV infected patients are not proved yet.",
            "The authors' data not only revealed the presence of a larger population of CD8+ T effectors in mild group, but showed that these CD8+ T cells contain highly expanded clones, indicating their SARS-CoV-2 specificity."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "1. Zhu, N., Zhang, D., Wang, W., Li, X., Yang, B., Song, J., Zhao, X., Huang, B., Shi, W., Lu, R., Niu, P., Zhan, F., Ma, X., Wang, D., Xu, W., Wu, G., Gao, G. F., Tan, W., China Novel Coronavirus, I., Research, T. (2020) A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20Zhao%20X%20Huang%20B%20Shi%20W%20Lu%20R%20Niu%20P%20Zhan%20F%20Ma%20X%20Wang%20D%20Xu%20W%20Wu%20G%20Gao%20G%20F%20Tan%20W%20China%20Novel%20Coronavirus%20I%20Research%20T%202020%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20Zhao%20X%20Huang%20B%20Shi%20W%20Lu%20R%20Niu%20P%20Zhan%20F%20Ma%20X%20Wang%20D%20Xu%20W%20Wu%20G%20Gao%20G%20F%20Tan%20W%20China%20Novel%20Coronavirus%20I%20Research%20T%202020%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20Zhao%20X%20Huang%20B%20Shi%20W%20Lu%20R%20Niu%20P%20Zhan%20F%20Ma%20X%20Wang%20D%20Xu%20W%20Wu%20G%20Gao%20G%20F%20Tan%20W%20China%20Novel%20Coronavirus%20I%20Research%20T%202020%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med"
        },
        {
            "id": "2",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "2. Wu, A., Peng, Y., Huang, B., Ding, X., Wang, X., Niu, P., Meng, J., Zhu, Z., Zhang, Z., Wang, J., Sheng, J., Quan, L., Xia, Z., Tan, W., Cheng, G., Jiang, T. (2020) Genome Composition and Divergence of the Novel Coronavirus (2019-nCoV) Originating in China. Cell Host Microbe.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%2C%20A.%20Peng%2C%20Y.%20Huang%2C%20B.%20Ding%2C%20X.%20Genome%20Composition%20and%20Divergence%20of%20the%20Novel%20Coronavirus%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%2C%20A.%20Peng%2C%20Y.%20Huang%2C%20B.%20Ding%2C%20X.%20Genome%20Composition%20and%20Divergence%20of%20the%20Novel%20Coronavirus%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%2C%20A.%20Peng%2C%20Y.%20Huang%2C%20B.%20Ding%2C%20X.%20Genome%20Composition%20and%20Divergence%20of%20the%20Novel%20Coronavirus%202020"
        },
        {
            "id": "3",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "3. Zhou, P., Yang, X. L., Wang, X. G., Hu, B., Zhang, L., Zhang, W., Si, H. R., Zhu, Y., Li, B., Huang, C. L., Chen, H. D., Chen, J., Luo, Y., Guo, H., Jiang, R. D., Liu, M. Q., Chen, Y., Shen, X. R., Wang, X., Zheng, X. S., Zhao, K., Chen, Q. J., Deng, F., Liu, L. L., Yan, B., Zhan, F. X., Wang, Y. Y., Xiao, G. F., Shi, Z. L. (2020) A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20Hu%2C%20B.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20Hu%2C%20B.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20Hu%2C%20B.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020"
        },
        {
            "id": "4",
            "alt_id": "Wan_et+al_2020_a",
            "entry": "4. Wan, Y., Shang, J., Graham, R., Baric, R. S., Li, F. (2020) Receptor recognition by novel coronavirus from Wuhan: An analysis based on decade-long structural studies of SARS. J Virol.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wan%2C%20Y.%20Shang%2C%20J.%20Graham%2C%20R.%20Baric%2C%20R.S.%20Receptor%20recognition%20by%20novel%20coronavirus%20from%20Wuhan%3A%20An%20analysis%20based%20on%20decade-long%20structural%20studies%20of%20SARS%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wan%2C%20Y.%20Shang%2C%20J.%20Graham%2C%20R.%20Baric%2C%20R.S.%20Receptor%20recognition%20by%20novel%20coronavirus%20from%20Wuhan%3A%20An%20analysis%20based%20on%20decade-long%20structural%20studies%20of%20SARS%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wan%2C%20Y.%20Shang%2C%20J.%20Graham%2C%20R.%20Baric%2C%20R.S.%20Receptor%20recognition%20by%20novel%20coronavirus%20from%20Wuhan%3A%20An%20analysis%20based%20on%20decade-long%20structural%20studies%20of%20SARS%202020"
        },
        {
            "id": "5",
            "alt_id": "Huang_et+al_2020_a",
            "entry": "5. Huang, C., Wang, Y., Li, X., Ren, L., Zhao, J., Hu, Y., Zhang, L., Fan, G., Xu, J., Gu, X., Cheng, Z., Yu, T., Xia, J., Wei, Y., Wu, W., Xie, X., Yin, W., Li, H., Liu, M., Xiao, Y., Gao, H., Guo, L., Xie, J., Wang, G., Jiang, R., Gao, Z., Jin, Q., Wang, J., Cao, B. (2020) Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 395, 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhang%20L%20Fan%20G%20Xu%20J%20Gu%20X%20Cheng%20Z%20Yu%20T%20Xia%20J%20Wei%20Y%20Wu%20W%20Xie%20X%20Yin%20W%20Li%20H%20Liu%20M%20Xiao%20Y%20Gao%20H%20Guo%20L%20Xie%20J%20Wang%20G%20Jiang%20R%20Gao%20Z%20Jin%20Q%20Wang%20J%20Cao%20B%202020%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20395%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhang%20L%20Fan%20G%20Xu%20J%20Gu%20X%20Cheng%20Z%20Yu%20T%20Xia%20J%20Wei%20Y%20Wu%20W%20Xie%20X%20Yin%20W%20Li%20H%20Liu%20M%20Xiao%20Y%20Gao%20H%20Guo%20L%20Xie%20J%20Wang%20G%20Jiang%20R%20Gao%20Z%20Jin%20Q%20Wang%20J%20Cao%20B%202020%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20395%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhang%20L%20Fan%20G%20Xu%20J%20Gu%20X%20Cheng%20Z%20Yu%20T%20Xia%20J%20Wei%20Y%20Wu%20W%20Xie%20X%20Yin%20W%20Li%20H%20Liu%20M%20Xiao%20Y%20Gao%20H%20Guo%20L%20Xie%20J%20Wang%20G%20Jiang%20R%20Gao%20Z%20Jin%20Q%20Wang%20J%20Cao%20B%202020%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20395%20497506"
        },
        {
            "id": "6",
            "alt_id": "Chan_et+al_2020_a",
            "entry": "6. Chan, J. F., Yuan, S., Kok, K. H., To, K. K., Chu, H., Yang, J., Xing, F., Liu, J., Yip, C. C., Poon, R. W., Tsoi, H. W., Lo, S. K., Chan, K. H., Poon, V. K., Chan, W. M., Ip, J. D., Cai, J. P., Cheng, V. C., Chen, H., Hui, C. K., Yuen, K. Y. (2020) A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 395, 514-523.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20J%20F%20Yuan%20S%20Kok%20K%20H%20To%20K%20K%20Chu%20H%20Yang%20J%20Xing%20F%20Liu%20J%20Yip%20C%20C%20Poon%20R%20W%20Tsoi%20H%20W%20Lo%20S%20K%20Chan%20K%20H%20Poon%20V%20K%20Chan%20W%20M%20Ip%20J%20D%20Cai%20J%20P%20Cheng%20V%20C%20Chen%20H%20Hui%20C%20K%20Yuen%20K%20Y%202020%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20395%20514523",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20J%20F%20Yuan%20S%20Kok%20K%20H%20To%20K%20K%20Chu%20H%20Yang%20J%20Xing%20F%20Liu%20J%20Yip%20C%20C%20Poon%20R%20W%20Tsoi%20H%20W%20Lo%20S%20K%20Chan%20K%20H%20Poon%20V%20K%20Chan%20W%20M%20Ip%20J%20D%20Cai%20J%20P%20Cheng%20V%20C%20Chen%20H%20Hui%20C%20K%20Yuen%20K%20Y%202020%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20395%20514523",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20J%20F%20Yuan%20S%20Kok%20K%20H%20To%20K%20K%20Chu%20H%20Yang%20J%20Xing%20F%20Liu%20J%20Yip%20C%20C%20Poon%20R%20W%20Tsoi%20H%20W%20Lo%20S%20K%20Chan%20K%20H%20Poon%20V%20K%20Chan%20W%20M%20Ip%20J%20D%20Cai%20J%20P%20Cheng%20V%20C%20Chen%20H%20Hui%20C%20K%20Yuen%20K%20Y%202020%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20395%20514523"
        },
        {
            "id": "7",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "7. Wang, D., Hu, B., Hu, C., Zhu, F., Liu, X., Zhang, J., Wang, B., Xiang, H., Cheng, Z., Xiong, Y., Zhao, Y., Li, Y., Wang, X., Peng, Z. (2020) Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20Wang%20B%20Xiang%20H%20Cheng%20Z%20Xiong%20Y%20Zhao%20Y%20Li%20Y%20Wang%20X%20Peng%20Z%202020%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20Wang%20B%20Xiang%20H%20Cheng%20Z%20Xiong%20Y%20Zhao%20Y%20Li%20Y%20Wang%20X%20Peng%20Z%202020%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20Wang%20B%20Xiang%20H%20Cheng%20Z%20Xiong%20Y%20Zhao%20Y%20Li%20Y%20Wang%20X%20Peng%20Z%202020%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA"
        },
        {
            "id": "8",
            "alt_id": "Wang_et+al_2020_b",
            "entry": "8. Wang, M., Cao, R., Zhang, L., Yang, X., Liu, J., Xu, M., Shi, Z., Hu, Z., Zhong, W., Xiao, G. (2020) (2019-nCoV) in vitro. Cell Res.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20M.%20Cao%2C%20R.%20Zhang%2C%20L.%20Yang%2C%20X.%20in%20vitro.%20Cell%20Res%202020"
        },
        {
            "id": "9",
            "alt_id": "Guan_et+al_2020_a",
            "entry": "9. Guan, W.-j., Ni, Z.-y., Hu, Y., Liang, W.-h., Ou, C.-q., He, J.-x., Liu, L., Shan, H., Lei, C.-l., Hui, D. S., Du, B., Li, L.-j., Zeng, G., Yuen, K.-Y., Chen, R.-c., Tang, C.-l., Wang, T., Chen, P.-y., Xiang, J., Li, S.-y., Wang, J.-l., Liang, Z.-j., Peng, Y.-x., Wei, L., Liu, Y., Hu, Y.-h., Peng, P., Wang, J.-m., Liu, J.-y., Chen, Z., Li, G., Zheng, Z.-j., Qiu, S.-q., Luo, J., Ye, C.-j., Zhu, S.-y., Zhong, N.-s. (2020) Clinical characteristics of 2019 novel coronavirus infection in China. 2020.02.06.20020974.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guan%20Wj%20Ni%20Zy%20Hu%20Y%20Liang%20Wh%20Ou%20Cq%20He%20Jx%20Liu%20L%20Shan%20H%20Lei%20Cl%20Hui%20D%20S%20Du%20B%20Li%20Lj%20Zeng%20G%20Yuen%20KY%20Chen%20Rc%20Tang%20Cl%20Wang%20T%20Chen%20Py%20Xiang%20J%20Li%20Sy%20Wang%20Jl%20Liang%20Zj%20Peng%20Yx%20Wei%20L%20Liu%20Y%20Hu%20Yh%20Peng%20P%20Wang%20Jm%20Liu%20Jy%20Chen%20Z%20Li%20G%20Zheng%20Zj%20Qiu%20Sq%20Luo%20J%20Ye%20Cj%20Zhu%20Sy%20Zhong%20Ns%202020%20Clinical%20characteristics%20of%202019%20novel%20coronavirus%20infection%20in%20China%202020020620020974"
        },
        {
            "id": "10",
            "alt_id": "Channappanavar_2017_a",
            "entry": "10. Channappanavar, R. and Perlman, S. (2017) Pathogenic human coronavirus infections: causes and consequences of cytokine storm and immunopathology. Semin Immunopathol 39, 529-539.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Channappanavar%2C%20R.%20Perlman%2C%20S.%20Pathogenic%20human%20coronavirus%20infections%3A%20causes%20and%20consequences%20of%20cytokine%20storm%20and%20immunopathology%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Channappanavar%2C%20R.%20Perlman%2C%20S.%20Pathogenic%20human%20coronavirus%20infections%3A%20causes%20and%20consequences%20of%20cytokine%20storm%20and%20immunopathology%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Channappanavar%2C%20R.%20Perlman%2C%20S.%20Pathogenic%20human%20coronavirus%20infections%3A%20causes%20and%20consequences%20of%20cytokine%20storm%20and%20immunopathology%202017"
        },
        {
            "id": "11",
            "alt_id": "Perlman_2005_a",
            "entry": "11. Perlman, S. and Dandekar, A. A. (2005) Immunopathogenesis of coronavirus infections: implications for SARS. Nat Rev Immunol 5, 917-27.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Perlman%2C%20S.%20Dandekar%2C%20A.A.%20Immunopathogenesis%20of%20coronavirus%20infections%3A%20implications%20for%20SARS%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Perlman%2C%20S.%20Dandekar%2C%20A.A.%20Immunopathogenesis%20of%20coronavirus%20infections%3A%20implications%20for%20SARS%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Perlman%2C%20S.%20Dandekar%2C%20A.A.%20Immunopathogenesis%20of%20coronavirus%20infections%3A%20implications%20for%20SARS%202005"
        },
        {
            "id": "12",
            "alt_id": "Reyfman_et+al_2019_a",
            "entry": "12. Reyfman, P. A., Walter, J. M., Joshi, N., Anekalla, K. R., McQuattie-Pimentel, A. C., Chiu, S., Fernandez, R., Akbarpour, M., Chen, C. I., Ren, Z., Verma, R., Abdala-Valencia, H., Nam, K., Chi, M., Han, S., Gonzalez-Gonzalez, F. J., Soberanes, S., Watanabe, S., Williams, K. J. N., Flozak, A. S., Nicholson, T. T., Morgan, V. K., Winter, D. R., Hinchcliff, M., Hrusch, C. L., Guzy, R. D., Bonham, C. A., Sperling, A. I., Bag, R., Hamanaka, R. B., Mutlu, G. M., Yeldandi, A. V., Marshall, S. A., Shilatifard, A., Amaral, L. A. N., Perlman, H., Sznajder, J. I., Argento, A. C., Gillespie, C. T., Dematte, J., Jain, M., Singer, B. D., Ridge, K. M., Lam, A. P., Bharat, A., Bhorade, S. M., Gottardi, C. J., Budinger, G. R. S., Misharin, A. V. (2019) Single-Cell Transcriptomic Analysis of Human Lung Provides Insights into the Pathobiology of Pulmonary Fibrosis. Am J Respir Crit Care Med 199, 1517-1536.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Reyfman%2C%20P.A.%20Walter%2C%20J.M.%20Joshi%2C%20N.%20Anekalla%2C%20K.R.%20Single-Cell%20Transcriptomic%20Analysis%20of%20Human%20Lung%20Provides%20Insights%20into%20the%20Pathobiology%20of%20Pulmonary%20Fibrosis%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Reyfman%2C%20P.A.%20Walter%2C%20J.M.%20Joshi%2C%20N.%20Anekalla%2C%20K.R.%20Single-Cell%20Transcriptomic%20Analysis%20of%20Human%20Lung%20Provides%20Insights%20into%20the%20Pathobiology%20of%20Pulmonary%20Fibrosis%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Reyfman%2C%20P.A.%20Walter%2C%20J.M.%20Joshi%2C%20N.%20Anekalla%2C%20K.R.%20Single-Cell%20Transcriptomic%20Analysis%20of%20Human%20Lung%20Provides%20Insights%20into%20the%20Pathobiology%20of%20Pulmonary%20Fibrosis%202019"
        },
        {
            "id": "13",
            "alt_id": "Morse_et+al_2019_a",
            "entry": "13. Morse, C., Tabib, T., Sembrat, J., Buschur, K. L., Bittar, H. T., Valenzi, E., Jiang, Y., Kass, D. J., Gibson, K., Chen, W., Mora, A., Benos, P. V., Rojas, M., Lafyatis, R. (2019) Proliferating SPP1/MERTK-expressing macrophages in idiopathic pulmonary fibrosis. Eur Respir J 54.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Morse%2C%20C.%20Tabib%2C%20T.%20Sembrat%2C%20J.%20Buschur%2C%20K.L.%20Proliferating%20SPP1/MERTK-expressing%20macrophages%20in%20idiopathic%20pulmonary%20fibrosis%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Morse%2C%20C.%20Tabib%2C%20T.%20Sembrat%2C%20J.%20Buschur%2C%20K.L.%20Proliferating%20SPP1/MERTK-expressing%20macrophages%20in%20idiopathic%20pulmonary%20fibrosis%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Morse%2C%20C.%20Tabib%2C%20T.%20Sembrat%2C%20J.%20Buschur%2C%20K.L.%20Proliferating%20SPP1/MERTK-expressing%20macrophages%20in%20idiopathic%20pulmonary%20fibrosis%202019"
        },
        {
            "id": "14",
            "alt_id": "Zheng_2018_a",
            "entry": "14. Zheng, J. and Perlman, S. (2018) Immune responses in influenza A virus and human coronavirus infections: an ongoing battle between the virus and host. Curr Opin Virol 28, 43-52.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zheng%2C%20J.%20Perlman%2C%20S.%20Immune%20responses%20in%20influenza%20A%20virus%20and%20human%20coronavirus%20infections%3A%20an%20ongoing%20battle%20between%20the%20virus%20and%20host%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zheng%2C%20J.%20Perlman%2C%20S.%20Immune%20responses%20in%20influenza%20A%20virus%20and%20human%20coronavirus%20infections%3A%20an%20ongoing%20battle%20between%20the%20virus%20and%20host%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zheng%2C%20J.%20Perlman%2C%20S.%20Immune%20responses%20in%20influenza%20A%20virus%20and%20human%20coronavirus%20infections%3A%20an%20ongoing%20battle%20between%20the%20virus%20and%20host%202018"
        },
        {
            "id": "15",
            "alt_id": "Wang_et+al_2015_a",
            "entry": "15. Wang, Z., Wan, Y., Qiu, C., Quinones-Parra, S., Zhu, Z., Loh, L., Tian, D., Ren, Y., Hu, Y., Zhang, X., Thomas, P. G., Inouye, M., Doherty, P. C., Kedzierska, K., Xu, J. (2015) Recovery from severe H7N9 disease is associated with diverse response mechanisms dominated by CD8(+) T cells. Nat Commun 6, 6833.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20Z.%20Wan%2C%20Y.%20Qiu%2C%20C.%20Quinones-Parra%2C%20S.%20Recovery%20from%20severe%20H7N9%20disease%20is%20associated%20with%20diverse%20response%20mechanisms%20dominated%20by%20CD8%28%2B%29%202015"
        },
        {
            "id": "16",
            "alt_id": "Liu_et+al_2020_a",
            "entry": "16. Liu, J., Zheng, X., Tong, Q., Li, W., Wang, B., Sutter, K., Trilling, M., Lu, M., Dittmer, U., Yang, D. (2020) Overlapping and discrete aspects of the pathology and pathogenesis of the emerging human pathogenic coronaviruses SARS-CoV, MERS-CoV, and 2019-nCoV. J Med Virol.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%20J%20Zheng%20X%20Tong%20Q%20Li%20W%20Wang%20B%20Sutter%20K%20Trilling%20M%20Lu%20M%20Dittmer%20U%20Yang%20D%202020%20Overlapping%20and%20discrete%20aspects%20of%20the%20pathology%20and%20pathogenesis%20of%20the%20emerging%20human%20pathogenic%20coronaviruses%20SARSCoV%20MERSCoV%20and%202019nCoV%20J%20Med%20Virol",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%20J%20Zheng%20X%20Tong%20Q%20Li%20W%20Wang%20B%20Sutter%20K%20Trilling%20M%20Lu%20M%20Dittmer%20U%20Yang%20D%202020%20Overlapping%20and%20discrete%20aspects%20of%20the%20pathology%20and%20pathogenesis%20of%20the%20emerging%20human%20pathogenic%20coronaviruses%20SARSCoV%20MERSCoV%20and%202019nCoV%20J%20Med%20Virol",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%20J%20Zheng%20X%20Tong%20Q%20Li%20W%20Wang%20B%20Sutter%20K%20Trilling%20M%20Lu%20M%20Dittmer%20U%20Yang%20D%202020%20Overlapping%20and%20discrete%20aspects%20of%20the%20pathology%20and%20pathogenesis%20of%20the%20emerging%20human%20pathogenic%20coronaviruses%20SARSCoV%20MERSCoV%20and%202019nCoV%20J%20Med%20Virol"
        },
        {
            "id": "17",
            "alt_id": "Channappanavar_et+al_2016_a",
            "entry": "17. Channappanavar, R., Fehr, A. R., Vijay, R., Mack, M., Zhao, J., Meyerholz, D. K., Perlman, S. (2016) Dysregulated Type I Interferon and Inflammatory Monocyte-Macrophage Responses Cause Lethal Pneumonia in SARS-CoV-Infected Mice. Cell Host Microbe 19, 181-93.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Channappanavar%2C%20R.%20Fehr%2C%20A.R.%20Vijay%2C%20R.%20Mack%2C%20M.%20Dysregulated%20Type%20I%20Interferon%20and%20Inflammatory%20Monocyte-Macrophage%20Responses%20Cause%20Lethal%20Pneumonia%20in%20SARS-CoV-Infected%20Mice%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Channappanavar%2C%20R.%20Fehr%2C%20A.R.%20Vijay%2C%20R.%20Mack%2C%20M.%20Dysregulated%20Type%20I%20Interferon%20and%20Inflammatory%20Monocyte-Macrophage%20Responses%20Cause%20Lethal%20Pneumonia%20in%20SARS-CoV-Infected%20Mice%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Channappanavar%2C%20R.%20Fehr%2C%20A.R.%20Vijay%2C%20R.%20Mack%2C%20M.%20Dysregulated%20Type%20I%20Interferon%20and%20Inflammatory%20Monocyte-Macrophage%20Responses%20Cause%20Lethal%20Pneumonia%20in%20SARS-CoV-Infected%20Mice%202016"
        },
        {
            "id": "18",
            "alt_id": "Gu_et+al_2005_a",
            "entry": "18. Gu, J., Gong, E., Zhang, B., Zheng, J., Gao, Z., Zhong, Y., Zou, W., Zhan, J., Wang, S., Xie, Z., Zhuang, H., Wu, B., Zhong, H., Shao, H., Fang, W., Gao, D., Pei, F., Li, X., He, Z., Xu, D., Shi, X., Anderson, V. M., Leong, A. S. (2005) Multiple organ infection and the pathogenesis of SARS. J Exp Med 202, 415-24.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gu%2C%20J.%20Gong%2C%20E.%20Zhang%2C%20B.%20Zheng%2C%20J.%20Multiple%20organ%20infection%20and%20the%20pathogenesis%20of%20SARS%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Gu%2C%20J.%20Gong%2C%20E.%20Zhang%2C%20B.%20Zheng%2C%20J.%20Multiple%20organ%20infection%20and%20the%20pathogenesis%20of%20SARS%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Gu%2C%20J.%20Gong%2C%20E.%20Zhang%2C%20B.%20Zheng%2C%20J.%20Multiple%20organ%20infection%20and%20the%20pathogenesis%20of%20SARS%202005"
        },
        {
            "id": "19",
            "alt_id": "Nicholls_et+al_2003_a",
            "entry": "19. Nicholls, J. M., Poon, L. L., Lee, K. C., Ng, W. F., Lai, S. T., Leung, C. Y., Chu, C. M., Hui, P. K., Mak, K. L., Lim, W., Yan, K. W., Chan, K. H., Tsang, N. C., Guan, Y., Yuen, K. Y., Peiris, J. S. (2003) Lung pathology of fatal severe acute respiratory syndrome. Lancet 361, 1773-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Nicholls%2C%20J.M.%20Poon%2C%20L.L.%20Lee%2C%20K.C.%20Ng%2C%20W.F.%20Lung%20pathology%20of%20fatal%20severe%20acute%20respiratory%20syndrome%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Nicholls%2C%20J.M.%20Poon%2C%20L.L.%20Lee%2C%20K.C.%20Ng%2C%20W.F.%20Lung%20pathology%20of%20fatal%20severe%20acute%20respiratory%20syndrome%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Nicholls%2C%20J.M.%20Poon%2C%20L.L.%20Lee%2C%20K.C.%20Ng%2C%20W.F.%20Lung%20pathology%20of%20fatal%20severe%20acute%20respiratory%20syndrome%202003"
        },
        {
            "id": "20",
            "alt_id": "Evren_et+al_2019_a",
            "entry": "20. Evren, E., Ringqvist, E., Willinger, T. (2019) Origin and ontogeny of lung macrophages: from mice to humans. Immunology.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Evren%2C%20E.%20Ringqvist%2C%20E.%20Willinger%2C%20T.%20Origin%20and%20ontogeny%20of%20lung%20macrophages%3A%20from%20mice%20to%20humans.%20Immunology%202019"
        },
        {
            "id": "21",
            "alt_id": "Zhang_et+al_2006_a",
            "entry": "21. Zhang, L., Zhang, F., Yu, W., He, T., Yu, J., Yi, C. E., Ba, L., Li, W., Farzan, M., Chen, Z., Yuen, K. Y., Ho, D. (2006) Antibody responses against SARS coronavirus are correlated with disease outcome of infected individuals. J Med Virol 78, 1-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhang%2C%20L.%20Zhang%2C%20F.%20Yu%2C%20W.%20He%2C%20T.%20Antibody%20responses%20against%20SARS%20coronavirus%20are%20correlated%20with%20disease%20outcome%20of%20infected%20individuals%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhang%2C%20L.%20Zhang%2C%20F.%20Yu%2C%20W.%20He%2C%20T.%20Antibody%20responses%20against%20SARS%20coronavirus%20are%20correlated%20with%20disease%20outcome%20of%20infected%20individuals%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhang%2C%20L.%20Zhang%2C%20F.%20Yu%2C%20W.%20He%2C%20T.%20Antibody%20responses%20against%20SARS%20coronavirus%20are%20correlated%20with%20disease%20outcome%20of%20infected%20individuals%202006"
        },
        {
            "id": "22",
            "alt_id": "Zhao_et+al_2017_a",
            "entry": "22. Zhao, J., Alshukairi, A. N., Baharoon, S. A., Ahmed, W. A., Bokhari, A. A., Nehdi, A. M., Layqah, L. A., Alghamdi, M. G., Al Gethamy, M. M., Dada, A. M., Khalid, I., Boujelal, M., Al Johani, S. M., Vogel, L., Subbarao, K., Mangalam, A., Wu, C., Ten Eyck, P., Perlman, S., Zhao, J. (2017) Recovery from the Middle East respiratory syndrome is associated with antibody and T-cell responses. Sci Immunol 2.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%2C%20J.%20Alshukairi%2C%20A.N.%20Baharoon%2C%20S.A.%20Ahmed%2C%20W.A.%20Recovery%20from%20the%20Middle%20East%20respiratory%20syndrome%20is%20associated%20with%20antibody%20and%20T-cell%20responses.%20Sci%20Immunol%202%202017"
        },
        {
            "id": "23",
            "alt_id": "Wan_et+al_2020_b",
            "entry": "23. Wan, Y., Shang, J., Sun, S., Tai, W., Chen, J., Geng, Q., He, L., Chen, Y., Wu, J., Shi, Z., Zhou, Y., Du, L., Li, F. (2020) Molecular Mechanism for Antibody-Dependent Enhancement of Coronavirus Entry. J Virol 94.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wan%2C%20Y.%20Shang%2C%20J.%20Sun%2C%20S.%20Tai%2C%20W.%20Molecular%20Mechanism%20for%20Antibody-Dependent%20Enhancement%20of%20Coronavirus%20Entry%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wan%2C%20Y.%20Shang%2C%20J.%20Sun%2C%20S.%20Tai%2C%20W.%20Molecular%20Mechanism%20for%20Antibody-Dependent%20Enhancement%20of%20Coronavirus%20Entry%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wan%2C%20Y.%20Shang%2C%20J.%20Sun%2C%20S.%20Tai%2C%20W.%20Molecular%20Mechanism%20for%20Antibody-Dependent%20Enhancement%20of%20Coronavirus%20Entry%202020"
        },
        {
            "id": "24",
            "alt_id": "Liu_et+al_2019_a",
            "entry": "24. Liu, L., Wei, Q., Lin, Q., Fang, J., Wang, H., Kwok, H., Tang, H., Nishiura, K., Peng, J., Tan, Z., Wu, T., Cheung, K. W., Chan, K. H., Alvarez, X., Qin, C., Lackner, A., Perlman, S., Yuen, K. Y., Chen, Z. (2019) Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection. JCI Insight 4.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20L.%20Wei%2C%20Q.%20Lin%2C%20Q.%20Fang%2C%20J.%20Anti-spike%20IgG%20causes%20severe%20acute%20lung%20injury%20by%20skewing%20macrophage%20responses%20during%20acute%20SARS-CoV%20infection.%20JCI%20Insight%204%202019"
        },
        {
            "id": "25",
            "alt_id": "Liu_et+al_2017_a",
            "entry": "25. Liu, W. J., Zhao, M., Liu, K., Xu, K., Wong, G., Tan, W., Gao, G. F. (2017) T-cell immunity of SARS-CoV: Implications for vaccine development against MERS-CoV. Antiviral Res 137, 82-92.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20W.J.%20Zhao%2C%20M.%20Liu%2C%20K.%20Xu%2C%20K.%20T-cell%20immunity%20of%20SARS-CoV%3A%20Implications%20for%20vaccine%20development%20against%20MERS-CoV%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20W.J.%20Zhao%2C%20M.%20Liu%2C%20K.%20Xu%2C%20K.%20T-cell%20immunity%20of%20SARS-CoV%3A%20Implications%20for%20vaccine%20development%20against%20MERS-CoV%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20W.J.%20Zhao%2C%20M.%20Liu%2C%20K.%20Xu%2C%20K.%20T-cell%20immunity%20of%20SARS-CoV%3A%20Implications%20for%20vaccine%20development%20against%20MERS-CoV%202017"
        },
        {
            "id": "26",
            "alt_id": "Channappanavar_et+al_2014_a",
            "entry": "26. Channappanavar, R., Fett, C., Zhao, J., Meyerholz, D. K., Perlman, S. (2014) Virus-specific memory CD8 T cells provide substantial protection from lethal severe acute respiratory syndrome coronavirus infection. J Virol 88, 11034-44.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Channappanavar%2C%20R.%20Fett%2C%20C.%20Zhao%2C%20J.%20Meyerholz%2C%20D.K.%20Virus-specific%20memory%20CD8%20T%20cells%20provide%20substantial%20protection%20from%20lethal%20severe%20acute%20respiratory%20syndrome%20coronavirus%20infection%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Channappanavar%2C%20R.%20Fett%2C%20C.%20Zhao%2C%20J.%20Meyerholz%2C%20D.K.%20Virus-specific%20memory%20CD8%20T%20cells%20provide%20substantial%20protection%20from%20lethal%20severe%20acute%20respiratory%20syndrome%20coronavirus%20infection%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Channappanavar%2C%20R.%20Fett%2C%20C.%20Zhao%2C%20J.%20Meyerholz%2C%20D.K.%20Virus-specific%20memory%20CD8%20T%20cells%20provide%20substantial%20protection%20from%20lethal%20severe%20acute%20respiratory%20syndrome%20coronavirus%20infection%202014"
        },
        {
            "id": "27",
            "alt_id": "Zhao_et+al_2010_a",
            "entry": "27. Zhao, J., Zhao, J., Perlman, S. (2010) T cell responses are required for protection from clinical disease and for virus clearance in severe acute respiratory syndrome coronavirus-infected mice. J Virol 84, 9318-25.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%2C%20J.%20Zhao%2C%20J.%20Perlman%2C%20S.%20T%20cell%20responses%20are%20required%20for%20protection%20from%20clinical%20disease%20and%20for%20virus%20clearance%20in%20severe%20acute%20respiratory%20syndrome%20coronavirus-infected%20mice%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%2C%20J.%20Zhao%2C%20J.%20Perlman%2C%20S.%20T%20cell%20responses%20are%20required%20for%20protection%20from%20clinical%20disease%20and%20for%20virus%20clearance%20in%20severe%20acute%20respiratory%20syndrome%20coronavirus-infected%20mice%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%2C%20J.%20Zhao%2C%20J.%20Perlman%2C%20S.%20T%20cell%20responses%20are%20required%20for%20protection%20from%20clinical%20disease%20and%20for%20virus%20clearance%20in%20severe%20acute%20respiratory%20syndrome%20coronavirus-infected%20mice%202010"
        },
        {
            "id": "28",
            "alt_id": "Xu_et+al_2019_a",
            "entry": "28. Xu, G., Liu, Y., Li, H., Liu, L., Zhang, S., Zhang, Z. (2019) Dissecting the human immune system with single cell RNA sequencing technology. J Leukoc Biol.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%2C%20G.%20Liu%2C%20Y.%20Li%2C%20H.%20Liu%2C%20L.%20Dissecting%20the%20human%20immune%20system%20with%20single%20cell%20RNA%20sequencing%20technology%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xu%2C%20G.%20Liu%2C%20Y.%20Li%2C%20H.%20Liu%2C%20L.%20Dissecting%20the%20human%20immune%20system%20with%20single%20cell%20RNA%20sequencing%20technology%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xu%2C%20G.%20Liu%2C%20Y.%20Li%2C%20H.%20Liu%2C%20L.%20Dissecting%20the%20human%20immune%20system%20with%20single%20cell%20RNA%20sequencing%20technology%202019"
        },
        {
            "id": "29",
            "alt_id": "Eckhardt_et+al_2020_a",
            "entry": "29. Eckhardt, M., Hultquist, J. F., Kaake, R. M., Huttenhain, R., Krogan, N. J. (2020) A systems approach to infectious disease. Nat Rev Genet.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Eckhardt%2C%20M.%20Hultquist%2C%20J.F.%20Kaake%2C%20R.M.%20Huttenhain%2C%20R.%20A%20systems%20approach%20to%20infectious%20disease%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Eckhardt%2C%20M.%20Hultquist%2C%20J.F.%20Kaake%2C%20R.M.%20Huttenhain%2C%20R.%20A%20systems%20approach%20to%20infectious%20disease%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Eckhardt%2C%20M.%20Hultquist%2C%20J.F.%20Kaake%2C%20R.M.%20Huttenhain%2C%20R.%20A%20systems%20approach%20to%20infectious%20disease%202020"
        },
        {
            "id": "30",
            "alt_id": "Dobin_et+al_2013_a",
            "entry": "30. Dobin, A., Davis, C. A., Schlesinger, F., Drenkow, J., Zaleski, C., Jha, S., Batut, P., Chaisson, M., Gingeras, T. R. (2013) STAR: ultrafast universal RNA-seq aligner. Bioinformatics 29, 15-21.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Dobin%2C%20A.%20Davis%2C%20C.A.%20Schlesinger%2C%20F.%20Drenkow%2C%20J.%20STAR%3A%20ultrafast%20universal%20RNA-seq%20aligner%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Dobin%2C%20A.%20Davis%2C%20C.A.%20Schlesinger%2C%20F.%20Drenkow%2C%20J.%20STAR%3A%20ultrafast%20universal%20RNA-seq%20aligner%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Dobin%2C%20A.%20Davis%2C%20C.A.%20Schlesinger%2C%20F.%20Drenkow%2C%20J.%20STAR%3A%20ultrafast%20universal%20RNA-seq%20aligner%202013"
        },
        {
            "id": "31",
            "alt_id": "Stuart_2019_a",
            "entry": "31. Stuart, T., Butler, A., Hoffman, P., Hafemeister, C., Papalexi, E., Mauck, W. M., 3rd, Hao, Y., Stoeckius, M., Smibert, P., Satija, R. (2019) Comprehensive Integration of Single-Cell Data. Cell 177, 1888-1902 e21.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Stuart%20T%20Butler%20A%20Hoffman%20P%20Hafemeister%20C%20Papalexi%20E%20Mauck%20W%20M%203rd%20Hao%20Y%20Stoeckius%20M%20Smibert%20P%20Satija%20R%202019%20Comprehensive%20Integration%20of%20SingleCell%20Data%20Cell%20177%2018881902%20e21",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Stuart%20T%20Butler%20A%20Hoffman%20P%20Hafemeister%20C%20Papalexi%20E%20Mauck%20W%20M%203rd%20Hao%20Y%20Stoeckius%20M%20Smibert%20P%20Satija%20R%202019%20Comprehensive%20Integration%20of%20SingleCell%20Data%20Cell%20177%2018881902%20e21",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Stuart%20T%20Butler%20A%20Hoffman%20P%20Hafemeister%20C%20Papalexi%20E%20Mauck%20W%20M%203rd%20Hao%20Y%20Stoeckius%20M%20Smibert%20P%20Satija%20R%202019%20Comprehensive%20Integration%20of%20SingleCell%20Data%20Cell%20177%2018881902%20e21"
        },
        {
            "id": "32",
            "alt_id": "Finak_et+al_2015_a",
            "entry": "32. Finak, G., McDavid, A., Yajima, M., Deng, J., Gersuk, V., Shalek, A. K., Slichter, C. K., Miller, H. W., McElrath, M. J., Prlic, M., Linsley, P. S., Gottardo, R. (2015) MAST: a flexible statistical framework for assessing transcriptional changes and characterizing heterogeneity in single-cell RNA sequencing data. Genome Biol 16, 278.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Finak%2C%20G.%20McDavid%2C%20A.%20Yajima%2C%20M.%20Deng%2C%20J.%20MAST%3A%20a%20flexible%20statistical%20framework%20for%20assessing%20transcriptional%20changes%20and%20characterizing%20heterogeneity%20in%20single-cell%20RNA%20sequencing%20data%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Finak%2C%20G.%20McDavid%2C%20A.%20Yajima%2C%20M.%20Deng%2C%20J.%20MAST%3A%20a%20flexible%20statistical%20framework%20for%20assessing%20transcriptional%20changes%20and%20characterizing%20heterogeneity%20in%20single-cell%20RNA%20sequencing%20data%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Finak%2C%20G.%20McDavid%2C%20A.%20Yajima%2C%20M.%20Deng%2C%20J.%20MAST%3A%20a%20flexible%20statistical%20framework%20for%20assessing%20transcriptional%20changes%20and%20characterizing%20heterogeneity%20in%20single-cell%20RNA%20sequencing%20data%202015"
        },
        {
            "id": "33",
            "alt_id": "Street_et+al_2018_a",
            "entry": "33. Street, K., Risso, D., Fletcher, R. B., Das, D., Ngai, J., Yosef, N., Purdom, E., Dudoit, S. (2018) Slingshot: cell lineage and pseudotime inference for single-cell transcriptomics. BMC Genomics 19, 477.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Street%2C%20K.%20Risso%2C%20D.%20Fletcher%2C%20R.B.%20Das%2C%20D.%20Slingshot%3A%20cell%20lineage%20and%20pseudotime%20inference%20for%20single-cell%20transcriptomics%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Street%2C%20K.%20Risso%2C%20D.%20Fletcher%2C%20R.B.%20Das%2C%20D.%20Slingshot%3A%20cell%20lineage%20and%20pseudotime%20inference%20for%20single-cell%20transcriptomics%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Street%2C%20K.%20Risso%2C%20D.%20Fletcher%2C%20R.B.%20Das%2C%20D.%20Slingshot%3A%20cell%20lineage%20and%20pseudotime%20inference%20for%20single-cell%20transcriptomics%202018"
        },
        {
            "id": "34",
            "alt_id": "Aibar_et+al_2017_a",
            "entry": "34. Aibar, S., Gonzalez-Blas, C. B., Moerman, T., Huynh-Thu, V. A., Imrichova, H., Hulselmans, G., Rambow, F., Marine, J. C., Geurts, P., Aerts, J., van den Oord, J., Atak, Z. K., Wouters, J., Aerts, S. (2017) SCENIC: single-cell regulatory network inference and clustering. Nat Methods 14, 1083-1086.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Aibar%2C%20S.%20Gonzalez-Blas%2C%20C.B.%20Moerman%2C%20T.%20Huynh-Thu%2C%20V.A.%20SCENIC%3A%20single-cell%20regulatory%20network%20inference%20and%20clustering%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Aibar%2C%20S.%20Gonzalez-Blas%2C%20C.B.%20Moerman%2C%20T.%20Huynh-Thu%2C%20V.A.%20SCENIC%3A%20single-cell%20regulatory%20network%20inference%20and%20clustering%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Aibar%2C%20S.%20Gonzalez-Blas%2C%20C.B.%20Moerman%2C%20T.%20Huynh-Thu%2C%20V.A.%20SCENIC%3A%20single-cell%20regulatory%20network%20inference%20and%20clustering%202017"
        },
        {
            "id": "35",
            "alt_id": "Subramanian_et+al_2005_a",
            "entry": "35. Subramanian, A., Tamayo, P., Mootha, V. K., Mukherjee, S., Ebert, B. L., Gillette, M. A., Paulovich, A., Pomeroy, S. L., Golub, T. R., Lander, E. S., Mesirov, J. P. (2005) Gene set enrichment analysis: a knowledge-based approach for interpreting genome-wide expression profiles. Proc Natl Acad Sci U S A 102, 15545-50.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Subramanian%2C%20A.%20Tamayo%2C%20P.%20Mootha%2C%20V.K.%20Mukherjee%2C%20S.%20Gene%20set%20enrichment%20analysis%3A%20a%20knowledge-based%20approach%20for%20interpreting%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Subramanian%2C%20A.%20Tamayo%2C%20P.%20Mootha%2C%20V.K.%20Mukherjee%2C%20S.%20Gene%20set%20enrichment%20analysis%3A%20a%20knowledge-based%20approach%20for%20interpreting%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Subramanian%2C%20A.%20Tamayo%2C%20P.%20Mootha%2C%20V.K.%20Mukherjee%2C%20S.%20Gene%20set%20enrichment%20analysis%3A%20a%20knowledge-based%20approach%20for%20interpreting%202005"
        },
        {
            "id": "36",
            "alt_id": "Yu_et+al_2012_a",
            "entry": "36. Yu, G., Wang, L. G., Han, Y., He, Q. Y. (2012) clusterProfiler: an R package for comparing biological themes among gene clusters. OMICS 16, 284-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yu%2C%20G.%20Wang%2C%20L.G.%20Han%2C%20Y.%20He%2C%20Q.Y.%20clusterProfiler%3A%20an%20R%20package%20for%20comparing%20biological%20themes%20among%20gene%20clusters%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yu%2C%20G.%20Wang%2C%20L.G.%20Han%2C%20Y.%20He%2C%20Q.Y.%20clusterProfiler%3A%20an%20R%20package%20for%20comparing%20biological%20themes%20among%20gene%20clusters%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yu%2C%20G.%20Wang%2C%20L.G.%20Han%2C%20Y.%20He%2C%20Q.Y.%20clusterProfiler%3A%20an%20R%20package%20for%20comparing%20biological%20themes%20among%20gene%20clusters%202012"
        },
        {
            "id": "37",
            "alt_id": "Liberzon_et+al_2015_a",
            "entry": "37. Liberzon, A., Birger, C., Thorvaldsdottir, H., Ghandi, M., Mesirov, J. P., Tamayo, P. (2015) The Molecular Signatures Database (MSigDB) hallmark gene set collection. Cell Syst 1, 417-425.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liberzon%2C%20A.%20Birger%2C%20C.%20Thorvaldsdottir%2C%20H.%20Ghandi%2C%20M.%20The%20Molecular%20Signatures%20Database%20%28MSigDB%29%20hallmark%20gene%20set%20collection%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liberzon%2C%20A.%20Birger%2C%20C.%20Thorvaldsdottir%2C%20H.%20Ghandi%2C%20M.%20The%20Molecular%20Signatures%20Database%20%28MSigDB%29%20hallmark%20gene%20set%20collection%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liberzon%2C%20A.%20Birger%2C%20C.%20Thorvaldsdottir%2C%20H.%20Ghandi%2C%20M.%20The%20Molecular%20Signatures%20Database%20%28MSigDB%29%20hallmark%20gene%20set%20collection%202015"
        },
        {
            "id": "38",
            "alt_id": "Vento-Tormo_et+al_2018_a",
            "entry": "38. Vento-Tormo, R., Efremova, M., Botting, R. A., Turco, M. Y., Vento-Tormo, M., Meyer, K. B., Park, J. E., Stephenson, E., Polanski, K., Goncalves, A., Gardner, L., Holmqvist, S., Henriksson, J., Zou, A., Sharkey, A. M., Millar, B., Innes, B., Wood, L., Wilbrey-Clark, A., Payne, R. P., Ivarsson, M. A., Lisgo, S., Filby, A., Rowitch, D. H., Bulmer, J. N., Wright, G. J., Stubbington, M. J. T., Haniffa, M., Moffett, A., Teichmann, S. A. (2018) Single-cell reconstruction of the early maternal-fetal interface in humans. Nature 563, 347-353. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Vento-Tormo%2C%20R.%20Efremova%2C%20M.%20Botting%2C%20R.A.%20Turco%2C%20M.Y.%20Single-cell%20reconstruction%20of%20the%20early%20maternal-fetal%20interface%20in%20humans%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Vento-Tormo%2C%20R.%20Efremova%2C%20M.%20Botting%2C%20R.A.%20Turco%2C%20M.Y.%20Single-cell%20reconstruction%20of%20the%20early%20maternal-fetal%20interface%20in%20humans%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Vento-Tormo%2C%20R.%20Efremova%2C%20M.%20Botting%2C%20R.A.%20Turco%2C%20M.Y.%20Single-cell%20reconstruction%20of%20the%20early%20maternal-fetal%20interface%20in%20humans%202018"
        }
    ],
    "facts": [
        "latter of which is generally associated with deregulated immune cytokine production",
        "previously reported healthy lung controls through single-cell RNA sequence combined with TCR-seq",
        "enormous chemokine producers implicated in cytokine storm",
        "a robust adaptive immune response connected to a better control of COVID-19",
        "This study first reported the cellular atlas of lung bronchoalveolar immune microenvironment in COVID-19 patients",
        "a disease outbreak caused by a novel coronavirus started in",
        "The genome analysis showed that the SARS-CoV-2 is a SARS-CoV like β-lineage coronavirus",
        "The clinical data indicated that the COVID-19 varied from asymptomatic to acute respiratory distress syndrome",
        "researchers are racing against time to develop vaccines",
        "most of the current knowledge was generated from animal model studies",
        "This study was conducted according to the principles expressed in the",
        "Ethical approval was obtained from the Research Ethics Committee of Shenzhen Third People's Hospital",
        "The six patients used in this study were recruited from the",
        "The demographic characteristics of these study populations are provided in Table 1",
        "Diagnosis of SARS-CoV-2 was based on clinical symptoms",
        "B virus infection were excluded at the time of enrollment",
        "A glimpse of lung immune microenvironment in the COVID-19 patients To characterize the immune microenvironment of the SARS-CoV-2-infected lung",
        "36 distinct cell clusters composed of major cell subtypes including macrophages",
        "Results A glimpse of lung immune microenvironment in the COVID-19 patients To characterize the immune microenvironment of the SARS-CoV-2-infected lung",
        "Our data indicated that the monocytes are recruited from circulation",
        "to the lung to fuel the inflammation during severe diseases",
        "some monocytes may further go through the differentiation process into the SPP1+ populations",
        "T cells were significantly higher in mild disease group than the severe patients",
        "the higher T cell clonality was consistently remained in the 3 mild patients",
        "chemokines and interferon stimulated genes associated with disease severity in SARS",
        "Our data not only revealed the presence of a larger population of CD8",
        "that most macrophage clusters in our study could be grouped by FCN1",
        "calcium ion signaling molecules were upregulated in CD8",
        "translation initiation molecules was upregulated in CD8",
        "4 groups of lung macrophages which can be classified by FCN1",
        "FABP4 markers according to recent reports",
        "T cell response likely holds the key for successful viral control in COVID-19 patients"
    ],
    "claims": [
        "Referring to the classification criteria and other macrophage markers (Figure S3A), we found that most macrophage clusters (except for C15 as a dendritic cell subset) in our study could also be grouped by FCN1, SPP1 and FABP4 expression patterns",
        "We found that the composition of the macrophage groups differed significantly among controls, mild versus severe COVID-19 patients (Figure 2C)",
        "Consistent with their inflammatory phenotype and functions, we found enhanced STAT1, STAT2 and multiple IFN regulatory factors (IRFs) activity among group 1, 2 and 3 macrophages",
        "We also identified M2-like TFs, MAF and CREB1, specifically in group 3 macrophages, and AM-TFs, PPARG and BHLHE41, specifically in group 4 macrophages",
        "Consistent with early report [13], we identified the group 1 as the monocyte-like population, group 3 as the recently reported pro-fibrotic SPP1+ population and group 4 as the lung AM",
        "We identified a novel intermediate macrophage population (group 2), only from the severe COVID-19 patients",
        "We found T cell activation, migration, calcium ion signaling molecules were upregulated in CD8+ T cells from mild cases, but the virus responses, metabolites and energy generation, and translation initiation molecules was upregulated in CD8+ T cells from severe cases (Figure 3E and 3F)",
        "We examined the proportions of expanded clones between COVID-19 patients with mild and severe diseases",
        "We found that the expansion levels in both total T and CD8+ T cells were significantly higher in mild disease group than the severe patients (Figure 4B and 4C, S5)",
        "At the individual levels, we also found the higher T cell clonality was consistently remained in the 3 mild patients as compared to the 3 severe patients (Figure 4D), supporting that highly expanded CD8+ T cell participated in resolving the SARS-CoV-2 infection",
        "We found increased expression of signaling and tissue resident genes including XCL1, XCL2, ZNF683, HOPX, CXCR6 and ITGAE, etc., which further supports a superior effector functions of those expanded CD8+ T cells (Figure 4E)",
        "We identified 4 groups of lung macrophages which can be classified by FCN1, SPP1 and FABP4 markers according to recent reports [13]",
        "We identified the group 3, SPP1+ macrophages likely represented a repaired but also a pro-fibrotic subset [12]",
        "We found that AMs consisted the principle lung macrophages in both controls and mildly infected patients, but was almost completely lost in severely infected lungs",
        "We presented the fresh evidence that CD8+ T cell response likely holds the key for successful viral control in COVID-19 patients",
        "We propose that characterizing the earlier immune events and longitudinal analysis of immune dynamics of the infected patients may help gain more insights"
    ],
    "findings": [
        "In average, more than 50% CD8+ T cells in mild group were expanded clones, which likely represented the SARS-CoV-2-specific T cells"
    ],
    "processes": [],
    "key_statements": [
        "A glimpse of lung immune microenvironment in the COVID-19 patients To characterize the immune microenvironment of the SARS-CoV-2-infected lung, we performed scRNA-seq analysis of single cells in the lung bronchoalveolar lavage fluid (37, 820 cells) using the 10X Genomics platform, from 3 of recovered mild cases and 3 of severe cases (Figure 1A, Table 1)",
        "Referring to the classification criteria and other macrophage markers (Figure S3A), we found that most macrophage clusters in our study could be grouped by FCN1, SPP1 and FABP4 expression patterns",
        "We found that the composition of the macrophage groups differed significantly among controls, mild versus severe COVID-19 patients (Figure 2C)",
        "Using SCENIC, we deduced the transcription factors (TFs) activity in macrophage groups (Figure 2H). Consistent with their inflammatory phenotype and functions, we found enhanced STAT1, STAT2 and multiple IFN regulatory factors (IRFs) activity among group 1, 2 and 3 macrophages",
        "We identified M2-like transcription factors, MAF and CREB1, in group 3 macrophages, and AM-transcription factors, PPARG and BHLHE41, in group 4 macrophages",
        "Our data indicated that the monocytes are recruited from circulation (FCN1+) to the lung to fuel the inflammation during severe diseases, and some monocytes may further go through the differentiation process into the SPP1+ populations and eventually the FABP4+ AMs",
        "We found the higher T cell clonality was consistently remained in the 3 mild patients as compared to the 3 severe patients (Figure 4D), supporting that highly expanded CD8+ T cell participated in resolving the SARS-CoV-2 infection",
        "Previous studies have shown the significantly higher levels of inflammatory cytokines, chemokines and interferon stimulated genes associated with disease severity in SARS, MERS and COVID-19 patients [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]",
        "We identified 4 groups of lung macrophages which can be classified by FCN1, SPP1 and FABP4 markers according to recent reports [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]",
        "We presented the fresh evidence that CD8+ T cell response likely holds the key for successful viral control in COVID-19 patients",
        "Diagnosis of SARS-CoV-2 was based on clinical symptoms, exposure history,chest radiography, and sputum, nasal swab and/or bronchoalveolar lavage fluid (BALF) viral PCR assays"
    ],
    "top_statements": [
        "Since December, 2019, a disease outbreak caused by a novel coronavirus started in Wuhan, and has quickly spread in China and subsequently inmany other countries [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "A glimpse of lung immune microenvironment in the COVID-19 patients To characterize the immune microenvironment of the SARS-CoV-2-infected lung, we performed scRNA-seq analysis of single cells in the lung bronchoalveolar lavage fluid (37, 820 cells) using the 10X Genomics platform, from 3 of recovered mild cases and 3 of severe cases (Figure 1A, Table 1)",
        "Referring to the classification criteria and other macrophage markers (Figure S3A), we found that most macrophage clusters in our study could be grouped by FCN1, SPP1 and FABP4 expression patterns",
        "Using SCENIC, we deduced the transcription factors (TFs) activity in macrophage groups (Figure 2H). Consistent with their inflammatory phenotype and functions, we found enhanced STAT1, STAT2 and multiple IFN regulatory factors (IRFs) activity among group 1, 2 and 3 macrophages",
        "Our data indicated that the monocytes are recruited from circulation (FCN1+) to the lung to fuel the inflammation during severe diseases, and some monocytes may further go through the differentiation process into the SPP1+ populations and eventually the FABP4+ AMs",
        "We identified 4 groups of lung macrophages which can be classified by FCN1, SPP1 and FABP4 markers according to recent reports [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]"
    ],
    "headline": "A glimpse of lung immune microenvironment in the COVID-19 patients To characterize the immune microenvironment of the SARS-CoV-2-infected lung, we performed scRNA-seq analysis of single cells in the lung bronchoalveolar lavage fluid using the 10X Genomics platform, from 3 of recovered mild cases and 3 of severe cases",
    "contexts": [],
    "abbreviations": {
        "ARDS": "acute respiratory distress syndrome",
        "BALF": "bronchoalveolar lavage fluid",
        "UMI": "unique molecular identifier",
        "GEX": "gene expression",
        "TFs": "transcription factors",
        "IRFs": "IFN regulatory factors",
        "qRT-PCR": "quantitative reverse transcription polymerase chain reaction",
        "GEM": "gel bead-in-emulsion",
        "GEO": "Gene Expression Omnibus",
        "PCA": "principal component analysis",
        "UMAP": "Uniform Manifold Approximation and Projection",
        "DEGs": "differentially-expressed genes",
        "GO": "Gene ontology",
        "GSEA": "Gene Set Enrichment Analysis"
    }
}
