{
    "filename": "2020.02.20.20025882.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1476958,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.20.20025882",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/02/2020.02.20.20025882.full.pdf"
        },
        "title": "Evaluating the impact of international airline suspensions on the early global spread of COVID-19",
        "keywords": [
            "Infectious diseases",
            "COVID-19",
            "International airline network",
            "Effective distance",
            "IDVI",
            "Airline suspensions"
        ],
        "author": "Aniruddha Adiga, Srinivasan Venkatramanan, James Schlitt, Akhil Peddireddy, Allan Dickerman, Andrei Bura, Andrew Warren, Brian D Klahn, Chunhong Mao, Dawen Xie, Dustin Machi, Erin Raymond, Fanchao Meng, Golda Barrow, Henning Mortveit, Jiangzhuo Chen, Jim Walke, Joshua Goldstein, Mandy L Wilson, Mark Orr, Przemyslaw Porebski, Pyrros A Telionis, Richard Beckman, Stefan Hoops, Stephen Eubank, Young Yun Baek, Bryan Lewis, Madhav Marathe, Chris Barrett",
        "date": 2020,
        "affiliations": [
            "Chris Barrett Biocomplexity Institute & Initiative, University of Virginia Corresponding authors: ∗{srini, marathe}@virginia.edu"
        ],
        "abstract": "Global airline networks play a key role in the global importation of emerging infectious diseases. Detailed information\non air traffic between international airports has been demonstrated to be useful in retrospectively validating and\nprospectively predicting case emergence in other countries. In this paper, we use a well-established metric known as\neffective distance on the global air traffic data from IATA to quantify risk of emergence for different countries as a consequence\nof direct importation from China, and compare it against arrival times for the first 24 countries. Using this\nmodel trained on official first reports from WHO, we estimate time of arrival (ToA) for all other countries. We then\nincorporate data on airline suspensions to recompute the effective distance and assess the effect of such cancellations in\ndelaying the estimated arrival time for all other countries. Finally we use the infectious disease vulnerability indices to\nexplain some of the estimated reporting delays.",
        "references": "@article{bogoch2020a,\n  author = {Bogoch, Isaac I. and Watts, Alexander and Thomas-Bachli, Andrea and Huber, Carmen and Kraemer, Moritz U.G. and Khan, Kamran},\n  title = {Potential for global spread of a novel coronavirus from China},\n  journal = {Journal of Travel Medicine},\n  date = {2020},\n  language = {}\n}\n@misc{brockmann-a,\n  author = {Brockmann, Dirk},\n  title = {Event Horizon – COVID-19, 2020},\n  url = {http://rocs.hu-berlin.de/corona/.},\n  language = {}\n}\n@article{brockmann2013a,\n  author = {Brockmann, Dirk and Helbing, Dirk},\n  title = {The hidden geometry of complex, network-driven contagion phenomena},\n  journal = {Science},\n  volume = {342},\n  pages = {1337–1342},\n  date = {2013},\n  number = {6164},\n  language = {}\n}\n@incollection{chinazzi2019a,\n  author = {Chinazzi, Matteo and Davis, Jessica T. and Ajelli, Marco and Gioannini, Corrado and Litvinova, Maria and Merler, Stefano and y Piontti, Ana Pastore and Rossi, Luca and Sun, Kaiyuan and Viboud, Cécile},\n  title = {The effect of travel restrictions on the spread of the 2019 novel coronavirus},\n  date = {2019},\n  source = {outbreak},\n  more-authors = {true},\n  language = {}\n}\n@book{unknown-a,\n  title = {Market IS data},\n  publisher = {International Air Transport Association (IATA},\n  url = {https://www.iata.org.},\n  language = {}\n}\n@article{salazar2020a,\n  author = {Salazar, P.M.De and Niehus, R. and Taylor, A. and Buckee, C.O. and Lipsitch, M.},\n  title = {Using predicted imports of 2019-nCoV cases to determine locations that may not be identifying all imported cases},\n  journal = {medRxiv},\n  date = {2020},\n  language = {}\n}\n@misc{gilbert2020a,\n  author = {Gilbert, M. and Pullano, G. and Pinotti, F. and C., Poletto and Y., Boelle P. and Valdano, D.’Ortenzio E. and E. and P., Eholie S. and Yazdanpanah, Altmann M. and Y. and Gutierrez, B.},\n  title = {Preparedness and vulnerability of African countries against introductions of 2019-nCoV},\n  date = {2020},\n  language = {},\n  address = {medRxiv}\n}\n@incollection{lai2020a,\n  author = {Lai, Shengjie and Bogoch, Isaac and Ruktanonchai, Nick and Watts, Alexander and Li, Yu and Yu, Jianzing and Lv, Xin and Yang, Weizhong and Yu, Hongjie and Khan, Kamran},\n  title = {Assessing spread risk of Wuhan novel coronavirus within and beyond China, January-April 2020: a travel network-based modelling study},\n  source = {medRxiv,},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{moore2017a,\n  author = {Moore, Melinda and Gelfeld, Bill and Okunogbe, Christopher Paul Adeyemi},\n  journal = {Infectious Disease Vulnerability Index. Rand Health Quarterly},\n  volume = {6},\n  date = {2017},\n  number = {3}\n}\n@misc{organization2019a,\n  author = {Organization, World Health},\n  date = {2019},\n  title = {novel coronavirus (COVID-19) situation reports, 2020},\n  url = {https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports.},\n  language = {}\n}\n@misc{venkatramanan-a,\n  author = {Venkatramanan, Srini},\n  title = {Flight cancellations related to 2019-nCoV (COVID-19). University of Virginia Dataverse, 2020},\n  doi = {doi: 10.18130/V3/Z6524P},\n  language = {}\n}\n@article{wu2020a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modelling study},\n  journal = {The Lancet},\n  date = {2020},\n  language = {}\n}\n",
        "links": [
            "https://github.com/benmaier/radial-distance-layout",
            "https://nssac.github.io/covid-19/import_risk.html",
            "https://www.airchina.us/,https://www.hainanairlines.com/,https://www.oag.com/"
        ],
        "emails": [
            "srini@virginia.edu",
            "marathe@virginia.edu"
        ],
        "references_ris": "TY  - JOUR\nAU  - Bogoch, Isaac I.\nAU  - Watts, Alexander\nAU  - Thomas-Bachli, Andrea\nAU  - Huber, Carmen\nAU  - Kraemer, Moritz U.G.\nAU  - Khan, Kamran\nTI  - Potential for global spread of a novel coronavirus from China\nT2  - Journal of Travel Medicine\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Brockmann, Dirk\nTI  - Event Horizon – COVID-19, 2020\nUR  - http://rocs.hu-berlin.de/corona/.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Brockmann, Dirk\nAU  - Helbing, Dirk\nTI  - The hidden geometry of complex, network-driven contagion phenomena\nT2  - Science\nVL  - 342\nSP  - 1337\nEP  - 1342\nPY  - 2013\nDA  - 2013\nIS  - 6164\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chinazzi, Matteo\nAU  - Davis, Jessica T.\nAU  - Ajelli, Marco\nAU  - Gioannini, Corrado\nAU  - Litvinova, Maria\nAU  - Merler, Stefano\nAU  - y Piontti, Ana Pastore\nAU  - Rossi, Luca\nAU  - Sun, Kaiyuan\nAU  - Viboud, Cécile\nTI  - The effect of travel restrictions on the spread of the 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - outbreak\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nTI  - Market IS data\nPB  - International Air Transport Association (IATA\nUR  - https://www.iata.org.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Salazar, P.M.De\nAU  - Niehus, R.\nAU  - Taylor, A.\nAU  - Buckee, C.O.\nAU  - Lipsitch, M.\nTI  - Using predicted imports of 2019-nCoV cases to determine locations that may not be identifying all imported cases\nT2  - medRxiv\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Gilbert, M.\nAU  - Pullano, G.\nAU  - Pinotti, F.\nAU  - C., Poletto\nAU  - Y., Boelle P.\nAU  - Valdano, D.’Ortenzio E.\nAU  - E.\nAU  - P., Eholie S.\nAU  - Yazdanpanah, Altmann M.\nAU  - Y.\nAU  - Gutierrez, B.\nTI  - Preparedness and vulnerability of African countries against introductions of 2019-nCoV\nPY  - 2020\nDA  - 2020\nLA  - \nCY  - medRxiv\nER  - \n\nTY  - CHAP\nAU  - Lai, Shengjie\nAU  - Bogoch, Isaac\nAU  - Ruktanonchai, Nick\nAU  - Watts, Alexander\nAU  - Li, Yu\nAU  - Yu, Jianzing\nAU  - Lv, Xin\nAU  - Yang, Weizhong\nAU  - Yu, Hongjie\nAU  - Khan, Kamran\nTI  - Assessing spread risk of Wuhan novel coronavirus within and beyond China, January-April 2020: a travel network-based modelling study\nT2  - medRxiv,\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Moore, Melinda\nAU  - Gelfeld, Bill\nAU  - Okunogbe, Christopher Paul Adeyemi\nT2  - Infectious Disease Vulnerability Index. Rand Health Quarterly\nVL  - 6\nPY  - 2017\nDA  - 2017\nIS  - 3\nER  - \n\nTY  - GEN\nAU  - Organization, World Health\nPY  - 2019\nDA  - 2019\nTI  - novel coronavirus (COVID-19) situation reports, 2020\nUR  - https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Venkatramanan, Srini\nTI  - Flight cancellations related to 2019-nCoV (COVID-19). University of Virginia Dataverse, 2020\nDO  - 10.18130/V3/Z6524P\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modelling study\nT2  - The Lancet\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Relationship between IDVI scores and projected reporting delays. Overall IDVI explains about 16% of the variance in estimated reporting delays, while political domain scores (domestic and international) explain about 24% and 18% respectively (p < 0.05)"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "a) Validating effective distance to the arrival times with first reports (Source: WHO Situation reports). Time of arrival is indexed starting Dec 31st, 2019 as day 0. (b) The difference between reported ToA and estimated ToA (with median error marked with solid vertical line and dashed lines indicating the interquartile range)"
            },
            {
                "id": "2",
                "caption": "Effective distance and estimated arrival times to all countries. (a) A representation of the tree network with central node as China and the radial distance depicting the effective distance. (b) A country’s estimated ToA plottled against thier IDVI. Countries are colored by the US combatant command. Countries with official confirmed cases as of February 10th are shown with a plus marker. The full interactive visualization is available at https://nssac.github.io/covid-19/import_risk.html. (c) A choropleth plot of the countries on world map with colors indicating the estimated ToA. (slanted lines indicate countries with no direct airline links from China)"
            },
            {
                "id": "3",
                "caption": "Change in estimated arrival times for various countries after incorporating airline suspensions (susp.) in the model. (a) Top 20 countries that see the highest change in est. ToA. IDVI for various countries plotted against their Est. ToA, (b) without suspensions (c) with suspensions. The mean-denoted ellipses indicate the standard deviation for the point clouds corresponding to the respective combatant commands"
            },
            {
                "id": "4",
                "caption": "Comparison between estimated reporting delay and the overall normed IDVI score for countries reporting by February 25th 2020. Countries which reported later than estimated are colored in red, while those reporting earlier than estimated are colored in blue. The length of the lines represent the difference between reported and predicted ToAs"
            },
            {
                "id": "5",
                "caption": "A toy example that compares networks derived from IATA and OAG data. Nodes n and m are considered as source and destination, respectively. (a) Network constructed using IATA data. Fmn = fmn/ k Fmk, Fm an = fm an/ k Fmk, and Fm b cn = fm b cn/ k Fmk, the bold arrow is used to represents Fmn = fm an + fmn + fm b cn, the total fraction of flow from origin m to destination n. (b) Network constructed using the OAG data. The dashed lines are used to represent nodes and outflows that do not contribute to the computation of the edge weights in the graph"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.20.20025882.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025882.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.20.20025882.full/img-002.png"
        ]
    },
    "sections": {
        "work": [
            "There are multiple ongoing attempts to use airline traffic data to quantify global risk posed by COVID-19. In [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], the authors employ air travel volume obtained through IATA from ten major cities across China to rank various countries along with the IDVI to convey their vulnerability. [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] consider the task of forecasting international and domestic spread of COVID-19 and employ Official Airline Group (OAG) data for determining air traffic to various countries. [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] fit a generalized linear model for observed number of cases in various countries as a function of air traffic volume obtained from OAG data (authors refer to [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]) to determine countries with potential risk of under-detection. [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] provide Africa-specific case-study of vulnerability and preparedness using data from Civil Aviation Administration of China. In order to determine vulnerability of nations to COVID-19, the popular metric has been IDVI [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] with [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] also employing WHO International Health Regulation Monitoring and Evaluation Framework to determine preparedness. For the current COVID-19 outbreak, [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] provides the relative import risk to various countries estimated using the worldwide air transportation network consisting of 4000 airports, and also an interactive visualization for arbitrary origin airports.<br/><br/>Some key differences: (a) We use IATA data which contains passenger flow volume between origin-destination airports (including transit points) instead of OAG data (used by [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]) which contains total number of seats available for a given segment. We believe that origin-destination flows by IATA provides a better estimate of population level exposure, and the likelihood of detecting the first case in a country (rather than at the transit airports), thus serves as a better network on which to compute effective distance (cf. Appendix A). While [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>, <a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] have used the IATA data for estimating relative risk for COVID-19 spread, this is the first work to show the relationship between the emergence times of COVID-19 using effective distance with actual arrival times for 24 countries. We provide estimated ToA for countries that have not officially reported COVID-19, and provide a way to quantify the effect of ongoing airline suspensions."
        ],
        "methods": [
            "Data IATA [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] provides comprehensive air travel data covering more than 12000 airports across the world. Given a source and destination airport, it provides the number of passengers traveling between the two airports as reported by the airlines (“reported PAX”) and the IATA estimated (“reported + estimated PAX”) per month. The travel details include both direct and multi-hop connections between the airports. In addition, it provides the different carriers serving the two airports, which allow for simulating airline cancellations using historical data. For this analysis, we used data from the month of February 2019. Infectious Disease Vulnerability Index (IDVI) [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] is a metric developed by the RAND Corporation to identify countries potentially most vulnerable to poorly controlled infectious disease outbreaks because of confluence of factors including political, economic, public health, healthcare, demographics, and disease dynamics. Arrival times are curated from the official situation reports [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] published by World Health Organization. Each country is associated with the first date of confirmed case, with China being assigned December 31st, 2019. Airline suspensions information available as on February 10th 2020, by airline and routes was obtained and curated from"
        ],
        "results": [
            "Importation risk prior to airline suspensions Using a linear model for the reported time of arrival against the effective distance computed on IATA data, we observe a moderately high coefficient of determination R2 = 0.78. A scatter plot of COVID-19 ToA for countries with reported cases with respect to their effective distance from China is shown in Figure 1a. It should be noted that in the<br/><br/>2https://www.airchina.us/,https://www.hainanairlines.com/,https://www.oag.com/<br/><br/>regression analysis, China has effective distance and time of arrival set to zero. The difference between reported ToA and linear estimator is provided in Figure 1b. The median error in estimation is less than a day with the estimated ToA typically being earlier than the reported ToA. Note that there are a few outliers which have much earlier reported ToA than estimated ToA (e.g., Nepal, Japan, Thailand). For these countries, airline traffic may not be representative of the total connectivity with China due to their spatial proximity (land or sea). In order to assess the risk of direct importation of COVID-19 from China to various countries we computed the estimated ToA for each country, using their effective distance from China (shown in Figure 2). The effective distance tree plot 3 clearly show that the early reporting countries indeed had the shortest effective distance to China (at the center). The predicted time of arrival using the linear estimator is shown in the map, excluding countries which do not have direct airline traffic from China. Finally, we plot the estimated times of arrival of all countries against their vulnerability (IDVI), grouped by the United States Combatant Commands, providing a natural geographic grouping. As demonstrated in Figure 2b, the countries with reported cases (shown with plus marker) are mostly to the left. Interestingly, most countries with reported cases also have higher IDVI, which may be due to a combination of (a) high connectivity and air traffic to China, (b) better detection and reporting capabilities for imported cases. In general, the lower left region (low IDVI and low estimated ToA) indicates a regime of high risk, which is relatively empty for this outbreak. However, we notice that several low IDVI countries (especially those in AFRICOM) are estimated to have times of arrival in the first three weeks of February. Equally concerning are countries to the left with circle markers, which have an early estimated time of arrival but haven’t officially reported cases yet."
        ],
        "discussion": [
            "Our work is an initial attempt at quantifying the impact of airline suspensions on COVID-19 direct importation risk. Some of the limitations of the current work can be overcome with more timely data availability and improved model assumptions. Firstly, the current observations are based on first official reports which in some cases can be quite different from first importations. Also, due to the evolving nature of the outbreak and limited observations, the linear estimator coefficients could change with new reports and altered travel conditions.<br/><br/>While air traffic data from IATA allows us to quantify population exposure, (a) it is dated and may not be reflective of current conditions; (b) may not be representative of all human mobility between the countries. As we observed, some countries that are geographically closer to China (e.g., Nepal, Thailand and Japan) have very early arrival times (in relation to estimates based on effective distance). This highlights the need to account for multi-modal transport networks for quantifying the risk of global importations. However, this also raises concerns about other countries and regions (such as Pakistan, Myanmar and Northeastern India) which are geographically adjacent to China but haven’t reported any cases yet. Notably, many of these regions scored relatively poorly on the indices of societal function, suggesting ties between the openness of a given regional government and the timeliness and accuracy of their data."
        ],
        "acknowledgments": [
            "The authors would like to thank members of the Network Systems Science and Advanced Computing (NSSAC) Division for interesting discussion and suggestions related to epidemic science and machine learning. This work was partially supported by National Institutes of Health (NIH) Grant 1R01GM109718, NSF BIG DATA Grant IIS-1633028, NSF DIBBS Grant ACI-1443054, DTRA subcontract/ARA S-D00189-15-TO-01-UVA, NSF Grant No.: OAC-1916805, US Centers for Disease Control and Prevention 75D30119C05935, and a collaborative seed grant from the UVA Global Infectious Disease Institute."
        ],
        "appendix": [
            "A EFFECTIVE DISTANCE COMPUTATION OVER IATA-BASED AND OAG-BASED NETWORKS Consider the two networks presented in Figure 5. Here m, a, b, c, and n represent the nodes and the effective distance is computed between node m and n. Figure 5a represents the network construction using IATA data for computing the effective distance between node m and n. In this construction, fmn represents the number of passengers (passenger flow) on the path [(m, n)]. IATA data consists of all the paths (along with the flow) that were used by passengers in the travel between source m and destination n. In the example network (Figure 5a), the paths are Γ = {[(m, n)], [(m, a), ( a, n)], [(m, b), ( b, c), ( c, n)]} with respective flows as fmn, fm an, fm b cn. The total flow between nodes m and n is the sum of the flows through all the paths connecting them and we denote it as Fmn = fm an + fmn + fm b cn. With k Fmk as the total outflow from node m, we define Fmn = Fmn/ k Fmk, as the probability of a traveller exiting node m has destination node n. The effective distance between nodes m and n is defined as DmIAnTA = 1 − log Fmn."
        ],
        "funding": [
            "This work was partially supported by National Institutes of Health (NIH) Grant 1R01GM109718, NSF BIG DATA Grant IIS-1633028, NSF DIBBS Grant ACI-1443054, DTRA subcontract/ARA S-D00189-15-TO-01-UVA, NSF Grant No.: OAC-1916805, US Centers for Disease Control and Prevention 75D30119C05935, and a collaborative seed grant from the UVA Global Infectious Disease Institute"
        ],
        "data_availability": [
            "https://github.com/benmaier/radial-distance-layout",
            "https://nssac.github.io/covid-19/import_risk.html"
        ],
        "introduction": [
            "OVERVIEW For the ongoing COVID-19 epidemic, 24 countries1 had officially reported cases by the first week of February 2019. All of the first reports in these countries had travel history to China (mostly to Wuhan city or Hubei province). In this work, we assess the global importation risk of novel coronavirus disease (COVID-19) for other countries based on travel to China. We employ the concept of effective distance [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] which has been retrospectively validated for the SARS and H1N1 cases, to estimate the time-of-arrival (ToA) for all countries. We apply this metric on global traffic flows out of China obtained from the International Air Travel Association (IATA) [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] for the month of February 2019. We provide a risk assessment for countries based on two factors: the connectivity of the country to China (determined by the effective distance) and its vulnerability to disease outbreaks (determined by Infectious Disease Vulnerability Index ( IDVI) ).",
            "We discuss the computation of the effective distance and the network construction in the subsequent sections. We show that with the constructed network, a moderately high linear relationship (coefficient of determination, R2 = 0.78) holds for ToA of COVID-19 cases as reported by World Health Organization (WHO) (Figure 1). We then employ the linear estimator to compute estimated ToAs for countries across the globe. By plotting the estimated ToAs against IDVI, a measure of vulnerability, we observe that of the countries that have reported cases, most are developed economies with typically high IDVI (low vulnerability) (Figure 2). This is likely due to (a) developed economies having strong air traffic and connectivity especially to China, and (b) their ability to detect and report imported cases fairly quickly. Our"
        ]
    },
    "structured_content": {
        "METHODS": [
            "Data IATA [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] provides comprehensive air travel data covering more than 12000 airports across the world. Given a source and destination airport, it provides the number of passengers traveling between the two airports as reported by the airlines (“reported PAX”) and the IATA estimated (“reported + estimated PAX”) per month. The travel details include both direct and multi-hop connections between the airports. In addition, it provides the different carriers serving the two airports, which allow for simulating airline cancellations using historical data. For this analysis, we used data from the month of February 2019. Infectious Disease Vulnerability Index (IDVI) [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] is a metric developed by the RAND Corporation to identify countries potentially most vulnerable to poorly controlled infectious disease outbreaks because of confluence of factors including political, economic, public health, healthcare, demographics, and disease dynamics. Arrival times are curated from the official situation reports [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] published by World Health Organization. Each country is associated with the first date of confirmed case, with China being assigned December 31st, 2019. Airline suspensions information available as on February 10th 2020, by airline and routes was obtained and curated from",
            "Bloomberg [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] and other websites2.",
            "Network construction We use international air traffic data from February 2019, which is the most recent data that coincides with the Lunar New Year period, known to involve a large movement of people in and out of China. As mentioned previously, IATA data provides number of passengers between two airports. We aggregate the flows out of all the airports in China to all the airports within the country of interest. We treat non-stop routes and routes with transit equivalently, since we are primarily interested in passenger volumes traveling out of China disembarking at various destination countries.",
            "Effective distance and estimated ToA In order to model the risk due to direct importation, we consider the number of passengers whose trip originated in airport m and ended in airport n (through multiple paths) as obtained from IATA database. This data extracted from IATA is different from the number of available seats between m and n (i.e., the link capacity which could be used by passengers using m → n as a transit) considered in [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Hence, the computed effective distances would be different and the difference is explained in Appendix A. We compute the fraction of flows from China to any given countryof-interest and determine its effective distance. We develop a linear estimator for COVID-19 ToA at various countries using the effective distance to China. This allows us to “predict” when COVID-19 is most likely to be reported by various countries. Further, two countries with similar effective distances do not necessarily rank the same in terms of risk of sustained, undetected or uncontrolled epidemic outbreak. In order to capture this aspect, we consider the product of effective distance of a country to its IDVI to rank the countries by risk to COVID-19.",
            "Effect of airline suspensions The rise in the number of COVID-19 cases in China has led to series of suspensed operations by major airlines serving international traffic in and out of mainland China. Note that airline suspension can be complete or partial, and can affect the whole or part of an itinerary. Using the suspension data described earlier, we appropriately alter the flow volumes in the original air traffic network. To ensure that the effective distances on the air traffic network are comparable with and without interventions, we scale the flow volume in the latter with total outflow from origin in the former. Assuming that the total outflow from a country without airline suspensions is reflective of the country population size, normalizing the reduced flows with it could provide better estimates for Pmn. Formally, if G is the original weighted flow network on which effective distance is computed from source i0, and G is the flow network derived by adjusting flow volumes based on airline suspensions, then the edge weights between nodes m and n on G are Fmn = Fmn/ n Fmn, where Fmn denotes the reduced flow between the nodes.",
            "Explaining estimated reporting delays Finally, we seek to identify potential factors that can explain the estimated reporting delays according to our model. We define estimated reporting delay as the difference between the time of arrival predicted by the linear estimator and the reported time of arrival according to WHO situation reports. We construct univariate linear regression models with the IDVI scores (overall and individual categories), and report the % of explained variance according to each of these indicators. We also evaluated the goodness of fit via a Wald test with a t-distribution against a null hypothesis of a slope of 0 and report the p-values."
        ],
        "RESULTS": [
            "Importation risk prior to airline suspensions Using a linear model for the reported time of arrival against the effective distance computed on IATA data, we observe a moderately high coefficient of determination R2 = 0.78. A scatter plot of COVID-19 ToA for countries with reported cases with respect to their effective distance from China is shown in Figure 1a. It should be noted that in the",
            "regression analysis, China has effective distance and time of arrival set to zero. The difference between reported ToA and linear estimator is provided in Figure 1b. The median error in estimation is less than a day with the estimated ToA typically being earlier than the reported ToA. Note that there are a few outliers which have much earlier reported ToA than estimated ToA (e.g., Nepal, Japan, Thailand). For these countries, airline traffic may not be representative of the total connectivity with China due to their spatial proximity (land or sea). In order to assess the risk of direct importation of COVID-19 from China to various countries we computed the estimated ToA for each country, using their effective distance from China (shown in Figure 2). The effective distance tree plot 3 clearly show that the early reporting countries indeed had the shortest effective distance to China (at the center). The predicted time of arrival using the linear estimator is shown in the map, excluding countries which do not have direct airline traffic from China. Finally, we plot the estimated times of arrival of all countries against their vulnerability (IDVI), grouped by the United States Combatant Commands, providing a natural geographic grouping. As demonstrated in Figure 2b, the countries with reported cases (shown with plus marker) are mostly to the left. Interestingly, most countries with reported cases also have higher IDVI, which may be due to a combination of (a) high connectivity and air traffic to China, (b) better detection and reporting capabilities for imported cases. In general, the lower left region (low IDVI and low estimated ToA) indicates a regime of high risk, which is relatively empty for this outbreak. However, we notice that several low IDVI countries (especially those in AFRICOM) are estimated to have times of arrival in the first three weeks of February. Equally concerning are countries to the left with circle markers, which have an early estimated time of arrival but haven’t officially reported cases yet."
        ],
        "7 Effective8distance 9": [
            "For a select set of countries, we compute their effective distance with and without airline suspensions and subsequently, the estimated ToA for each case. The top 20 countries as per the change in estimated ToA after suspension are presented in Figure 3a. Since our network alteration ensures monotonicity after flow volume reduction, we observe that a decrease in flow volumes results in increased estimate for ToA across all countries. We observe that most countries (Figure 3a), on an average, see an increase in estimated arrival time of ≈ 4 − 5 days, while, Ethiopia and Qatar observe an increase > 10 days.",
            "We select the countries for which there have been no imported cases, and compute their new estimated time of ar-",
            "rival using the updated effective distance. For this process, we use the regression coefficients that were computed using known arrival times. Figures 3b and 3c show the scatter plots of estimated ToA vs. IDVI for the countries before and after the imposition of airline suspensions. The ellipses indicate the σ−confidence interval of the point clouds corresponding to the respective combatant commands. The increase in ellipse widths and mean shift to the right (due to constant IDVI) between Figure 3b and Figure 3c indicate the effect of flight cancellations on estimated ToA. On an average, countries in AFRICOM see the largest average increase in estimated ToA of nearly 11 days, followed by countries in SOUTHCOM showing an average increase of 8 days. ESTIMATED REPORTING DELAY AND IDVI We recall that the output of our linear estimator is the expected ToA based on airline flow. We computed the estimated reporting delay for countries reporting before February 26th 2020 (36 of them according to WHO situation reports). Figure 4 shows the reported and predicted ToA for these countries, colored based on whether they were earlier (blue)",
            "Est. ToA without susp. Est. ToA. with susp.",
            "or later (red) than predicted. The results of univariate regressions of each of the IDVI scores is shown in Table 1. We generally observe the negative relationship between the reporting delays (lower IDVI leads to higher reporting delays). Of the different normed scores, we see that the political scores (domestic and international) have the highest coefficients of determination (24% and 18% respectively, p < 0.05). The domestic score includes as components indicators of governance, corruption, decentralization, government stability, etc. while the international score captures aspects such as collaboration, international organization support and aid dependence. These are aspects which could have direct or indirect bearing on the detection and reporting of infectious disease outbreaks. The overall IDVI score explains about 16% of the variance (p < 0.05). While this is a reasonable first step, and does explain some of the apparent late reporting we are observing, we note that the estimated reporting delay may need to be replaced by other metrics of reporting",
            "deficiency derived from case surveillance, as new countries continue to report cases of COVID-19."
        ],
        "DISCUSSION": [
            "Our work is an initial attempt at quantifying the impact of airline suspensions on COVID-19 direct importation risk. Some of the limitations of the current work can be overcome with more timely data availability and improved model assumptions. Firstly, the current observations are based on first official reports which in some cases can be quite different from first importations. Also, due to the evolving nature of the outbreak and limited observations, the linear estimator coefficients could change with new reports and altered travel conditions.",
            "While air traffic data from IATA allows us to quantify population exposure, (a) it is dated and may not be reflective of current conditions; (b) may not be representative of all human mobility between the countries. As we observed, some countries that are geographically closer to China (e.g., Nepal, Thailand and Japan) have very early arrival times (in relation to estimates based on effective distance). This highlights the need to account for multi-modal transport networks for quantifying the risk of global importations. However, this also raises concerns about other countries and regions (such as Pakistan, Myanmar and Northeastern India) which are geographically adjacent to China but haven’t reported any cases yet. Notably, many of these regions scored relatively poorly on the indices of societal function, suggesting ties between the openness of a given regional government and the timeliness and accuracy of their data.",
            "Finally, we have considered China as a single origin, while there exists case counts by province. The current analysis can be extended by considering weighting the effective distance from multiple origins with their relative levels of infection. Further, while we have tried to incorporate data on airline suspensions, this may not be complete, and will not capture the actual reductions in flow volumes due to travel advisories, government restrictions and behavioral adaptations. There are also a number of screening procedures in place at international airports, which could potentially delay case importations.",
            "While providing a preliminary analysis using COVID-19 official reports and airline suspensions, this work also lays out a framework for rapid risk assessment for an emerging and ongoing outbreak. We believe that using near real-time multi-modal mobility datasets and detailed disease surveillance with qualitative and quantitative inputs on ongoing interventions and preparedness efforts will aid in swift and efficient global response to such outbreaks."
        ],
        "ACKNOWLEDGMENTS": [
            "The authors would like to thank members of the Network Systems Science and Advanced Computing (NSSAC) Division for interesting discussion and suggestions related to epidemic science and machine learning. This work was partially supported by National Institutes of Health (NIH) Grant 1R01GM109718, NSF BIG DATA Grant IIS-1633028, NSF DIBBS Grant ACI-1443054, DTRA subcontract/ARA S-D00189-15-TO-01-UVA, NSF Grant No.: OAC-1916805, US Centers for Disease Control and Prevention 75D30119C05935, and a collaborative seed grant from the UVA Global Infectious Disease Institute."
        ],
        "REFERENCES": [
            "1. Isaac I Bogoch, Alexander Watts, Andrea Thomas-Bachli, Carmen Huber, Moritz UG Kraemer, and Kamran Khan.",
            "Potential for global spread of a novel coronavirus from China. Journal of Travel Medicine, 2020.",
            "2. Dirk Brockmann. Event Horizon – COVID-19, 2020. URL: http://rocs.hu-berlin.de/corona/.",
            "3. Dirk Brockmann and Dirk Helbing. The hidden geometry of complex, network-driven contagion phenomena. Science, 342(6164):1337–1342, 2013.",
            "4. Matteo Chinazzi, Jessica T Davis, Marco Ajelli, Corrado Gioannini, Maria Litvinova, Stefano Merler, Ana Pastore y Piontti, Luca Rossi, Kaiyuan Sun, Cécile Viboud, et al The effect of travel restrictions on the spread of the 2019 novel coronavirus (2019-nCoV) outbreak. medRxiv, 2020.",
            "5. Market IS data. International Air Transport Association (IATA). URL: https://www.iata.org.",
            "6. P.M. De Salazar, R. Niehus, A. Taylor, C.O. Buckee, and M. Lipsitch. Using predicted imports of 2019-nCoV cases to determine locations that may not be identifying all imported cases. medRxiv, 2020.",
            "7. M. Gilbert, G. Pullano, F. Pinotti, and Poletto C. and Boelle P.Y. and D’Ortenzio E. Valdano, E., and Eholie S.P. and Altmann M. Yazdanpanah, Y., and B. Gutierrez. Preparedness and vulnerability of African countries against introductions of 2019-nCoV. medRxiv, 2020.",
            "8. Shengjie Lai, Isaac Bogoch, Nick Ruktanonchai, Alexander Watts, Yu Li, Jianzing Yu, Xin Lv, Weizhong Yang, Hongjie Yu, Kamran Khan, et al Assessing spread risk of Wuhan novel coronavirus within and beyond China, January-April 2020: a travel network-based modelling study. medRxiv, 2020.",
            "9. Melinda Moore, Bill Gelfeld, and Christopher Paul Adeyemi Okunogbe. Infectious Disease Vulnerability Index. Rand Health Quarterly, 6(3), 2017.",
            "10. World Health Organization. 2019 novel coronavirus (COVID-19) situation reports, 2020. URL: https://www. who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports.",
            "11. Srini Venkatramanan. Flight cancellations related to 2019-nCoV (COVID-19). University of Virginia Dataverse, 2020. doi:10.18130/V3/Z6524P.",
            "12. J.T. Wu, K. Leung, and G.M. Leung. Forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modelling study. The Lancet, 2020."
        ],
        "Appendix": [
            "A EFFECTIVE DISTANCE COMPUTATION OVER IATA-BASED AND OAG-BASED NETWORKS Consider the two networks presented in Figure 5. Here m, a, b, c, and n represent the nodes and the effective distance is computed between node m and n. Figure 5a represents the network construction using IATA data for computing the effective distance between node m and n. In this construction, fmn represents the number of passengers (passenger flow) on the path [(m, n)]. IATA data consists of all the paths (along with the flow) that were used by passengers in the travel between source m and destination n. In the example network (Figure 5a), the paths are Γ = {[(m, n)], [(m, a), ( a, n)], [(m, b), ( b, c), ( c, n)]} with respective flows as fmn, fm an, fm b cn. The total flow between nodes m and n is the sum of the flows through all the paths connecting them and we denote it as Fmn = fm an + fmn + fm b cn. With k Fmk as the total outflow from node m, we define Fmn = Fmn/ k Fmk, as the probability of a traveller exiting node m has destination node n. The effective distance between nodes m and n is defined as DmIAnTA = 1 − log Fmn.",
            "As for network construction using OAG data (cf. Figure 5b) we denote Smn as the total number of seats between airports m and n. Smn = Smn/ k Smk denotes the probability of a person exiting node m (as either origin or transit) has the next stop at node n and the effective distance is defined as dmn = 1 − log Smn. In [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], the authors consider all the paths that can be constructed between the two nodes which in this case is the set Γ and define the effective distance as the shortest path between the two nodes: DmOAn G",
            "(i,j)∈γ dij is the length of path γ."
        ]
    },
    "participants": [],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">We construct univariate linear regression models with the IDVI scores (overall and individual categories), and report the % of explained variance according to each of these indicators</mark>",
                "tests": [
                    {
                        "test": "linear regression"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">We also evaluated the goodness of fit via a Wald test with a t-distribution against a null hypothesis of a slope of 0 and report the p-values</mark>",
                "tests": [
                    {
                        "test": "Wald test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">In [1], the authors employ air travel volume obtained through IATA from ten major cities across China to rank various countries along with the IDVI to convey their vulnerability. [12] consider the task of forecasting international and domestic spread of COVID-19 and employ Official Airline Group (OAG) data for determining air traffic to various countries. [6] fit a generalized linear model for observed number of cases in various countries as a function of air traffic volume obtained from OAG data (authors refer to [12]) to determine countries with potential risk of under-detection. [7] provide Africa-specific case-study of vulnerability and preparedness using data from Civil Aviation Administration of China</mark>",
                "tests": [
                    {
                        "test": "generalized linear model"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">While [1, 4, 8, 12] have used the IATA data for estimating relative risk for COVID-19 spread, this is the first work to show the relationship between the emergence times of COVID-19 using effective distance with actual arrival times for 24 countries</mark>",
                "tests": [
                    {
                        "test": "relative risk"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">RESULTS Importation risk prior to airline suspensions Using a linear model for the reported time of arrival against the effective distance computed on IATA data, we observe a moderately high coefficient of determination R2 = 0.78</mark>",
                "tests": [
                    {
                        "test": "linear model"
                    }
                ]
            }
        },
        {
            "p_value": "p < 0.05",
            "context": "We generally observe the negative relationship between the reporting delays (lower IDVI leads to higher reporting delays). <mark class=\"stats\">Of the different normed scores, we see that the political scores (domestic and international) have the highest coefficients of determination (24% and 18% respectively, p < 0.05)</mark>. The domestic score includes as components indicators of governance, corruption, decentralization, government stability, etc. while the international score captures aspects such as collaboration, international organization support and aid dependence"
        },
        {
            "p_value": "p < 0.05",
            "context": "These are aspects which could have direct or indirect bearing on the detection and reporting of infectious disease outbreaks. <mark class=\"stats\">The overall IDVI score explains about 16% of the variance (p < 0.05)</mark>. While this is a reasonable first step, and does explain some of the apparent late reporting we are observing, we note that the estimated reporting delay may need to be replaced by other metrics of reporting"
        },
        {
            "p_value": "p < 0.05",
            "context": ". <mark class=\"stats\">Relationship between IDVI scores and projected reporting delays. Overall IDVI explains about 16% of the variance in estimated reporting delays, while political domain scores (domestic and international) explain about 24% and 18% respectively (p < 0.05)</mark>. a) Validating effective distance to the arrival times with first reports (Source: WHO Situation reports). Time of arrival is indexed starting Dec 31st, 2019 as day 0. (b) The difference between reported ToA and estimated ToA (with median error marked with solid vertical line and dashed lines indicating the interquartile range)"
        }
    ],
    "keywords": [
        "International Air Travel Association",
        "linear estimator",
        "National Institutes of Health",
        "World Health Organization",
        "Infectious diseases",
        "Network Systems Science and Advanced Computing",
        "global importation",
        "direct importation",
        "arrival time",
        "IDVI",
        "Official Airline Group",
        "International airline network",
        "Infectious Disease Vulnerability Index",
        "importation risk",
        "coronavirus",
        "Airline suspensions",
        "COVID-19",
        "economies",
        "effective distance",
        "air traffic datum",
        "novel coronavirus",
        "global spread"
    ],
    "keyword_relevance": {
        "Infectious Disease Vulnerability Index": 0.16019417475728157,
        "effective distance": 0.16019417475728157,
        "IDVI": 0.14563106796116504,
        "COVID-19": 0.11650485436893204,
        "International Air Travel Association": 0.0970873786407767,
        "World Health Organization": 0.04854368932038835,
        "arrival time": 0.043689320388349516,
        "Official Airline Group": 0.038834951456310676,
        "linear estimator": 0.03398058252427184,
        "coronavirus": 0.02912621359223301,
        "novel coronavirus": 0.024271844660194174,
        "direct importation": 0.019417475728155338,
        "global importation": 0.014563106796116505,
        "National Institutes of Health": 0.009708737864077669,
        "Network Systems Science and Advanced Computing": 0.009708737864077669,
        "importation risk": 0.009708737864077669,
        "Airline suspensions": 0.009708737864077669,
        "economies": 0.009708737864077669,
        "global spread": 0.009708737864077669,
        "Infectious diseases": 0.0048543689320388345,
        "International airline network": 0.0048543689320388345,
        "air traffic datum": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> OVERVIEW For the ongoing COVID-19 epidemic, 24 countries1 had officially reported cases by the first week of February 2019.",
        "The authors employ the concept of effective distance [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] which has been retrospectively validated for the SARS and H1N1 cases, to estimate the time-of-arrival (ToA) for all countries",
        "The authors apply this metric on global traffic flows out of China obtained from the International Air Travel Association (IATA) [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] for the month of February 2019.",
        "<h2 style=\"display: inline\">Methods:</h2> Data IATA [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] provides comprehensive air travel data covering more than 12000 airports across the world.",
        "The travel details include both direct and multi-hop connections between the airports.",
        "It provides the different carriers serving the two airports, which allow for simulating airline cancellations using historical data.",
        "For this analysis, the authors used data from the month of February 2019.",
        "Airline suspensions information available as on February 10th 2020, by airline and routes was obtained and curated from",
        "<h2 style=\"display: inline\">Results:</h2> A scatter plot of COVID-19 ToA for countries with reported cases with respect to their effective distance from China is shown in Figure 1a.",
        "Note that there are a few outliers which have much earlier reported ToA than estimated ToA (e.g., Nepal, Japan, Thailand).",
        "For these countries, airline traffic may not be representative of the total connectivity with China due to their spatial proximity.",
        "Concerning are countries to the left with circle markers, which have an early estimated time of arrival but haven’t officially reported cases yet",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors' work is an initial attempt at quantifying the impact of airline suspensions on COVID-19 direct importation risk.",
        "Some countries that are geographically closer to China (e.g., Nepal, Thailand and Japan) have very early arrival times",
        "This highlights the need to account for multi-modal transport networks for quantifying the risk of global importations.",
        "This raises concerns about other countries and regions which are geographically adjacent to China but haven’t reported any cases yet.",
        "Many of these regions scored relatively poorly on the indices of societal function, suggesting ties between the openness of a given regional government and the timeliness and accuracy of their data"
    ],
    "structured_summary": {
        "Introduction": [
            "OVERVIEW For the ongoing COVID-19 epidemic, 24 countries1 had officially reported cases by the first week of February 2019.",
            "The authors employ the concept of effective distance [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] which has been retrospectively validated for the SARS and H1N1 cases, to estimate the time-of-arrival (ToA) for all countries",
            "The authors apply this metric on global traffic flows out of China obtained from the International Air Travel Association (IATA) [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] for the month of February 2019."
        ],
        "Methods": [
            "Data IATA [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] provides comprehensive air travel data covering more than 12000 airports across the world.",
            "The travel details include both direct and multi-hop connections between the airports.",
            "It provides the different carriers serving the two airports, which allow for simulating airline cancellations using historical data.",
            "For this analysis, the authors used data from the month of February 2019.",
            "Airline suspensions information available as on February 10th 2020, by airline and routes was obtained and curated from"
        ],
        "Results": [
            "A scatter plot of COVID-19 ToA for countries with reported cases with respect to their effective distance from China is shown in Figure 1a.",
            "Note that there are a few outliers which have much earlier reported ToA than estimated ToA (e.g., Nepal, Japan, Thailand).",
            "For these countries, airline traffic may not be representative of the total connectivity with China due to their spatial proximity.",
            "Concerning are countries to the left with circle markers, which have an early estimated time of arrival but haven’t officially reported cases yet"
        ],
        "Conclusion": [
            "The authors' work is an initial attempt at quantifying the impact of airline suspensions on COVID-19 direct importation risk.",
            "Some countries that are geographically closer to China (e.g., Nepal, Thailand and Japan) have very early arrival times",
            "This highlights the need to account for multi-modal transport networks for quantifying the risk of global importations.",
            "This raises concerns about other countries and regions which are geographically adjacent to China but haven’t reported any cases yet.",
            "Many of these regions scored relatively poorly on the indices of societal function, suggesting ties between the openness of a given regional government and the timeliness and accuracy of their data"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Bogoch_et+al_2020_a",
            "entry": "1. Isaac I Bogoch, Alexander Watts, Andrea Thomas-Bachli, Carmen Huber, Moritz UG Kraemer, and Kamran Khan. Potential for global spread of a novel coronavirus from China. Journal of Travel Medicine, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bogoch%2C%20Isaac%20I.%20Watts%2C%20Alexander%20Thomas-Bachli%2C%20Andrea%20Huber%2C%20Carmen%20Potential%20for%20global%20spread%20of%20a%20novel%20coronavirus%20from%20China%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bogoch%2C%20Isaac%20I.%20Watts%2C%20Alexander%20Thomas-Bachli%2C%20Andrea%20Huber%2C%20Carmen%20Potential%20for%20global%20spread%20of%20a%20novel%20coronavirus%20from%20China%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bogoch%2C%20Isaac%20I.%20Watts%2C%20Alexander%20Thomas-Bachli%2C%20Andrea%20Huber%2C%20Carmen%20Potential%20for%20global%20spread%20of%20a%20novel%20coronavirus%20from%20China%202020"
        },
        {
            "id": "2",
            "alt_id": "Brockmann_2020_a",
            "entry": "2. Dirk Brockmann. Event Horizon – COVID-19, 2020. URL: http://rocs.hu-berlin.de/corona/.",
            "url": "http://rocs.hu-berlin.de/corona/"
        },
        {
            "id": "3",
            "alt_id": "Brockmann_2013_a",
            "entry": "3. Dirk Brockmann and Dirk Helbing. The hidden geometry of complex, network-driven contagion phenomena. Science, 342(6164):1337–1342, 2013.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Brockmann%2C%20Dirk%20Helbing%2C%20Dirk%20The%20hidden%20geometry%20of%20complex%2C%20network-driven%20contagion%20phenomena%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Brockmann%2C%20Dirk%20Helbing%2C%20Dirk%20The%20hidden%20geometry%20of%20complex%2C%20network-driven%20contagion%20phenomena%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Brockmann%2C%20Dirk%20Helbing%2C%20Dirk%20The%20hidden%20geometry%20of%20complex%2C%20network-driven%20contagion%20phenomena%202013"
        },
        {
            "id": "4",
            "alt_id": "Chinazzi_et+al_2019_a",
            "entry": "4. Matteo Chinazzi, Jessica T Davis, Marco Ajelli, Corrado Gioannini, Maria Litvinova, Stefano Merler, Ana Pastore y Piontti, Luca Rossi, Kaiyuan Sun, Cécile Viboud, et al. The effect of travel restrictions on the spread of the 2019 novel coronavirus (2019-nCoV) outbreak. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Matteo%20Chinazzi%20Jessica%20T%20Davis%20Marco%20Ajelli%20Corrado%20Gioannini%20Maria%20Litvinova%20Stefano%20Merler%20Ana%20Pastore%20y%20Piontti%20Luca%20Rossi%20Kaiyuan%20Sun%20C%C3%A9cile%20Viboud%20et%20al%20The%20effect%20of%20travel%20restrictions%20on%20the%20spread%20of%20the%202019%20novel%20coronavirus%202019nCoV%20outbreak%20medRxiv%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Matteo%20Chinazzi%20Jessica%20T%20Davis%20Marco%20Ajelli%20Corrado%20Gioannini%20Maria%20Litvinova%20Stefano%20Merler%20Ana%20Pastore%20y%20Piontti%20Luca%20Rossi%20Kaiyuan%20Sun%20C%C3%A9cile%20Viboud%20et%20al%20The%20effect%20of%20travel%20restrictions%20on%20the%20spread%20of%20the%202019%20novel%20coronavirus%202019nCoV%20outbreak%20medRxiv%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Matteo%20Chinazzi%20Jessica%20T%20Davis%20Marco%20Ajelli%20Corrado%20Gioannini%20Maria%20Litvinova%20Stefano%20Merler%20Ana%20Pastore%20y%20Piontti%20Luca%20Rossi%20Kaiyuan%20Sun%20C%C3%A9cile%20Viboud%20et%20al%20The%20effect%20of%20travel%20restrictions%20on%20the%20spread%20of%20the%202019%20novel%20coronavirus%202019nCoV%20outbreak%20medRxiv%202020"
        },
        {
            "id": "5",
            "alt_id": "5._0000_a",
            "entry": "5. Market IS data. International Air Transport Association (IATA). URL: https://www.iata.org.",
            "url": "https://www.iata.org"
        },
        {
            "id": "6",
            "alt_id": "Salazar_et+al_2020_a",
            "entry": "6. P.M. De Salazar, R. Niehus, A. Taylor, C.O. Buckee, and M. Lipsitch. Using predicted imports of 2019-nCoV cases to determine locations that may not be identifying all imported cases. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=PM%20De%20Salazar%20R%20Niehus%20A%20Taylor%20CO%20Buckee%20and%20M%20Lipsitch%20Using%20predicted%20imports%20of%202019nCoV%20cases%20to%20determine%20locations%20that%20may%20not%20be%20identifying%20all%20imported%20cases%20medRxiv%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=PM%20De%20Salazar%20R%20Niehus%20A%20Taylor%20CO%20Buckee%20and%20M%20Lipsitch%20Using%20predicted%20imports%20of%202019nCoV%20cases%20to%20determine%20locations%20that%20may%20not%20be%20identifying%20all%20imported%20cases%20medRxiv%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=PM%20De%20Salazar%20R%20Niehus%20A%20Taylor%20CO%20Buckee%20and%20M%20Lipsitch%20Using%20predicted%20imports%20of%202019nCoV%20cases%20to%20determine%20locations%20that%20may%20not%20be%20identifying%20all%20imported%20cases%20medRxiv%202020"
        },
        {
            "id": "7",
            "alt_id": "Gilbert_et+al_2020_a",
            "entry": "7. M. Gilbert, G. Pullano, F. Pinotti, and Poletto C. and Boelle P.Y. and D’Ortenzio E. Valdano, E., and Eholie S.P. and Altmann M. Yazdanpanah, Y., and B. Gutierrez. Preparedness and vulnerability of African countries against introductions of 2019-nCoV. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=M%20Gilbert%20G%20Pullano%20F%20Pinotti%20and%20Poletto%20C%20and%20Boelle%20PY%20and%20DOrtenzio%20E%20Valdano%20E%20and%20Eholie%20SP%20and%20Altmann%20M%20Yazdanpanah%20Y%20and%20B%20Gutierrez%20Preparedness%20and%20vulnerability%20of%20African%20countries%20against%20introductions%20of%202019nCoV%20medRxiv%202020"
        },
        {
            "id": "8",
            "alt_id": "Lai_et+al_2020_a",
            "entry": "8. Shengjie Lai, Isaac Bogoch, Nick Ruktanonchai, Alexander Watts, Yu Li, Jianzing Yu, Xin Lv, Weizhong Yang, Hongjie Yu, Kamran Khan, et al. Assessing spread risk of Wuhan novel coronavirus within and beyond China, January-April 2020: a travel network-based modelling study. medRxiv, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shengjie%20Lai%20Isaac%20Bogoch%20Nick%20Ruktanonchai%20Alexander%20Watts%20Yu%20Li%20Jianzing%20Yu%20Xin%20Lv%20Weizhong%20Yang%20Hongjie%20Yu%20Kamran%20Khan%20et%20al%20Assessing%20spread%20risk%20of%20Wuhan%20novel%20coronavirus%20within%20and%20beyond%20China%20JanuaryApril%202020%20a%20travel%20networkbased%20modelling%20study%20medRxiv%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shengjie%20Lai%20Isaac%20Bogoch%20Nick%20Ruktanonchai%20Alexander%20Watts%20Yu%20Li%20Jianzing%20Yu%20Xin%20Lv%20Weizhong%20Yang%20Hongjie%20Yu%20Kamran%20Khan%20et%20al%20Assessing%20spread%20risk%20of%20Wuhan%20novel%20coronavirus%20within%20and%20beyond%20China%20JanuaryApril%202020%20a%20travel%20networkbased%20modelling%20study%20medRxiv%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shengjie%20Lai%20Isaac%20Bogoch%20Nick%20Ruktanonchai%20Alexander%20Watts%20Yu%20Li%20Jianzing%20Yu%20Xin%20Lv%20Weizhong%20Yang%20Hongjie%20Yu%20Kamran%20Khan%20et%20al%20Assessing%20spread%20risk%20of%20Wuhan%20novel%20coronavirus%20within%20and%20beyond%20China%20JanuaryApril%202020%20a%20travel%20networkbased%20modelling%20study%20medRxiv%202020"
        },
        {
            "id": "9",
            "alt_id": "Moore_et+al_2017_a",
            "entry": "9. Melinda Moore, Bill Gelfeld, and Christopher Paul Adeyemi Okunogbe. Infectious Disease Vulnerability Index. Rand Health Quarterly, 6(3), 2017.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Melinda%20Moore%20Bill%20Gelfeld%20and%20Christopher%20Paul%20Adeyemi%20Okunogbe%20Infectious%20Disease%20Vulnerability%20Index%20Rand%20Health%20Quarterly%2063%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Melinda%20Moore%20Bill%20Gelfeld%20and%20Christopher%20Paul%20Adeyemi%20Okunogbe%20Infectious%20Disease%20Vulnerability%20Index%20Rand%20Health%20Quarterly%2063%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Melinda%20Moore%20Bill%20Gelfeld%20and%20Christopher%20Paul%20Adeyemi%20Okunogbe%20Infectious%20Disease%20Vulnerability%20Index%20Rand%20Health%20Quarterly%2063%202017"
        },
        {
            "id": "10",
            "alt_id": "Organization_2019_a",
            "entry": "10. World Health Organization. 2019 novel coronavirus (COVID-19) situation reports, 2020. URL: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports.",
            "url": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports"
        },
        {
            "id": "11",
            "alt_id": "Venkatramanan_2019_a",
            "entry": "11. Srini Venkatramanan. Flight cancellations related to 2019-nCoV (COVID-19). University of Virginia Dataverse, 2020. doi:10.18130/V3/Z6524P.",
            "crossref": "https://dx.doi.org/10.18130/V3/Z6524P",
            "scite": "https://scite.ai/reports/10.18130/V3/Z6524P"
        },
        {
            "id": "12",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "12. J.T. Wu, K. Leung, and G.M. Leung. Forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modelling study. The Lancet, 2020. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=JT%20Wu%20K%20Leung%20and%20GM%20Leung%20Forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20A%20modelling%20study%20The%20Lancet%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=JT%20Wu%20K%20Leung%20and%20GM%20Leung%20Forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20A%20modelling%20study%20The%20Lancet%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=JT%20Wu%20K%20Leung%20and%20GM%20Leung%20Forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20A%20modelling%20study%20The%20Lancet%202020"
        }
    ],
    "facts": [
        "Global airline networks play a key role in the global importation of emerging infectious diseases",
        "model trained on official first reports from WHO",
        "the global importation risk of novel coronavirus disease for other countries based on travel to China",
        "which has been retrospectively validated for the SARS",
        "of China obtained from the International Air Travel Association",
        "a risk assessment for countries based on two factors",
        "moderately high linear relationship holds for ToA of COVID-19 cases",
        "provides comprehensive air travel data covering more than 12000 airports across the world",
        "the number of passengers traveling between the two airports",
        "the IATA estimated per month",
        "which allow for simulating airline cancellations using historical data",
        "a metric developed by the RAND Corporation to identify countries",
        "Arrival times are curated from the official situation reports",
        "Each country is associated with the first date of confirmed case",
        "prior to airline suspensions Using a linear model for the reported time of arrival",
        "against the effective distance computed on IATA data",
        "A scatter plot of COVID-19 ToA for countries with reported cases with respect to their effective distance from China is shown in Figure 1a",
        "linear estimator is provided in Figure 1b",
        "The median error in estimation is less than a day with the estimated ToA typically being earlier than the reported ToA. Note that there are a few outliers which have much earlier reported ToA",
        "airline traffic may not be representative of the total connectivity with China",
        "In order to assess the risk of direct importation",
        "The effective distance tree plot 3 clearly show that the early reporting countries had the shortest effective distance",
        "the linear estimator is shown in the map",
        "which may be due to a combination of high connectivity and air traffic",
        "lower left region indicates a regime of high risk",
        "which is relatively empty for this outbreak",
        "Our work is an initial attempt at quantifying the impact of airline suspensions on COVID-19 direct importation risk",
        "Some of the limitations of the current work can be overcome with more timely data availability",
        "the current observations are based on first official reports",
        "which in some cases can be quite different from first importations",
        "the linear estimator coefficients could change with new reports",
        "some countries that are geographically closer to China have very early arrival times",
        "the need to account for multi-modal transport networks",
        "this raises concerns about other countries and regions which are geographically adjacent to China",
        "Some countries that are geographically closer to China have very early arrival times",
        "This raises concerns about other countries and regions which are geographically adjacent to China",
        "without interventions are comparable through normalization",
        "an analysis comparing the difference in estimated versus reported time of arrival",
        "a way to quantify the effect of ongoing airline suspensions",
        "a linear estimator for COVID-19 ToA at various countries using the effective distance to China"
    ],
    "claims": [
        "We provide a risk assessment for countries based on two factors: the connectivity of the country to China (determined by the effective distance) and its vulnerability to disease outbreaks (determined by Infectious Disease Vulnerability Index ( IDVI) )",
        "We show that with the constructed network, a moderately high linear relationship (coefficient of determination, R2 = 0.78) holds for ToA of COVID-19 cases as reported by World Health Organization (WHO) (Figure 1)",
        "We then model the impact of flight suspensions to and from China that is being witnessed globally, while ensuring that the effective distances with and without interventions (i.e., suspensions) are comparable through normalization",
        "We also present an analysis comparing the difference in estimated versus reported time of arrival, with respect to the different component scores of IDVI (Figure 4), to investigate potential factors that may explain the reporting delays",
        "We provide estimated ToA for countries that have not officially reported COVID-19, and provide a way to quantify the effect of ongoing airline suspensions",
        "We develop a linear estimator for COVID-19 ToA at various countries using the effective distance to China",
        "We also evaluated the goodness of fit via a Wald test with a t-distribution against a null hypothesis of a slope of 0 and report the p-values",
        "We have considered China as a single origin, while there exists case counts by province"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "We provide a risk assessment for countries based on two factors: the connectivity of the country to China and its vulnerability to disease outbreaks (determined by Infectious Disease Vulnerability Index ( Infectious Disease Vulnerability Index) )",
        "We provide estimated ToA for countries that have not officially reported COVID-19, and provide a way to quantify the effect of ongoing airline suspensions",
        "Infectious Disease Vulnerability Index (IDVI) [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] is a metric developed by the RAND Corporation to identify countries potentially most vulnerable to poorly controlled infectious disease outbreaks because of confluence of factors including political, economic, public health, healthcare, demographics, and disease dynamics",
        "We develop a linear estimator for COVID-19 ToA at various countries using the effective distance to China",
        "Importation risk prior to airline suspensions Using a linear model for the reported time of arrival against the effective distance computed on International Air Travel Association data, we observe a moderately high coefficient of determination R2 = 0.78",
        "A scatter plot of COVID-19 ToA for countries with reported cases with respect to their effective distance from China is shown in Figure 1a",
        "In order to assess the risk of direct importation of COVID-19 from China to various countries we computed the estimated ToA for each country, using their effective distance from China",
        "The lower left region indicates a regime of high risk, which is relatively empty for this outbreak",
        "Our work is an initial attempt at quantifying the impact of airline suspensions on COVID-19 direct importation risk",
        "Due to the evolving nature of the outbreak and limited observations, the linear estimator coefficients could change with new reports and altered travel conditions",
        "Some countries that are geographically closer to China (e.g., Nepal, Thailand and Japan) have very early arrival times. This highlights the need to account for multi-modal transport networks for quantifying the risk of global importations"
    ],
    "top_statements": [
        "OVERVIEW For the ongoing COVID-19 epidemic, 24 countries1 had officially reported cases by the first week of February 2019",
        "We provide a risk assessment for countries based on two factors: the connectivity of the country to China and its vulnerability to disease outbreaks (determined by Infectious Disease Vulnerability Index ( Infectious Disease Vulnerability Index) )",
        "We develop a linear estimator for COVID-19 ToA at various countries using the effective distance to China",
        "Importation risk prior to airline suspensions Using a linear model for the reported time of arrival against the effective distance computed on International Air Travel Association data, we observe a moderately high coefficient of determination R2 = 0.78",
        "In order to assess the risk of direct importation of COVID-19 from China to various countries we computed the estimated ToA for each country, using their effective distance from China",
        "Our work is an initial attempt at quantifying the impact of airline suspensions on COVID-19 direct importation risk"
    ],
    "headline": "Importation risk prior to airline suspensions Using a linear model for the reported time of arrival against the effective distance computed on International Air Travel Association data, we observe a moderately high coefficient of determination R2 = 0.78",
    "contexts": [],
    "abbreviations": {
        "IATA": "International Air Travel Association",
        "WHO": "World Health Organization",
        "OAG": "Official Airline Group",
        "IDVI": "Infectious Disease Vulnerability Index",
        "NSSAC": "Network Systems Science and Advanced Computing",
        "NIH": "National Institutes of Health"
    }
}
