{
    "filename": "2020.02.17.951335.full.pdf",
    "content_type": "application/pdf",
    "file_size": 4608125,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.17.951335",
            "url": "https://www.biorxiv.org/content/biorxiv/early/2020/02/20/2020.02.17.951335.full.pdf"
        },
        "title": "Isolation and Characterization of 2019-nCoV-like Coronavirus from Malayan Pangolins",
        "author": "Kangpeng Xiao, Junqiong Zhai, Yaoyu Feng, Niu Zhou, Xu Zhang, Jie-Jian Zou, Na Li, Yaqiong Guo, Xiaobing Li, Xuejuan Shen, Zhipeng Zhang, Fanfan Shu, Wanyi Huang, Yu Li, Ziding Zhang, Rui-Ai Chen, Ya-Jiang Wu, Shi-Ming Peng, Mian Huang, Wei-Jun Xie, Qin-Hui Cai, Fang-Hui Hou, Yahong Liu, Wu Chen, Lihua Xiao, Yongyi Shen",
        "date": 2020,
        "affiliations": [
            "College of Veterinary Medicine, South China Agricultural University, Guangzhou 510642, China;",
            "Guangdong Laboratory for Lingnan Modern Agriculture, Guangzhou, 510642, China;",
            "Guangzhou Zoo, Guangzhou 510070, China;",
            "State Key Laboratory of Agrobiotechnology, College of Biological Sciences, China Agricultural University, Beijing, China;",
            "Guangdong provincial wildlife rescue center, Guangzhou 510520, China;",
            "Zhaoqing Branch Center of Guangdong Laboratory for Lingnan Modern Agricultural Science and Technology, Zhaoqing 526238, China;"
        ],
        "abstract": "The outbreak of 2019-nCoV in the central Chinese city of Wuhan at the end of 2019 poses unprecedent public health challenges to both China and the rest world[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The new coronavirus shares high sequence identity to SARS-CoV and a newly identified bat coronavirus[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. While bats may be the reservoir host for various coronaviruses, whether 2019-nCoV has other hosts is still ambiguous. In this study, one coronavirus isolated from Malayan pangolins showed 100%, 98.2%, 96.7% and 90.4% amino acid identity with 2019-nCoV in the E, M, N and S genes, respectively. In particular, the receptor-binding domain of the S protein of the Pangolin-CoV is virtually identical to that of 2019-nCoV, with one amino acid difference. Comparison of available genomes suggests 2019-nCoV might have originated from the recombination of a Pangolin-CoV-like virus with a Bat-CoV-RaTG13-like virus. Infected pangolins showed clinical signs and histopathological changes, and the circulating antibodies reacted with the S protein of 2019-nCoV. The isolation of a coronavirus that is highly related to 2019-nCoV in the pangolins suggests that these animals have the potential to act as the intermediate host of 2019-nCoV. The newly identified coronavirus in the most-trafficked mammal could represent a continuous threat to public health if wildlife trade is not effectively controlled.",
        "references": "@misc{zhu2019a,\n  author = {Zhu, N. and N.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China},\n  date = {2019},\n  more-authors = {true},\n  language = {}\n}\n@misc{med2020a,\n  editor = {Med, Engl J.},\n  date = {2020}\n}\n@misc{viruses2019a,\n  author = {Viruses},\n  volume = {11},\n  pages = {59},\n  date = {2019}\n}\n@misc{lu-a,\n  author = {Lu, R.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: The Lancet implications for virus origins and receptor binding},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown2017a,\n  volume = {1006698},\n  date = {2017}\n}\n@misc{unknown2016a,\n  title = {Briefing Paper},\n  date = {2016},\n  language = {}\n}\n@inproceedings{pantel-a,\n  author = {Pantel, S. and Chin, S.Y.},\n  booktitle = {Proceedings of the Workshop on Trade and Conservation of},\n  language = {}\n}\n@article{unknown2008a,\n  title = {Pangolins Native to South and Southeast},\n  journal = {Asia},\n  volume = {30},\n  date = {2008-07},\n  source = {Singapore Zoo},\n  number = {2},\n  language = {}\n}\n@techreport{unknown2009a,\n  date = {2009},\n  institution = {TRAFFIC Southeast Asia}\n}\n@misc{unknown2018a,\n  volume = {884},\n  date = {2018},\n  number = {890}\n}\n@techreport{unknown1998a,\n  volume = {14},\n  pages = {817–818},\n  date = {1998},\n  institution = {Bioinformatics}\n}\n@misc{unknown2015a,\n  volume = {3},\n  date = {2015}\n}\n@misc{unknown2014a,\n  pages = {252–258},\n  date = {2014}\n}\n",
        "links": [
            "http://www.iucnredlist.org/details/12764/0"
        ],
        "emails": [
            "guangzhouchenwu@sina.com",
            "lxiao@scau.edu.cn",
            "shenyy@scau.edu.cn"
        ],
        "cited_by": 3,
        "references_ris": "TY  - GEN\nAU  - Zhu, N.\nAU  - N.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China\nPY  - 2019\nDA  - 2019\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nA2  - Med, Engl J.\nPY  - 2020\nDA  - 2020\nER  - \n\nTY  - GEN\nAU  - Viruses\nVL  - 11\nSP  - 59\nPY  - 2019\nDA  - 2019\nER  - \n\nTY  - GEN\nAU  - Lu, R.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: The Lancet implications for virus origins and receptor binding\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nVL  - 1006698\nPY  - 2017\nDA  - 2017\nER  - \n\nTY  - GEN\nTI  - Briefing Paper\nPY  - 2016\nDA  - 2016\nLA  - \nER  - \n\nTY  - CONF\nAU  - Pantel, S.\nAU  - Chin, S.Y.\nT2  - Proceedings of the Workshop on Trade and Conservation of\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Pangolins Native to South and Southeast\nT2  - Asia\nVL  - 30\nPY  - 2008\nDA  - 2008/07\nT2  - Singapore Zoo\nIS  - 2\nLA  - \nER  - \n\nTY  - RPRT\nPY  - 2009\nDA  - 2009\nC1  - TRAFFIC Southeast Asia\nER  - \n\nTY  - GEN\nVL  - 884\nPY  - 2018\nDA  - 2018\nIS  - 890\nER  - \n\nTY  - RPRT\nVL  - 14\nSP  - 817\nEP  - 818\nPY  - 1998\nDA  - 1998\nC1  - Bioinformatics\nER  - \n\nTY  - GEN\nVL  - 3\nPY  - 2015\nDA  - 2015\nER  - \n\nTY  - GEN\nSP  - 252\nEP  - 258\nPY  - 2014\nDA  - 2014\nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Genomic comparison of Pangolin-CoV with 2019-nCoV, SARS-CoVs and"
            },
            {
                "id": "S1",
                "caption": "Results of Blast search of SARSr-CoV sequences in available mammalian and avian viromic, metagenomic, and transcriptomic data using the 2019-nCoV"
            },
            {
                "id": "S2",
                "caption": "Identification of SARSr-CoV sequence reads in metagenomes from the lung of pangolins using the 2019-nCoV sequence (GenBank accession No MN908947) as the reference"
            }
        ],
        "figure_captions": [
            {
                "id": "2",
                "caption": "Similarity plot of the near full-length genome sequence (A) and S gene sequence (B) of Pangolin-CoV to sequences of 2019-nCoV_WIV02, Bat-CoV RaTG13, Bat-CoV ZC45 and Bat-CoV ZXC21. While Pangolin-CoV has a high sequence identity to 2019-nCoV and Bat-CoV-RaTG13 in most regions of the S gene, it is more similar to Bat SARSr-CoV ZXC21 and Bat SARSr-CoV ZC45 at the 5′ end (B). More importantly, Pangolin-CoV is highly similar to 2019-nCoV in the functional RBD region of the S protein, with only one amino difference (insert in B). Because of the presence of genetic recombination, there is a discrepancy in cluster formation among the outcomes of phylogenetic analyses of different regions of the S gene (C)"
            },
            {
                "id": "3",
                "caption": "Phylogenetic analysis of nucleotide sequences of coronavirus. (A) Whole genome; (B) Spike gene; (C) RdRp gene"
            },
            {
                "id": "4",
                "caption": "Binding capacity of the RBD of S proteins of four SARSr-CoV viruses to ACE2 of potential hosts. A. Free energy (kcal/mol) for the binding between S proteins of four SARSr-CoV viruses and ACE2 of four likely hosts. B. Molecular interactions of RBD of the S proteins of 2019-nCoV and Pangolin-CoV with ACE2 proteins of humans and pangolins. The key residues participating in the hydrogen bond formation at the interface between ACE2 and S protein are indicated by red arrows"
            },
            {
                "id": "S2",
                "caption": "PCR confirmation of the presence of SARSr-CoV in Vero E6 cell culture inoculated with lung tissue of a Malayan pangolin. (A) PCR analyses cDNA from viral culture using primers (sets 8, 1 and 6 for lanes 1, 2, and 3, respectively) targeting the S gene. (B) Nested PCR analysis (lane 1, primary PCR using primer set 8; lane 2, secondary PCR using primer set 4) of a fragment of the S gene. (C) PCR analysis of the RdRp gene (primer set 10)"
            },
            {
                "id": "S3",
                "caption": "Sequence differences in the partial RdRp gene between 2019-nCoV and Pangolin-CoV. Dots denote nucleotide identity to the reference sequence"
            },
            {
                "id": "S4",
                "caption": "Amino acid sequence alignment of the S protein of the 2019-nCoV with pangolin-CoV, representative bat SARSr-CoVs, and SARS-CoVs"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.17.951335.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-007.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-008.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-009.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-013.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-016.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-020.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-023.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-026.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-028.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-031.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-032.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.17.951335.full/img-033.png"
        ]
    },
    "sections": {
        "methods": [
            "Metagenomic analysis and viral Genome assembly<br/><br/>We collected viromic, metagenomic, and transcriptomic data of different mammals and birds in public databases, including NCBI Sequence Read Archive (SRA) and European Nucleotide Archive (ENA), for searching potential coronavirus sequences. The raw reads from the public databases and some inhouse metagenomic datasets were firstly trimmed using fastp (v0.19.7)[16] to remove adaptor and low-quality sequences. The clean reads were mapped to the 2019-nCoV reference sequence (MN908947) using BWA-MEM (v0.7.17)[17] with > 30% matches. The mapped reads were harvested for downstream analysis. Contigs were de novo assembled using Megahit (v1.0.3)[18] and identified as 2019-nCoV-related using BLASTn with E values < 1e 5 and sequence identity > 90%. Samples"
        ],
        "acknowledgments": [
            "This work was supported by the National Natural Science Foundation of China (Grant No 31822056 & 31820103014), National Key R&D Program of China (2017YFD0500404), Fund for the Key Program and Creative Research Group of the Department of Education of Guangdong Province, and the 111 Project (D20008), and Ministry of Science and Technology of China, Chinese Academy of Engineering, Chinese Academy of Sciences, Department of Science and Technology of Guangdong Province, and Department of Agriculture of Guangdong Province.<br/><br/>Author Contributions: YS, LX, and WC conceived the study; JJZ, FHH, YJW, SMP, MH, WJX, QHC and WC collected samples; JZ, NZ, XZ, NL, YG, XL, XS, ZZ, FS and WH performed virus isolation and sequencing; KX, YF, YL, ZiZ, and YS contributed to the analysis; YS and LX wrote the manuscript; YF and RAC edited the manuscript."
        ],
        "supplemental": [
            "Materials Fig S1. Histopathological changes in liver (A), kidney (B), lymph nodes (C), spleen (D), rectum (E), heart (F), bladder (G), and salivary gland (H) from an ill Malayan pangolin naturally infected with Pangolin-CoV."
        ],
        "funding": [
            "This work was supported by the National Natural Science Foundation of China (Grant No 31822056 & 31820103014), National Key R&D Program of China (2017YFD0500404), Fund for the Key Program and Creative Research Group of the Department of Education of Guangdong Province, and the 111 Project (D20008), and Ministry of Science and Technology of China, Chinese Academy of Engineering, Chinese Academy of Sciences, Department of Science and Technology of Guangdong Province, and Department of Agriculture of Guangdong Province. Author Contributions: YS, LX, and WC conceived the study; JJZ, FHH, YJW, SMP, MH, WJX, QHC and WC collected samples; JZ, NZ, XZ, NL, YG, XL, XS, ZZ, FS and WH performed virus isolation and sequencing; KX, YF, YL, ZiZ, and YS contributed to the analysis; YS and LX wrote the manuscript; YF and RAC edited the manuscript"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "Supplemental Materials"
            ],
            "supplementary_figure_references": [
                "Table S1",
                "Table S2"
            ]
        },
        "introduction": [
            "As coronaviruses are common in mammals and birds[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], we used the whole genome sequence of 2019-nCoV (WHCV; GenBank accession No MN908947) in a Blast search of SARS-like CoV sequences in all available mammalian and avian viromic, metagenomic, and transcriptomic data. This led to the identification of 34 highly related contigs in a set of pangolin viral metagenomes (Table S1). Therefore, we have focused our subsequent search of SARSr-CoV in this wild animal.",
            "We obtained the lung tissues from four Chinese pangolins (Manis pentadactyla) and 25 Malayan pangolins (Manis javanica) that were collected from a wildlife rescue center during March-December 2019, and analyzed for SARSr-CoV using RT-PCR with primers targeting a conservative region of β CoV. RNA from 17 of the 25 Malayan pangolins generated the expected PCR product, while RNA from the Chinese pangolins failed to amplify. In the analysis of plasma samples from eight of the Malayan pangolins using a double-antigen sandwich ELISA designed for the detection of IgG and IgM antibodies against with 2019-nCoV, one sample reacted strongly with an OD450 value of 2.12 (cutoff value: 0.11). The plasma remained positive at the dilution of 1:80, suggesting that the pangolin was naturally infected a 2019-nCoV-like virus. Comparing with one β CoV-negative pangolin, histopathological examinations of tissues from four β CoV-positive pangolins revealed the occurrence of interstitial pneumonia in the lung and severe congestion and infiltration of inflammatory cells in the liver, kidney, lymph node, and other organs. Minor hemorrhage was seen in alveolar ducts of the lung and epithelial surface of the bladder (Fig 1 and Fig S1)."
        ]
    },
    "structured_content": {
        "Materials and methods": [
            "We collected viromic, metagenomic, and transcriptomic data of different mammals and birds in public databases, including NCBI Sequence Read Archive (SRA) and European Nucleotide Archive (ENA), for searching potential coronavirus sequences. The raw reads from the public databases and some inhouse metagenomic datasets were firstly trimmed using fastp (v0.19.7)[16] to remove adaptor and low-quality sequences. The clean reads were mapped to the 2019-nCoV reference sequence (MN908947) using BWA-MEM (v0.7.17)[17] with > 30% matches. The mapped reads were harvested for downstream analysis. Contigs were de novo assembled using Megahit (v1.0.3)[18] and identified as 2019-nCoV-related using BLASTn with E values < 1e 5 and sequence identity > 90%. Samples",
            "Pangolins used in the study were confiscated by Customs and Department of Forestry of Guangdong Province in March-December 2019. They include four Chinese pangolins (Manis pentadactyla) and 25 Malayan pangolins (Manis javanica). These animals were sent to the wildlife rescue center, and were mostly inactive and sobbing, and eventually died in custody despite exhausting rescue efforts. Tissue samples were taken from the lung, lymph nodes, liver, spleen, muscle, kidney, and other tissues from pangolins that had just died for histopathological and virological examinations. Histopathology",
            "Histopathological examinations were performed on tissue samples from five pangolins. Briefly, lung and other tissues collected were cut into small pieces and fixed in 10% buffered formalin for 24 hrs. They were washed free of formalin, dehydrated in ascending grades of ethanol for one hour each, and cleared twice in chloroform for 11⁄2 hours. After being embedded three times with molten paraffin wax at 58°C in a template, the tissue blocks were sectioned with a microtome at 3-μm thickness. The sections were spread on warm water bath (42°C) and transferred onto grease-free glass slides. The slides were air-dried, deparaffinized, and rehydrated through descending grades of ethanol and distilled water for five min each. They were stained with a hematoxylin and eosin staining kit (Baso Diagnostics Inc., Wuhan Servicebio Technology Co., Ltd.) following recommended procedures. Finally, the stained slides were mounted with coverslip and examined under an Olympus BX53 equipped with an Olympus PM-C 35 camera.",
            "Virus isolation and RT-PCR analysis Lung tissue extact from pangolins was inoculated into Vero E6 cells for virus isolation. The cell line was tested free of mycoplasma contamination using LookOut Mycoplasma PCR Detection Kit (SIGMA). Cultured cell monolayers were maintained in Dulbecco's Modified Eagle Medium (DMEM) /Ham's F-12. The inoculum was prepared by grounding the lung tissue in liquid nitrogen, diluting it 1:2 with DMEM, filtered through a 0.45 μm filter (Merck Millipore), and treated with 16 μg/ml trypsin solution. After incubation at 37 for 1 hour, the inoculum was removed from the culture and replaced with fresh culture medium. The cells were incubated at",
            "37 and observed daily for cytopathic effect.",
            "Mini kit (Qiagen) following the manufacturer-recommended procedures, and examined for CoV by RT-PCR using a pair of primers (F: 5’-TGGCWTATAGGTTYAATGGYATTGGAG-3’, R:",
            "CoV.",
            "Transmission Electron Microscopy Cell cultures that showed cytopathic effects were examined for the viral particles using transmission electron microscopy. Cells were harvested from the culture by centrifugation at 1,000× g for 10 min, and fixed initially with 2.5% glutaraldehyde solution at 4 for 4 hours, and again with 1% osmium tetroxide. They were dehydrated with graded ethanol and embedded with PON812 resin. Sections (80 nm in thickness) were cut from the resin block and stained with uranyl acetate and lead citrate sequentially. The negative stained grids and ultrathin sections were observed under a HT7800 transmission electron microscope (Hitach).",
            "2019-nCoV by Hotgen (Beijing, China), following manufacturer-recommended procedures. In the assay, the coating antigen was S1 protein expressed in eukaryotic cell, and the labeled one was the RBD region of the S protein. The reaction was read on a Synergy HTX Multi-Mode Microplate Reader (BioTek, USA). Positive samples were tested again with serial diluted plasma.",
            "Metagenomic sequencing The lung tissue was homogenized by vortexing with silica beads in 1 mL of phosphate-buffered saline. The homogenate was centrifuged at 10,000× g for 5 min and the supernatant was filtered through a 0.45 μm filter (Merck Millipore) to remove large particles. The filtrate or virus culture supernatant was used in RNA extraction with the QIAamp® Viral RNA Mini kit. cDNA was synthesize from the extracted RNA using PrimeScriptScript II reverse transcriptase (Takara) and random primers, and amplified using Klenow Fragment (New England Biolabs). Libraries were prepared with NEBNext® UltraTM DNA Library Prep Kit for Illumina® (New England Biolabs). Paired-end (150-bp) sequencing was performed on an Illumina NovaSeq 6000. Specific PCR assays were used to fill genome sequence gaps, using primers designed based on sequences flanking the gap. Phylogenetic analysis Multiple sequence alignment of all sequence data was done using MAFFT v7.22119. The phylogenetic relationship of the samples was constructed using RAxML v.8.0.14 20. Best-fit evolutionary models for the sequences in each datasets were identified using ModelTest[21]. Potential recombination events and the location of possible breakpoints in β coronavirus genomes were detected using Simplot (version 3.5.1)[22] and RDP 4.9923.",
            "Molecular simulation of interactions between RBD and ACE2 The interaction between the RBD of the S protein of SARSr-CoV and ACE2 of humans, civets, and pangolins was examined using molecular dynamic simulation. The crystal structure of SARS-CoV RBD domain binding to human ACE2 protein complex was download from Protein Data Bank (PDB entry: 2AJF24). The structures of the complexes formed by ACE2 of civets or pangolins and RBD of 2019-nCoV, Bat-CoV, and Pangolin-CoV constructed using the homology modeling approach on the Swiss-model server[25], and superimposed with the template (PDB: 2AJF). The sequence identity of SARS-CoV RBD (PDB: 6ACD) to RBD of 2019-nCoV, Bat-CoV and Pangolin-CoV was 76.47%, 76.79% and 74.19%, respectively, while the sequence of ACE2 protein of humans to that of pangolins and civets was 85.40% and 86.93%, respectively.",
            "The molecular dynamic simulations on all RBD-ACE2 complexes were carried out using the AMBER 18 suite[26] and The ff14SB force field 27 as previously described (Liu et al, 2018). After two stage minimization, NVT and NPT-MD, a 10-ns production MD simulation was applied, with the time step being set to 2fs and coordinate trajectories being saved every 1ps. The MM-GBSA28 approach was used to calculate the binding free energy of each ACE2 protein to the RBD of CoV",
            "S-protein, using the python script MMPBSA.py[29] in the build-in procedure of AMBER 18 suite. The last 300 frames of all simulations were extracted to calculate the binding free energy that excludes the contributions of disulfide bond. The free energy decomposition method[30] was used to identify and quantify the key residues that are involved in the interaction between host ACE2 and viral S proteins."
        ],
        "Acknowledgments": [
            "This work was supported by the National Natural Science Foundation of China (Grant No 31822056 & 31820103014), National Key R&D Program of China (2017YFD0500404), Fund for the Key Program and Creative Research Group of the Department of Education of Guangdong Province, and the 111 Project (D20008), and Ministry of Science and Technology of China, Chinese Academy of Engineering, Chinese Academy of Sciences, Department of Science and Technology of Guangdong Province, and Department of Agriculture of Guangdong Province.",
            "Author Contributions: YS, LX, and WC conceived the study; JJZ, FHH, YJW, SMP, MH, WJX, QHC and WC collected samples; JZ, NZ, XZ, NL, YG, XL, XS, ZZ, FS and WH performed virus isolation and sequencing; KX, YF, YL, ZiZ, and YS contributed to the analysis; YS and LX wrote the manuscript; YF and RAC edited the manuscript."
        ],
        "References": [
            "N Zhu, N. et al A Novel Coronavirus from Patients with Pneumonia in China, 2019.",
            "Engl J Med (2020).",
            "Zhou, P. et al A pneumonia outbreak associated with a new coronavirus of probable",
            "Nature bat origin.",
            "(2020).",
            "Wu, F. et al A new coronavirus associated with human respiratory disease in China.",
            "Nature (2020).",
            "Song, Z. et al From SARS to MERS, thrusting coronaviruses into the spotlight.",
            "Viruses 11, E59 (2019).",
            "Sabir, J. S. M. et al Co-circulation of three camel coronavirus species and",
            "Science 351 recombination of MERS-CoVs in Saudi Arabia.",
            ", 81-84 (2016).",
            "Lu, R. et al Genomic characterisation and epidemiology of 2019 novel coronavirus: The Lancet implications for virus origins and receptor binding.",
            "Ge, X. Y. et al Isolation and characterization of a bat SARS-like coronavirus that uses",
            "Nature 503 the ACE2 receptor.",
            ", 535-538 (2013).",
            "Science 310 Li, W. et al Bats are natural reservoirs of SARS-Like coronaviruses.",
            ", 676-679 (2005).",
            "Adv Virus Res 66 Masters, P. S. The molecular biology of coronaviruses.",
            ", 193-292",
            "(2006).",
            "Hu, B. et al Discovery of a rich gene pool of bat SARS-related coronaviruses provides",
            "PLoS pathogens 13 new insights into the origin of SARS coronavirus.",
            ", e1006698",
            "(2017).",
            "Li, W. et al Angiotensin-converting enzyme 2 is a functional receptor for the SARS",
            "Nature coronavirus.",
            "426, 450-454 (2003).",
            "Li, Q. et al Early Transmission Dynamics in Wuhan, China, of Novel",
            "N Engl J Med Coronavirus-Infected Pneumonia.",
            "Liu, P., Chen, W. & Chen, J. P. Viral Metagenomics Revealed Sendai Virus and",
            "Viruses 11 Coronavirus Infection of Malayan Pangolins (Manis javanica).",
            "(2019).",
            "TRAFFIC Xu, L., Guan, J., Lau, W. & Xiao, Y. An overview of pangolin trade in China.",
            "Briefing Paper (2016).",
            "15 Pantel, S. & Chin, S. Y. Proceedings of the Workshop on Trade and Conservation of",
            "Pangolins Native to South and Southeast Asia: 30 June-2 July 2008, Singapore Zoo.",
            "(TRAFFIC Southeast Asia, 2009).",
            "Chen, S., Zhou, Y., Chen, Y. & Gu, J. fastp: an ultra-fast all-in-one FASTQ",
            "Bioinformatics preprocessor.",
            "34, i884-i890 (2018).",
            "Li, H. & Durbin, R. Fast and accurate long-read alignment with Burrows-Wheeler",
            "Bioinformatics transform.",
            "26, 589-595 (2010).",
            "Li, D., Liu, C.-M., Luo, R., Sadakane, K. & Lam, T.-W. MEGAHIT: an ultra-fast single-node solution for large and complex metagenomics assembly via succinct de",
            "Bioinformatics Bruijn graph.",
            "31, 1674-1676 (2015).",
            "Katoh, K. & Toh, H. Parallelization of the MAFFT multiple sequence alignment",
            "Bioinformatics program.",
            "26, 1899-1900 (2010).",
            "Stamatakis, A. RAxML-VI-HPC: maximum likelihood-based phylogenetic analyses",
            "Bioinformatics with thousands of taxa and mixed models.",
            "22, 2688-2690 (2006).",
            "Posada, D. & Crandall, K. A. MODELTEST: testing the model of DNA substitution.",
            "Bioinformatics 14, 817-818 (1998).",
            "Lole, K. S. et al Full-length human immunodeficiency virus type 1 genomes from subtype C-infected seroconverters in India, with evidence of intersubtype",
            "J Virol 73 recombination.",
            ", 152-160 (1999).",
            "Martin, D. P., Murrell, B., Golden, M., Khoosal, A. & Muhire, B. RDP4: Detection and",
            "Virus evolution 1 analysis of recombination patterns in virus genomes.",
            ", vev[<a class=\"ref-link\" id=\"c003\" href=\"#r003\">003</a>] (2015).",
            "Li, F., Li, W., Farzan, M. & Harrison, S. C. Structure of SARS coronavirus spike",
            "Science 309 receptor-binding domain complexed with receptor.",
            ", 1864-1868 (2005).",
            "Biasini, M. et al SWISS-MODEL: modelling protein tertiary and quaternary structure",
            "Nucleic Acids Res using evolutionary information.",
            "42, W252-258 (2014).",
            "Salomon-Ferrer, R., Gotz, A. W., Poole, D., Le Grand, S. & Walker, R. C. Routine",
            "Microsecond Molecular Dynamics Simulations with AMBER on GPUs. 2. Explicit",
            "J Chem Theory Comput Solvent Particle Mesh Ewald.",
            "9, 3878-3888 (2013).",
            "Maier, J. A. et al ff14SB: Improving the Accuracy of Protein Side Chain and Backbone",
            "J Chem Theory Comput Parameters from ff99SB.",
            "11, 3696-3713 (2015).",
            "Genheden, S. & Ryde, U. The MM/PBSA and MM/GBSA methods to estimate",
            "Expert Opin Drug Discov ligand-binding affinities.",
            "10, 449-461 (2015).",
            "Miller, B. R., 3rd et al MMPBSA.py: An Efficient Program for End-State Free Energy",
            "J Chem Theory Comput Calculations.",
            "8, 3314-3321 (2012).",
            "Gohlke, H., Kiel, C. & Case, D. A. Insights into protein-protein binding by binding free energy calculation and free energy decomposition for the Ras-Raf and Ras-RalGDS",
            "J Mol Biol complexes.",
            "330, 891-913 (2003).",
            "Figure Legends: Fig 1. Histopathological (A-D) and virological (E) examinations of the lung tissues from an ill Malayan pangolin naturally infected with Pangolin-CoV (A and B, 200× and 400×, respectively) and an uninfected Malayan pangolin (C and D, 200× and 400×, respectively). Interstitial pneumonia with extensive infiltration of inflammatory cells is seen in the lung tissue from the infected pangolin. Viral particles are seen in double-membrane vesicles in the transmission electron microscopy image (small scale = 50 nm) taken from the Verno E6 cell culture inoculated with supernatant of homogenized lung (E), with morphology indicative of coronavirus (inserts at the upper right corner of E).",
            "Fig 2. Similarity plot of the near full-length genome sequence (A) and S gene sequence (B) of Pangolin-CoV to sequences of 2019-nCoV_WIV02, Bat-CoV RaTG13, Bat-CoV ZC45 and Bat-CoV ZXC21. While Pangolin-CoV has a high sequence identity to 2019-nCoV and Bat-CoV-RaTG13 in most regions of the S gene, it is more similar to Bat SARSr-CoV ZXC21 and Bat SARSr-CoV ZC45 at the 5′ end (B). More importantly, Pangolin-CoV is highly similar to 2019-nCoV in the functional RBD region of the S protein, with only one amino difference (insert in B). Because of the presence of genetic recombination, there is a discrepancy in cluster formation among the outcomes of phylogenetic analyses of different regions of the S gene (C).",
            "Fig 3. Phylogenetic analysis of nucleotide sequences of coronavirus. (A) Whole genome; (B) Spike gene; (C) RdRp gene.",
            "Fig 4. Binding capacity of the RBD of S proteins of four SARSr-CoV viruses to ACE2 of potential hosts. A. Free energy (kcal/mol) for the binding between S proteins of four SARSr-CoV viruses and ACE2 of four likely hosts. B. Molecular interactions of RBD of the S proteins of 2019-nCoV and Pangolin-CoV with ACE2 proteins of humans and pangolins. The key residues participating in the hydrogen bond formation at the interface between ACE2 and S protein are indicated by red arrows.",
            "Table 1: Genomic comparison of Pangolin-CoV with 2019-nCoV, SARS-CoVs and",
            "Bat SARSr-CoVs (nt/aa %)",
            "S",
            "E",
            "M",
            "N",
            "Full-length genome",
            "2019-nCoV WHCV",
            "89.1/90.4 99.1/100 93.8/98.2 93.7/96.7 90.3",
            "SARS-CoV GD01",
            "72.2/77.2 93.5/93.5 85.8/90.0 87.5/90.0 81.6",
            "Bat SARSr-CoV RaTG13 88.5/89.8 99.6/100 93.6/99.1 94.0/96.7 88.9",
            "Bat SARSr-CoV ZC45",
            "83.1/86.1 98.7/100 94.2/99.6 88.9/93.3 88.0",
            "Bat SARSr-CoV ZXC21",
            "81.1/85.4 98.7/100 94.2/99.6 88.9/93.3 88.4",
            "Table S1. Results of Blast search of SARSr-CoV sequences in available mammalian and avian viromic, metagenomic, and transcriptomic data using the 2019-nCoV sequence (GenBank accession No MN908947)",
            "Contig name",
            "Sequence identity (%)",
            "length (bp) e-value",
            "Data source con_9",
            "PRJNA573298",
            "con_15",
            "con_2",
            "2.41E-44",
            "con_19",
            "con_10",
            "4.64E-168",
            "con_1",
            "1.12E-42",
            "con_13",
            "7.65E-42",
            "con_11",
            "5.63E-133",
            "con_4",
            "1.00E-38",
            "con_25",
            "con_22",
            "5.73E-115",
            "con_7",
            "1.18E-133",
            "con_16",
            "3.08E-170",
            "con_21",
            "con_6",
            "9.13E-130",
            "con_24",
            "con_20",
            "con_12 con_30 con_29 con_5 con_31 con_23 con_32 con_34 con_27 con_8 con_3 con_14 con_18 con_33 con_17 con_26 con_28",
            "373 1048 886 231 635 669 1031 1687 846 304 218 410 385 1177 491 740 840",
            "4.14E-114 0 0 2.17E-35 0 0 0 0 0 1.99E-121 6.83E-85 5.55E-158 5.23E-153 7.06E-27 0 0 0",
            "PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298 PRJNA573298",
            "Table S2. Identification of SARSr-CoV sequence reads in metagenomes from the lung of pangolins using the 2019-nCoV sequence (GenBank accession No MN908947) as the reference",
            "Sample ID",
            "Animal species Total reads*",
            "No mapped reads",
            "M1",
            "Malayan pangolin 107,267,359",
            "M2",
            "Malayan pangolin 38,091,846",
            "M3",
            "Malayan pangolin 79,477,358",
            "M4",
            "Malayan pangolin 32,829,850",
            "1,100",
            "M5",
            "Malayan pangolin 547,302,862",
            "M6",
            "Malayan pangolin 232,433,120",
            "M8",
            "Malayan pangolin 44,440,374",
            "M10",
            "Malayan pangolin 227,801,882",
            "Z1",
            "Chinese pangolin 444,573,526",
            "*150-bp paired end",
            ""
        ],
        "Supplemental": [
            "Materials Fig S1. Histopathological changes in liver (A), kidney (B), lymph nodes (C), spleen (D), rectum (E), heart (F), bladder (G), and salivary gland (H) from an ill Malayan pangolin naturally infected with Pangolin-CoV."
        ]
    },
    "participants": [
        {
            "participant": "samples",
            "number": 7,
            "context": "Illumina RNAseq was used to identify virus in the lung from nine pangolins. <mark class=\"stats\">The mapping of sequence data to the reference 2019-nCoV (WHCV) genome identified CoV sequence reads in seven samples (Table S2)</mark>. By de novo assembly and targeted PCR, one nearly completed CoV genomes (29,578 Bp) was obtained, and was designated as Pangolin-CoV"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus",
        "s protein",
        "public health",
        "European Nucleotide Archive",
        "receptor-binding domain",
        "Dulbecco's Modified Eagle Medium",
        "amino acid",
        "pangolin cov",
        "Sequence Read Archive",
        "sarsr cov",
        "Manis javanica",
        "whole genome sequence of 2019-nCoV",
        "SARS",
        "pneumonia",
        "malayan pangolin",
        "chinese pangolin",
        "novel coronavirus"
    ],
    "keyword_relevance": {
        "SARS": 0.42748091603053434,
        "coronavirus": 0.22137404580152673,
        "receptor-binding domain": 0.16030534351145037,
        "public health": 0.030534351145038167,
        "amino acid": 0.030534351145038167,
        "Dulbecco's Modified Eagle Medium": 0.022900763358778626,
        "Manis javanica": 0.022900763358778626,
        "whole genome sequence of 2019-nCoV": 0.022900763358778626,
        "pneumonia": 0.022900763358778626,
        "European Nucleotide Archive": 0.015267175572519083,
        "Sequence Read Archive": 0.015267175572519083,
        "novel coronavirus": 0.007633587786259542,
        "s protein": 0.0,
        "pangolin cov": 0.0,
        "sarsr cov": 0.0,
        "malayan pangolin": 0.0,
        "chinese pangolin": 0.0
    },
    "species": [
        "Manis javanica"
    ],
    "summary": [
        "As coronaviruses are common in mammals and birds[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], the authors used the whole genome sequence of 2019-nCoV (WHCV; GenBank accession No MN908947) in a Blast search of SARS-like CoV sequences in all available mammalian and avian viromic, metagenomic, and transcriptomic data.",
        "The authors obtained the lung tissues from four Chinese pangolins (Manis pentadactyla) and 25 Malayan pangolins (Manis javanica) that were collected from a wildlife rescue center during March-December 2019, and analyzed for SARSr-CoV using RT-PCR with primers targeting a conservative region of β CoV.",
        "The mapping of sequence data to the reference 2019-nCoV (WHCV) genome identified CoV sequence reads in seven samples (Table S2).",
        "In a Simplot analysis of whole genome sequences, the Pangolin-CoV genome was highly similar throughout the genome to 2019-nCoV and Bat SARSr-CoV RaTG13, with sequence identity between 80 and 98%, except for the S gene (Fig. 2).",
        "In the phylogenetic analysis of RBD region of the S gene, Pangolin-CoV and 2019-nCoV grouped together.",
        "As the S proteins of both SARS-CoV and 2019-nCoV have been shown to recognize angiotensin converting enzyme II (ACE2) during the entry of host cells[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], the authors conducted a comparative analysis of the interaction of the S proteins of the four closely related SARSr-CoV viruses with ACE2 proteins from humans, civets and pangolins.",
        "ACE2 proteins of humans and pangolins can probably recognize the S proteins of all four SARSr-CoV viruses, while the ACE2 of civets can probably only recognize the S proteins of SARS-CoV and Bat-CoV-RaTG13 (Fig 4).",
        "The SARSr-CoV virus identified in pangolins in the present study is genetically related to 2019-nCoV, but is unlikely directly linked to the outbreak because of the substantial sequence differences between 2019-nCoV and Pangolin-CoV.",
        "A virus related to Pangolin-CoV, appears to have donated the RBD of the S protein to 2019-nCoV.",
        "As the RBD of pangolin-CoV is virtually identical to that of 2019-nCoV, and has strong binding ability to human ACE2, Pangolin-CoV presents a potential future threat to public health.",
        "The broad binding range of pangolin ACE2 to RBD of S proteins reaffirms the potential of pangolins as the intermediate host of SARSr-CoV.",
        "More systematic and long-term monitoring of other SARSr-CoV in pangolins and other related animals should be implemented to identify the potential animal source of 2019-nCoV in the current outbreak.",
        "The structures of the complexes formed by ACE2 of civets or pangolins and RBD of 2019-nCoV, Bat-CoV, and Pangolin-CoV constructed using the homology modeling approach on the Swiss-model server[25], and superimposed with the template (PDB: 2AJF).",
        "The sequence identity of SARS-CoV RBD (PDB: 6ACD) to RBD of 2019-nCoV, Bat-CoV and Pangolin-CoV was 76.47%, 76.79% and 74.19%, respectively, while the sequence of ACE2 protein of humans to that of pangolins and civets was 85.40% and 86.93%, respectively."
    ],
    "structured_summary": {
        "Introduction": [
            "As coronaviruses are common in mammals and birds[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], the authors used the whole genome sequence of 2019-nCoV (WHCV; GenBank accession No MN908947) in a Blast search of SARS-like CoV sequences in all available mammalian and avian viromic, metagenomic, and transcriptomic data.",
            "The authors obtained the lung tissues from four Chinese pangolins (Manis pentadactyla) and 25 Malayan pangolins (Manis javanica) that were collected from a wildlife rescue center during March-December 2019, and analyzed for SARSr-CoV using RT-PCR with primers targeting a conservative region of β CoV.",
            "The mapping of sequence data to the reference 2019-nCoV (WHCV) genome identified CoV sequence reads in seven samples (Table S2)."
        ],
        "Results": [
            "In a Simplot analysis of whole genome sequences, the Pangolin-CoV genome was highly similar throughout the genome to 2019-nCoV and Bat SARSr-CoV RaTG13, with sequence identity between 80 and 98%, except for the S gene (Fig. 2).",
            "In the phylogenetic analysis of RBD region of the S gene, Pangolin-CoV and 2019-nCoV grouped together.",
            "As the S proteins of both SARS-CoV and 2019-nCoV have been shown to recognize angiotensin converting enzyme II (ACE2) during the entry of host cells[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], the authors conducted a comparative analysis of the interaction of the S proteins of the four closely related SARSr-CoV viruses with ACE2 proteins from humans, civets and pangolins.",
            "ACE2 proteins of humans and pangolins can probably recognize the S proteins of all four SARSr-CoV viruses, while the ACE2 of civets can probably only recognize the S proteins of SARS-CoV and Bat-CoV-RaTG13 (Fig 4).",
            "The SARSr-CoV virus identified in pangolins in the present study is genetically related to 2019-nCoV, but is unlikely directly linked to the outbreak because of the substantial sequence differences between 2019-nCoV and Pangolin-CoV.",
            "A virus related to Pangolin-CoV, appears to have donated the RBD of the S protein to 2019-nCoV.",
            "As the RBD of pangolin-CoV is virtually identical to that of 2019-nCoV, and has strong binding ability to human ACE2, Pangolin-CoV presents a potential future threat to public health.",
            "The broad binding range of pangolin ACE2 to RBD of S proteins reaffirms the potential of pangolins as the intermediate host of SARSr-CoV."
        ],
        "Conclusion": [
            "More systematic and long-term monitoring of other SARSr-CoV in pangolins and other related animals should be implemented to identify the potential animal source of 2019-nCoV in the current outbreak.",
            "The structures of the complexes formed by ACE2 of civets or pangolins and RBD of 2019-nCoV, Bat-CoV, and Pangolin-CoV constructed using the homology modeling approach on the Swiss-model server[25], and superimposed with the template (PDB: 2AJF).",
            "The sequence identity of SARS-CoV RBD (PDB: 6ACD) to RBD of 2019-nCoV, Bat-CoV and Pangolin-CoV was 76.47%, 76.79% and 74.19%, respectively, while the sequence of ACE2 protein of humans to that of pangolins and civets was 85.40% and 86.93%, respectively."
        ]
    },
    "reference_links": [
        {
            "id": "Zhu_2019_a",
            "alt_id": "1",
            "entry": "N Zhu, N. et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%2C%20N.%20N.%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019"
        },
        {
            "id": "Med_2020_a",
            "alt_id": "2",
            "entry": "Engl J Med (2020).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Engl%20J%20Med%202020"
        },
        {
            "id": "Viruses_2019_a",
            "alt_id": "3",
            "entry": "Viruses 11, E59 (2019).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Viruses%2011%20E59%202019"
        },
        {
            "id": "Lu_2019_a",
            "alt_id": "4",
            "entry": "Lu, R. et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: The Lancet implications for virus origins and receptor binding.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%20R%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20The%20Lancet%20implications%20for%20virus%20origins%20and%20receptor%20binding"
        },
        {
            "id": "_2017_a",
            "alt_id": "5",
            "entry": ", 535-538 (2013).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=535538%202013"
        },
        {
            "id": "_2016_a",
            "alt_id": "6",
            "entry": ", 676-679 (2005).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=676679%202005"
        },
        {
            "id": "Pantel_0000_a",
            "alt_id": "7",
            "entry": ", 193-292 (2006).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=193292%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=193292%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=193292%202006"
        },
        {
            "id": "_2008_a",
            "alt_id": "8",
            "entry": ", e1006698 (2017).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=e1006698%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=e1006698%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=e1006698%202017"
        },
        {
            "id": "426_2009_a",
            "alt_id": "9",
            "entry": "426, 450-454 (2003).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=450454%202003"
        },
        {
            "id": "Briefing_2018_a",
            "alt_id": "10",
            "entry": "Briefing Paper (2016).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Briefing%20Paper%202016"
        },
        {
            "id": "15",
            "alt_id": "15_1998_a",
            "entry": "15 Pantel, S. & Chin, S. Y. Proceedings of the Workshop on Trade and Conservation of",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pantel%20S%20%20Chin%20S%20Y%20Proceedings%20of%20the%20Workshop%20on%20Trade%20and%20Conservation%20of"
        },
        {
            "id": "Pangolins_2015_a",
            "alt_id": "12",
            "entry": "Pangolins Native to South and Southeast Asia: 30 June-2 July 2008, Singapore Zoo.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pangolins%20Native%20to%20South%20and%20Southeast%20Asia%2030%20June2%20July%202008%20Singapore%20Zoo"
        },
        {
            "id": "(TRAFFIC_2014_a",
            "alt_id": "13",
            "entry": "(TRAFFIC Southeast Asia, 2009).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=TRAFFIC%20Southeast%20Asia%202009"
        }
    ],
    "facts": [
        "one coronavirus isolated from Malayan pangolins showed",
        "the circulating antibodies reacted with the S protein",
        "in the pangolins suggests that these animals have the potential to act as the intermediate host",
        "mammal could represent a continuous threat to public health if wildlife trade is not effectively controlled",
        "As coronaviruses are common in mammals and birds[9",
        "25 Malayan pangolins that were collected from a wildlife rescue center during March-December 2019",
        "for SARSr-CoV using RT-PCR with primers targeting a conservative region of β CoV. RNA",
        "a double-antigen sandwich ELISA designed for the detection of IgG",
        "The plasma remained positive at the dilution",
        "histopathological examinations of tissues from four β CoV-positive pangolins revealed the occurrence of interstitial pneumonia in the lung",
        "Minor hemorrhage was seen in alveolar ducts of the lung",
        "raw reads from the public databases",
        "The clean reads were mapped to the 2019-nCoV reference sequence using BWA-MEM[17",
        "The mapped reads were harvested for downstream analysis",
        "Contigs were de novo assembled using Megahit[18",
        "for SARSr-CoV using RT-PCR with primers targeting a conservative region of β CoV.",
        "The mapping of sequence data to the reference 2019-nCoV genome identified CoV sequence reads in seven samples",
        "the Pangolin-CoV genome was highly similar throughout the genome",
        "The SARSr-CoV virus identified in pangolins in the present study is genetically related to",
        "unlikely directly linked to the outbreak",
        "The broad binding range of pangolin ACE2 to RBD of S proteins reaffirms the potential of pangolins as the intermediate host",
        "The structures of the complexes formed by ACE2 of civets or pangolins"
    ],
    "claims": [
        "We have focused our subsequent search of SARSr-CoV in this wild animal",
        "In the present study, we have provided virological, serological and histopathological evidence for the virulence of Pangolin-CoV and the potential pangolins as the zoonotic reservoir of 2019-nCoV-like coronaviruses"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "In the analysis of plasma samples from eight of the Malayan pangolins using a double-antigen sandwich ELISA designed for the detection of IgG and IgM antibodies against with 2019-nCoV, one sample reacted strongly with an OD450 value of 2.12",
        "The plasma remained positive at the dilution of 1:80, suggesting that the pangolin was naturally infected a 2019-nCoV-like virus",
        "Comparing with one β CoV-negative pangolin, histopathological examinations of tissues from four β CoV-positive pangolins revealed the occurrence of interstitial pneumonia in the lung and severe congestion and infiltration of inflammatory cells in the liver, kidney, lymph node, and other organs",
        "Minor hemorrhage was seen in alveolar ducts of the lung and epithelial surface of the bladder (Fig 1 and Fig S1)",
        "In a Simplot analysis of whole genome sequences, the Pangolin-CoV genome was highly similar throughout the genome to 2019-nCoV and Bat SARSr-CoV RaTG13, with sequence identity between 80 and 98%, except for the S gene (Fig. 2)",
        "The SARSr-CoV virus identified in pangolins in the present study is genetically related to 2019-nCoV, but is unlikely directly linked to the outbreak because of the substantial sequence differences between 2019-nCoV and Pangolin-CoV",
        "We have provided virological, serological and histopathological evidence for the virulence of Pangolin-CoV and the potential pangolins as the zoonotic reservoir of 2019-nCoV-like coronaviruses",
        "The broad binding range of pangolin ACE2 to receptor-binding domain of S proteins reaffirms the potential of pangolins as the intermediate host of SARSr-CoV",
        "The raw reads from the public databases and some inhouse metagenomic datasets were firstly trimmed using fastp (v0.19.7)[16] to remove adaptor and low-quality sequences",
        "The mapped reads were harvested for downstream analysis",
        "The structures of the complexes formed by ACE2 of civets or pangolins and receptor-binding domain of 2019-nCoV, Bat-CoV, and Pangolin-CoV constructed using the homology modeling approach on the Swiss-model server[25], and superimposed with the template (PDB: 2AJF)"
    ],
    "top_statements": [
        "As coronaviruses are common in mammals and birds[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], we used the whole genome sequence of 2019-nCoV (WHCV; GenBank accession No MN908947) in a Blast search of SARS-like CoV sequences in all available mammalian and avian viromic, metagenomic, and transcriptomic data",
        "In the analysis of plasma samples from eight of the Malayan pangolins using a double-antigen sandwich ELISA designed for the detection of IgG and IgM antibodies against with 2019-nCoV, one sample reacted strongly with an OD450 value of 2.12",
        "Comparing with one β CoV-negative pangolin, histopathological examinations of tissues from four β CoV-positive pangolins revealed the occurrence of interstitial pneumonia in the lung and severe congestion and infiltration of inflammatory cells in the liver, kidney, lymph node, and other organs",
        "In a Simplot analysis of whole genome sequences, the Pangolin-CoV genome was highly similar throughout the genome to 2019-nCoV and Bat SARSr-CoV RaTG13, with sequence identity between 80 and 98%, except for the S gene (Fig. 2)",
        "The SARSr-CoV virus identified in pangolins in the present study is genetically related to 2019-nCoV, but is unlikely directly linked to the outbreak because of the substantial sequence differences between 2019-nCoV and Pangolin-CoV",
        "The broad binding range of pangolin ACE2 to receptor-binding domain of S proteins reaffirms the potential of pangolins as the intermediate host of SARSr-CoV"
    ],
    "headline": "The broad binding range of pangolin ACE2 to receptor-binding domain of S proteins reaffirms the potential of pangolins as the intermediate host of SARSr-CoV",
    "contexts": [],
    "abbreviations": {
        "WHCV": "whole genome sequence of 2019-nCoV",
        "RBD": "receptor-binding domain",
        "SRA": "Sequence Read Archive",
        "ENA": "European Nucleotide Archive",
        "DMEM": "Dulbecco's Modified Eagle Medium"
    }
}
