{
    "filename": "2020.02.03.931766.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1979930,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.03.931766",
            "url": "https://www.biorxiv.org/content/biorxiv/early/2020/02/04/2020.02.03.931766.full.pdf"
        },
        "title": "Specific ACE2 Expression in Cholangiocytes May Cause Liver Damage After 2019-nCoV Infection",
        "date": 2020,
        "author": "Xiaoqiang Chai, Longfei Hu, Yan Zhang, Weiyu Han, Zhou Lu, Aiwu Ke, Jian Zhou, Guoming Shi, Nan Fang, Jia Fan, Jiabin Cai, Jue Fan, Fei Lan",
        "affiliations": [
            "Department of Liver Surgery and Transplantation, Liver Cancer Institute, Zhongshan Hospital, Fudan University",
            "Key Laboratory of Carcinogenesis and Cancer Invasion of Ministry of Education, Key Laboratory of Medical Epigenetics and Metabolism, Institutes of Biomedical Sciences, Fudan University, Shanghai 200032, China"
        ],
        "abstract": "A newly identified coronavirus, 2019-nCoV, has been posing significant threats to public health since December 2019. ACE2, the host cell receptor for severe acute respiratory syndrome coronavirus (SARS), has recently been demonstrated in mediating 2019-nCoV infection. Interestingly, besides the respiratory system, substantial proportion of SARS and 2019-nCoV patients showed signs of various degrees of liver damage, the mechanism and implication of which have not yet been determined. Here, we performed an unbiased evaluation of cell type specific expression of ACE2 in healthy liver tissues using single cell RNA-seq data of two independent cohorts, and identified specific expression in cholangiocytes. The results indicated that virus might directly bind to ACE2 positive cholangiocytes but not necessarily hepatocytes. This finding suggested the liver abnormalities of SARS and 2019-nCoV patients may not be due to hepatocyte damage, but cholangiocyte dysfunction and other causes such as drug induced and systemic inflammatory response induced liver injury. Our findings indicate that special care of liver dysfunction should be installed in treating 2019-nCoV patients during the hospitalization and shortly after cure.",
        "references": "@misc{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet. 2020},\n  more-authors = {true},\n  language = {}\n}\n@article{li2003a,\n  author = {Li, W. and Moore, M.J. and Vasilieva, N. and Sui, J. and Wong, S.K. and Berne, M.A.},\n  title = {Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus},\n  journal = {Nature},\n  date = {2003},\n  volume = {426},\n  pages = {450–4},\n  more-authors = {true},\n  language = {}\n}\n@incollection{hoffmann2019a,\n  author = {Hoffmann, M. and Kleine-Weber, H. and Krueger, N. and Mueller, M.A. and Drosten, C. and Poehlmann, S.},\n  title = {The novel coronavirus 2019},\n  date = {2019},\n  source = {uses the SARS-coronavirus receptor ACE2 and the cellular protease TMPRSS2 for entry into target cells. bioRxiv},\n  language = {}\n}\n@article{zhou2020a,\n  author = {Zhou, P. and Yang, X.-L. and Wang, X.-G. and Hu, B. and Zhang, L. and Zhang, W.},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{guicciardi2005a,\n  author = {Guicciardi, M.E. and Gores, G.J.},\n  title = {Apoptosis: a mechanism of acute and chronic liver injury},\n  journal = {Gut},\n  date = {2005},\n  volume = {54},\n  pages = {1024–33},\n  language = {}\n}\n@article{tang2018a,\n  author = {Tang, L.S.Y. and Covert, E. and Wilson, E. and Kottilil, S.},\n  journal = {Chronic Hepatitis B Infection: A Review. Jama},\n  date = {2018},\n  volume = {319},\n  pages = {1802–13}\n}\n@article{tseng-a,\n  author = {Tseng, T.-C. and Liu, C.-J. and Chang, C.T. and Su, T.-H. and Yang, W.-T. and Tsai, C.-H.},\n  title = {HEV superinfection accelerates disease progression in patients with chronic HBV infection and increases mortality in those with cirrhosis},\n  journal = {Journal of hepatology},\n  volume = {2020},\n  more-authors = {true},\n  number = {0168-8278},\n  language = {}\n}\n@article{chau2004a,\n  author = {Chau, T.-N. and Lee, K.-C. and Yao, H. and Tsang, T.-Y. and Chow, T.-C. and Yeung, Y.-C.},\n  title = {SARS-associated viral hepatitis caused by a novel coronavirus: report of three cases},\n  journal = {Hepatology (Baltimore},\n  date = {2004},\n  volume = {39},\n  pages = {302–10},\n  more-authors = {true},\n  language = {}\n}\n@article{lee2015a,\n  author = {Lee, J.Y. and Kim, Y.-J. and Chung, E.H. and Kim, D.-W. and Jeong, I. and Kim, Y.},\n  title = {The clinical and virological features of the first imported case causing MERS-CoV outbreak in},\n  journal = {South Korea},\n  date = {2015},\n  volume = {17},\n  pages = {498},\n  more-authors = {true},\n  unmatched-journal = {BMC Infect Dis.},\n  language = {}\n}\n@book{uhl2015a,\n  author = {},\n  title = {Tissue-based map of the human proteome},\n  publisher = {Science (New York},\n  date = {2015},\n  volume = {347},\n  pages = {1260419},\n  more-authors = {true},\n  language = {}\n}\n@article{hamming2004a,\n  author = {Hamming, I. and Timens, W. and Bulthuis, M.L.C. and Lely, A.T. and Navis, G.J. and van Goor, H.},\n  title = {Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis},\n  journal = {J Pathol},\n  date = {2004},\n  volume = {203},\n  pages = {631–7},\n  language = {}\n}\n@article{aizarani2019a,\n  author = {Aizarani, N. and Saviano, A. and Sagar, Mailly and L, Durand and S, Herman and J.S.},\n  title = {A human liver cell atlas reveals heterogeneity and epithelial progenitors},\n  journal = {Nature},\n  date = {2019},\n  volume = {572},\n  pages = {199–204},\n  more-authors = {true},\n  language = {}\n}\n@misc{zhao2020a,\n  author = {Zhao, Y. and Zhao, Z. and Wang, Y. and Zhou, Y. and Ma, Y. and Zuo, W.},\n  title = {Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCov},\n  date = {2020},\n  language = {}\n}\n@misc{zhang2020a,\n  author = {Zhang, H. and Kang, Z. and Gong, H. and Xu, D. and Wang, J. and Li, Z.},\n  title = {The digestive system is a potential route of 2019-nCov infection: a bioinformatics analysis based on single-cell transcriptomes. bioRxiv},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{banales2019a,\n  author = {Banales, J.M. and Huebert, R.C. and Karlsen, T. and Strazzabosco, M. and LaRusso, N.F. and Gores, G.J.},\n  title = {Cholangiocyte pathobiology},\n  journal = {Nature Reviews Gastroenterology & Hepatology},\n  date = {2019},\n  volume = {16},\n  pages = {26981},\n  language = {}\n}\n",
        "emails": [
            "cai.jiabin@zs-hospital.sh.cn",
            "fei_lan@fudan.edu.cn",
            "fanjue@singleronbio.com"
        ],
        "cited_by": 3,
        "references_ris": "TY  - GEN\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet. 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, W.\nAU  - Moore, M.J.\nAU  - Vasilieva, N.\nAU  - Sui, J.\nAU  - Wong, S.K.\nAU  - Berne, M.A.\nTI  - Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus\nT2  - Nature\nPY  - 2003\nDA  - 2003\nVL  - 426\nSP  - 450\nEP  - 4\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Hoffmann, M.\nAU  - Kleine-Weber, H.\nAU  - Krueger, N.\nAU  - Mueller, M.A.\nAU  - Drosten, C.\nAU  - Poehlmann, S.\nTI  - The novel coronavirus 2019\nPY  - 2019\nDA  - 2019\nT2  - uses the SARS-coronavirus receptor ACE2 and the cellular protease TMPRSS2 for entry into target cells. bioRxiv\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.-L.\nAU  - Wang, X.-G.\nAU  - Hu, B.\nAU  - Zhang, L.\nAU  - Zhang, W.\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guicciardi, M.E.\nAU  - Gores, G.J.\nTI  - Apoptosis: a mechanism of acute and chronic liver injury\nT2  - Gut\nPY  - 2005\nDA  - 2005\nVL  - 54\nSP  - 1024\nEP  - 33\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tang, L.S.Y.\nAU  - Covert, E.\nAU  - Wilson, E.\nAU  - Kottilil, S.\nT2  - Chronic Hepatitis B Infection: A Review. Jama\nPY  - 2018\nDA  - 2018\nVL  - 319\nSP  - 1802\nEP  - 13\nER  - \n\nTY  - JOUR\nAU  - Tseng, T.-C.\nAU  - Liu, C.-J.\nAU  - Chang, C.T.\nAU  - Su, T.-H.\nAU  - Yang, W.-T.\nAU  - Tsai, C.-H.\nTI  - HEV superinfection accelerates disease progression in patients with chronic HBV infection and increases mortality in those with cirrhosis\nT2  - Journal of hepatology\nVL  - 2020\nC1  - true\nIS  - 0168-8278\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chau, T.-N.\nAU  - Lee, K.-C.\nAU  - Yao, H.\nAU  - Tsang, T.-Y.\nAU  - Chow, T.-C.\nAU  - Yeung, Y.-C.\nTI  - SARS-associated viral hepatitis caused by a novel coronavirus: report of three cases\nT2  - Hepatology (Baltimore\nPY  - 2004\nDA  - 2004\nVL  - 39\nSP  - 302\nEP  - 10\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lee, J.Y.\nAU  - Kim, Y.-J.\nAU  - Chung, E.H.\nAU  - Kim, D.-W.\nAU  - Jeong, I.\nAU  - Kim, Y.\nTI  - The clinical and virological features of the first imported case causing MERS-CoV outbreak in\nT2  - South Korea\nPY  - 2015\nDA  - 2015\nVL  - 17\nSP  - 498\nC1  - true\nC1  - BMC Infect Dis.\nLA  - \nER  - \n\nTY  - BOOK\nTI  - Tissue-based map of the human proteome\nPB  - Science (New York\nPY  - 2015\nDA  - 2015\nVL  - 347\nSP  - 1260419\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hamming, I.\nAU  - Timens, W.\nAU  - Bulthuis, M.L.C.\nAU  - Lely, A.T.\nAU  - Navis, G.J.\nAU  - van Goor, H.\nTI  - Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis\nT2  - J Pathol\nPY  - 2004\nDA  - 2004\nVL  - 203\nSP  - 631\nEP  - 7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Aizarani, N.\nAU  - Saviano, A.\nAU  - Sagar, Mailly\nAU  - L, Durand\nAU  - S, Herman\nAU  - J.S.\nTI  - A human liver cell atlas reveals heterogeneity and epithelial progenitors\nT2  - Nature\nPY  - 2019\nDA  - 2019\nVL  - 572\nSP  - 199\nEP  - 204\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhao, Y.\nAU  - Zhao, Z.\nAU  - Wang, Y.\nAU  - Zhou, Y.\nAU  - Ma, Y.\nAU  - Zuo, W.\nTI  - Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCov\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhang, H.\nAU  - Kang, Z.\nAU  - Gong, H.\nAU  - Xu, D.\nAU  - Wang, J.\nAU  - Li, Z.\nTI  - The digestive system is a potential route of 2019-nCov infection: a bioinformatics analysis based on single-cell transcriptomes. bioRxiv\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Banales, J.M.\nAU  - Huebert, R.C.\nAU  - Karlsen, T.\nAU  - Strazzabosco, M.\nAU  - LaRusso, N.F.\nAU  - Gores, G.J.\nTI  - Cholangiocyte pathobiology\nT2  - Nature Reviews Gastroenterology & Hepatology\nPY  - 2019\nDA  - 2019\nVL  - 16\nSP  - 26981\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Patient information of the in-house cohort"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.03.931766.full.xlsx"
    },
    "sections": {
        "introduction": [
            "In December 2019, a novel coronavirus, temporally named as 2019-nCoV by the World Health Organization (WHO), was discovered in Wuhan, Hubei Province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The novel coronavirus was isolated from the airway epithelial cells of patients with pneumonia that was epidemiologically linked to Huanan seafood market in Wuhan. Within 2 months, 2019-nCoV spreads rapidly from Wuhan to all provinces in China, and more than 20 countries around the globe. As of 20:00 on February 3, 2020, 17,335 cases were confirmed in China, 21,559 were suspected, with an alarming number of 361 fatalities. Unfortunately, the numbers of both infected patients and fatalities are still growing rapidly with no effective drugs clinically approved. 2019-nCoV is closely related to Severe Acute Respiratory Syndrome coronavirus (SARS-CoV), and was proposed to share the same receptor, angiotensin converting enzyme 2 (ACE2), with SARS [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The liver, being one of the largest organs of the body in vertebrates, is located between the portal and the systemic circulation. It is constantly exposed to dietary antigens, viruses, and bacterial products with inflammatory potential. The liver damage can be caused by multitudinous factors such as exposure to toxins, excessive alcohol consumption, bile duct prevention obstruction, and viral infections [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Hepatitis B virus (HBV) is the main causative viral agent for hepatocellular carcinoma (HCC) in China [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. A recent study also found acute infection of hepatitis E virus (HEV) causes varying degrees of liver damage [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Liver damage was reported in SARS-infected patients [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. A study in 2015 has revealed that Middle East respiratory syndrome coronavirus (MERS-CoV) infection occurred in South Korea caused the rise of liver enzymes, implying liver function damage in patients infected with MERS-CoV [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. An very recent epidemiologic study revealed that 43 out of 99 initial patients infected with 2019-nCoV had various degrees of liver function abnormality, with alanine aminotransferase (ALT) or aspartate aminotransferase (AST) above the normal range, and more important, one patient had severe liver function damage (ALT 7590 U/L, AST 1445 U/L) [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Being the most frequent organ damage out of the respiratory system, it’s currently unclear the liver damage of 2019-nCoV patients is caused directly by the viral infection of liver cells or by the drug toxicity. Previous RNA-seq data in the human protein atlas (HPA) database [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] shown relatively low expression of ACE2 in liver, as well as lung, which is the main target organ for 2019-nCoV and SARS. A low throughput study of ACE2 protein expressions in selected cell types of multiple organs has shown a low frequency of ACE2 occurrence in cholangiocytes, but not in hepatocytes, Kupffer cells, and endothelial cells [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], however the antibody detection might be subjected to non-specificity issue. Neither data sources could provide a definitive conclusion of cell type specific expression of ACE2 gene in liver. Recent advances of single cell technologies allow unbiased profiling of all cell types in given tissues at an unprecedented scale. To investigate the possible cause of 2019-nCoV patient liver damage, we used both published liver cell atlas data and an independent unpublished data generated in-house to evaluate ACE2 gene expression in all cell types in healthy livers."
        ],
        "methods": [
            "Public dataset acquisition and processing Gene expression matrix and cell type annotation of scRNA-seq data of normal human liver were downloaded from the Gene Expression Omnibus (GEO124395). We used Seurat 2.3 FindVariable function to select the top 2000 variable genes and performed principle component analysis. The first 20 principle components were used to project the data by tSNE. Cell labels provided by the authors were used for cell type annotations. Liver sample acquisition Fresh normal liver tissues were taken from 4 deceased donors of liver transplants with an average age of 41. All cases donated organs after circulatory death (heart stop) complied with"
        ],
        "results": [
            "To assess the cell type specific expression of ACE2, , we first analyzed a published dataset containing scRNA-seq data of the normal liver samples from 9 colorectal patients (GEO124395) [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. We divided single cells into subclusters based on the canonical markers and cell classification in the original literature (Figure 1A, B and C), and found specific ACE2 expressions in cholangiocytes and hepatocytes, though relatively sparse. In contrast, ACE2 expression was not observed in immune cells and stromal cells (Figure 1D). The observation partially agrees with previous data based on protein expression [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], that Kupffer cells and endothelial cells in liver are ACE2 negative. However, scRNA-seq identified low frequency of ACE2 expression in hepatocytes instead of negative for IHC. To confirm the results, we further analyzed scRNA-seq data of an independent in-house cohort of 4 healthy donors (See Methods). Data were acquired from 11550 cells, and 16 cell types were identified, including parenchymal cell subpopulations and multiple non-parenchymal cell (NPC) subpopulations from the 4 patients (Figure 2A and B). For the parenchymal cells, hepatocytes and cholangiocytes were identified by well-known markers ALB and KRT19 as well as stem cell marker CD24 and SOX4.We also identified leucocytes (PTPRC) by their classical lineage markers (Figure 2C), for example, CD3D/E/G for T lymphocytes; killer Cell lectin like receptors KLRD1 and KLRF1 as well as NKG7 in CD3 negative population for Natural killer (NK) cells; MS4A1, CD79A, and HLA-II molecules for antigen presenting B cells; and MZB1, JCHAIN and IGHG1 for plasma cells. For mononuclear phagocytes (MP) populations, Kupffer cells (KCs) (MARCO, CD163, VSIG4), monocytes (CD14, FCN1, VCAN), and conventional dendritic cells (cDCs) (CD1C, FCER1A, HLA-II) were annotated by their respective markers. In addition, neutrophils were identified by expression of specific marker of CSF3R, G0S2, CXCR2 and FCGR3B. We also confirmed a granulocyte progenitor cell cluster (MPO, ELANE, AZU1) and a small cluster of erythrocytes (HBA1, HBB). Other NPC types like endothelial cells and myofibroblasts were distinguished by pan-endothelial marker CDH5 and myoid marker ACTA2 and MYH11. Endothelial cells were further classified as liver sinusoidal endothelial cells (LSEC) and macrovascular endothelial cells (MaVEC) based on the different signatures [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. We found significant enrichment of ACE2 expression in a major portion of the cholangiocytes cluster (59.7% of cells). Similar to the public dataset analyzed above (Figure 1D), the results from this cohort confirmed that immune and stromal compartments were ACE2 negative (Figure 2D). We observed low expression of ACE2 in hepatocytes (2.6%), with average expression level 20 fold less than the expression level in the cholangiocytes population. Significantly, but different from the protein analysis, ACE expression level in cholangiocytes is comparable to Alveolar Type 2 cells [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], which is the major SARS and 2019-nCoV targeting cell type in lung. Therefore, ACE2 expression in cholangiocytes may suggest a potential mechanism of infection and direct damage of bile ducts by virus using ACE2 as host cell receptors, such as 2019-nCoV and SARS."
        ],
        "discussion": [
            "<strong>Discussion and Conclusion</strong><br/><br/>Based on the scRNA-seq data of two independent cohorts, we have identified cholangiocytespecific expression of ACE2 in healthy human livers and normal liver samples from colorectal cancer patients. Since ACE2 is capable in mediating 2019-nCoV and SARS infections, its expression pattern reveals possibility for direct infection of cholangiocytes by 2019-nCoV and SARS. However, our findings suggest that hepatocytes might not be targeted by these viruses, or at least not through ACE2. Therefore, we speculate that liver damages in patients infected by 2019n-CoV might not be caused directly by viral infection of hepatocytes. Cholangiocytes are multifunctional and play critical roles in liver regeneration and immune responses [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. Thus, the potential damage of cholangiocytes by 2019-nCoV may lead to profound consequences in the liver. Our findings also suggest that the liver abnormality of 2019-nCoV patients may be caused by drug used in the treatment, or systemic inflammatory responseinduced by pneumonias. We could not exclude the possibility of technical limitations in detecting extremely low ACE2 expression in hepatocytes at this point. This study demonstrated the highly sensitive nature of single-cell resolution analysis and facilitated the understanding of the mechanisms of liver malfunction in 2019-nCoV-infected patients. Such information call for patient cares regarding liver responses, especially related to cholangiocyte function, of the large number of 2019-nCoV patients currently under emergency and potential post-cure treatment for liver recovery after hospitalization."
        ],
        "ethical_compliance": [
            "Ethical approval was obtained from the research ethics committee of Zhongshan Hospital, Fudan University, and written informed consent was obtained from each patient"
        ]
    },
    "structured_content": {
        "Introduction": [
            "In December 2019, a novel coronavirus, temporally named as 2019-nCoV by the World Health Organization (WHO), was discovered in Wuhan, Hubei Province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The novel coronavirus was isolated from the airway epithelial cells of patients with pneumonia that was epidemiologically linked to Huanan seafood market in Wuhan. Within 2 months, 2019-nCoV spreads rapidly from Wuhan to all provinces in China, and more than 20 countries around the globe. As of 20:00 on February 3, 2020, 17,335 cases were confirmed in China, 21,559 were suspected, with an alarming number of 361 fatalities. Unfortunately, the numbers of both infected patients and fatalities are still growing rapidly with no effective drugs clinically approved. 2019-nCoV is closely related to Severe Acute Respiratory Syndrome coronavirus (SARS-CoV), and was proposed to share the same receptor, angiotensin converting enzyme 2 (ACE2), with SARS [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The liver, being one of the largest organs of the body in vertebrates, is located between the portal and the systemic circulation. It is constantly exposed to dietary antigens, viruses, and bacterial products with inflammatory potential. The liver damage can be caused by multitudinous factors such as exposure to toxins, excessive alcohol consumption, bile duct prevention obstruction, and viral infections [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Hepatitis B virus (HBV) is the main causative viral agent for hepatocellular carcinoma (HCC) in China [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. A recent study also found acute infection of hepatitis E virus (HEV) causes varying degrees of liver damage [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Liver damage was reported in SARS-infected patients [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. A study in 2015 has revealed that Middle East respiratory syndrome coronavirus (MERS-CoV) infection occurred in South Korea caused the rise of liver enzymes, implying liver function damage in patients infected with MERS-CoV [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. An very recent epidemiologic study revealed that 43 out of 99 initial patients infected with 2019-nCoV had various degrees of liver function abnormality, with alanine aminotransferase (ALT) or aspartate aminotransferase (AST) above the normal range, and more important, one patient had severe liver function damage (ALT 7590 U/L, AST 1445 U/L) [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Being the most frequent organ damage out of the respiratory system, it’s currently unclear the liver damage of 2019-nCoV patients is caused directly by the viral infection of liver cells or by the drug toxicity. Previous RNA-seq data in the human protein atlas (HPA) database [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] shown relatively low expression of ACE2 in liver, as well as lung, which is the main target organ for 2019-nCoV and SARS. A low throughput study of ACE2 protein expressions in selected cell types of multiple organs has shown a low frequency of ACE2 occurrence in cholangiocytes, but not in hepatocytes, Kupffer cells, and endothelial cells [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], however the antibody detection might be subjected to non-specificity issue. Neither data sources could provide a definitive conclusion of cell type specific expression of ACE2 gene in liver. Recent advances of single cell technologies allow unbiased profiling of all cell types in given tissues at an unprecedented scale. To investigate the possible cause of 2019-nCoV patient liver damage, we used both published liver cell atlas data and an independent unpublished data generated in-house to evaluate ACE2 gene expression in all cell types in healthy livers."
        ],
        "Methods": [
            "Public dataset acquisition and processing Gene expression matrix and cell type annotation of scRNA-seq data of normal human liver were downloaded from the Gene Expression Omnibus (GEO124395). We used Seurat 2.3 FindVariable function to select the top 2000 variable genes and performed principle component analysis. The first 20 principle components were used to project the data by tSNE. Cell labels provided by the authors were used for cell type annotations. Liver sample acquisition Fresh normal liver tissues were taken from 4 deceased donors of liver transplants with an average age of 41. All cases donated organs after circulatory death (heart stop) complied with",
            "WHO regulations. Ethical approval was obtained from the research ethics committee of Zhongshan Hospital, Fudan University, and written informed consent was obtained from each patient. Tissue dissociation and single cell suspension preparation Fresh tissue samples were collected and immediately stored in the GEXSCOPE Tissue Preservation Solution (Singleron Biotechnologies) at 2-8°C. Prior to tissue dissociation, the specimens were washed with Hanks Balanced Salt Solution (HBSS) for three times and minced into 1–2 mm pieces. The tissue pieces were digested in 2ml GEXSCOPE Tissue Dissociation Solution (Singleron Biotechnologies) at 37°C for 15min in a 15ml centrifuge tube with continuous agitation. Following digestion, a 40-micron sterile strainer (Corning) was used to separate cells from cell debris and other impurities. The cells were centrifuged at 1000 rpm, 4°C, for 5 minutes and cell pellets were resuspended into 1ml PBS (HyClone). To remove red blood cells, 2 mL GEXSCOPE Red Blood Cell Lysis Buffer (Singleron Biotechnologies) was added to the cell suspension and incubated at 25°C for 10 minutes. The mixture was then centrifuged at 1000 rpm for 5 min and the cell pellet resuspended in PBS. Cells were counted with TC20 automated cell counter (Bio-Rad). Single cell RNA sequencing library preparation The concentration of single-cell suspension was adjusted to 1×105 cells/mL in PBS. Single cell suspension was then loaded onto a microfluidic chip and single cell RNA-seq libraries were constructed according to the manufacturer’s instructions (Singleron GEXSCOPE Single Cell RNAseq Library Kit, Singleron Biotechnologies). The resulting single cell RNA-seq libraries were sequenced on an Illumina HiSeq X10 instrument with 150bp paired end reads. Primary analysis of scRNA-seq raw sequencing data Raw reads were processed to generate gene expression matrices using an internal pipeline. Briefly, reads without poly T tails at the intended positions were filtered out, and then for each read cell barcode and unique molecular identifier (UMI) were extracted. Adapters and polyA tails were trimmed before aligning read two to GRCh38 with ensemble version 92 gene annotation. Reads with the same cell barcode, UMI and gene were grouped together to generate the number of UMIs per gene per cell. Cell number was then determined based on the inflection point of the number of UMI versus sorted cell barcode curve. Quality control, cell type clustering and visualization To retain high quality cells, we removed cells with less than 200 genes or more than 5000 genes, as well as cells with mitochondrial content higher than 20%. 11550 cells were kept for the following analysis. The tSNE projection of the data was calculated similar to previous mentioned. Seurat FindClusters function was applied to obtain cell clusters with resolution 0.8. Cell types were assigned based on their canonical markers."
        ],
        "Results": [
            "To assess the cell type specific expression of ACE2, , we first analyzed a published dataset containing scRNA-seq data of the normal liver samples from 9 colorectal patients (GEO124395) [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. We divided single cells into subclusters based on the canonical markers and cell classification in the original literature (Figure 1A, B and C), and found specific ACE2 expressions in cholangiocytes and hepatocytes, though relatively sparse. In contrast, ACE2 expression was not observed in immune cells and stromal cells (Figure 1D). The observation partially agrees with previous data based on protein expression [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], that Kupffer cells and endothelial cells in liver are ACE2 negative. However, scRNA-seq identified low frequency of ACE2 expression in hepatocytes instead of negative for IHC. To confirm the results, we further analyzed scRNA-seq data of an independent in-house cohort of 4 healthy donors (See Methods). Data were acquired from 11550 cells, and 16 cell types were identified, including parenchymal cell subpopulations and multiple non-parenchymal cell (NPC) subpopulations from the 4 patients (Figure 2A and B). For the parenchymal cells, hepatocytes and cholangiocytes were identified by well-known markers ALB and KRT19 as well as stem cell marker CD24 and SOX4.We also identified leucocytes (PTPRC) by their classical lineage markers (Figure 2C), for example, CD3D/E/G for T lymphocytes; killer Cell lectin like receptors KLRD1 and KLRF1 as well as NKG7 in CD3 negative population for Natural killer (NK) cells; MS4A1, CD79A, and HLA-II molecules for antigen presenting B cells; and MZB1, JCHAIN and IGHG1 for plasma cells. For mononuclear phagocytes (MP) populations, Kupffer cells (KCs) (MARCO, CD163, VSIG4), monocytes (CD14, FCN1, VCAN), and conventional dendritic cells (cDCs) (CD1C, FCER1A, HLA-II) were annotated by their respective markers. In addition, neutrophils were identified by expression of specific marker of CSF3R, G0S2, CXCR2 and FCGR3B. We also confirmed a granulocyte progenitor cell cluster (MPO, ELANE, AZU1) and a small cluster of erythrocytes (HBA1, HBB). Other NPC types like endothelial cells and myofibroblasts were distinguished by pan-endothelial marker CDH5 and myoid marker ACTA2 and MYH11. Endothelial cells were further classified as liver sinusoidal endothelial cells (LSEC) and macrovascular endothelial cells (MaVEC) based on the different signatures [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. We found significant enrichment of ACE2 expression in a major portion of the cholangiocytes cluster (59.7% of cells). Similar to the public dataset analyzed above (Figure 1D), the results from this cohort confirmed that immune and stromal compartments were ACE2 negative (Figure 2D). We observed low expression of ACE2 in hepatocytes (2.6%), with average expression level 20 fold less than the expression level in the cholangiocytes population. Significantly, but different from the protein analysis, ACE expression level in cholangiocytes is comparable to Alveolar Type 2 cells [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], which is the major SARS and 2019-nCoV targeting cell type in lung. Therefore, ACE2 expression in cholangiocytes may suggest a potential mechanism of infection and direct damage of bile ducts by virus using ACE2 as host cell receptors, such as 2019-nCoV and SARS."
        ],
        "Discussion and Conclusion": [
            "Based on the scRNA-seq data of two independent cohorts, we have identified cholangiocytespecific expression of ACE2 in healthy human livers and normal liver samples from colorectal cancer patients. Since ACE2 is capable in mediating 2019-nCoV and SARS infections, its expression pattern reveals possibility for direct infection of cholangiocytes by 2019-nCoV and SARS. However, our findings suggest that hepatocytes might not be targeted by these viruses, or at least not through ACE2. Therefore, we speculate that liver damages in patients infected by 2019n-CoV might not be caused directly by viral infection of hepatocytes. Cholangiocytes are multifunctional and play critical roles in liver regeneration and immune responses [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. Thus, the potential damage of cholangiocytes by 2019-nCoV may lead to profound consequences in the liver. Our findings also suggest that the liver abnormality of 2019-nCoV patients may be caused by drug used in the treatment, or systemic inflammatory responseinduced by pneumonias. We could not exclude the possibility of technical limitations in detecting extremely low ACE2 expression in hepatocytes at this point. This study demonstrated the highly sensitive nature of single-cell resolution analysis and facilitated the understanding of the mechanisms of liver malfunction in 2019-nCoV-infected patients. Such information call for patient cares regarding liver responses, especially related to cholangiocyte function, of the large number of 2019-nCoV patients currently under emergency and potential post-cure treatment for liver recovery after hospitalization."
        ],
        "Figures": [
            "Bcell LiverSinusoidalEndo. MacrovascularEndo.",
            "OtherEndo.",
            "MacrovascularEndo.",
            "●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●",
            "●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●",
            "●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●",
            "●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●",
            "●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●",
            "●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●",
            "●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●",
            "LBivceerllSinusoidalEMndaoc.rovascularEndo.",
            "Figure 1. single cell analysis of published liver cell atlas. A) liver cell atlas visualized by tSNE, colored by cluster number. Cluster number information is provided by the authors.B) liver cell atlas visualized by tSNE, colored by major cell type compartments. Clusters were collapsed into major cell types based on their canonical markers. C) The dotplot showing cell type marker expression of all cell types. D) The violin plot of ACE2 gene expression of all major cell types.",
            "Tcell NK monocytes cDC KupfferCells Bcell plasmaCells Hepatocytes & cholangiocytes Neutrophils proliferatingNK LiverSinusoidalEndo. MacrovascularEndo. GranulocyteProgenitors cholangiocytes myofibro Erythrocytes",
            "Neutrophils proliferatingNK LiverSinusoidalEndo. MacrovascularEndo.",
            "●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●● ●●●●●●●●●●●●●●●●●●●●●●●●",
            "Tcell monocytNesK proliferatincgDNKC HepatGorcaLiyntMvueaelsrcor−ScioccyvnthhaueooKpllssluPNcaaorapieunnfsolfdugggtaiieamrrlreooaoEEnccCiCpBtnnyyettlcehoddllierellesoolss.s.ssl Erythmryoocfiytbreso",
            "Figure 2. single cell analysis of the in-house cohort of healthy livers. A) Cell type annotations of all four patients by the tSNE plot. Hepatocyte-cholangiocytes cluster includes potential stem-like cells capable of differentiating into both cell types. B) tSNE plot colored by patients C) Heatmap of marker genes of 16 cell types identified. The red box highlights the cell type specific expression of ACE2. D) The violin plot of ACE2 gene expression across all cell types."
        ],
        "Tables": [
            "References [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet. 2020. [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Li W, Moore MJ, Vasilieva N, Sui J, Wong SK, Berne MA, et al Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus. Nature. 2003;426:450-4. [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Hoffmann M, Kleine-Weber H, Krueger N, Mueller MA, Drosten C, Poehlmann S. The novel coronavirus 2019 (2019-nCoV) uses the SARS-coronavirus receptor ACE2 and the cellular protease TMPRSS2 for entry into target cells. bioRxiv. 2020. [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Zhou P, Yang X-L, Wang X-G, Hu B, Zhang L, Zhang W, et al A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. 2020. [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Guicciardi ME, Gores GJ. Apoptosis: a mechanism of acute and chronic liver injury. Gut. 2005;54:1024-33. [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Tang LSY, Covert E, Wilson E, Kottilil S. Chronic Hepatitis B Infection: A Review. Jama. 2018;319:1802-13. [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Tseng T-C, Liu C-J, Chang CT, Su T-H, Yang W-T, Tsai C-H, et al HEV superinfection accelerates disease progression in patients with chronic HBV infection and increases mortality in those with cirrhosis. Journal of hepatology. 2020:S0168-8278(20)30029-5. [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Chau T-N, Lee K-C, Yao H, Tsang T-Y, Chow T-C, Yeung Y-C, et al SARS-associated viral hepatitis caused by a novel coronavirus: report of three cases. Hepatology (Baltimore, Md). 2004;39:302-10. [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Lee JY, Kim Y-J, Chung EH, Kim D-W, Jeong I, Kim Y, et al The clinical and virological features of the first imported case causing MERS-CoV outbreak in South Korea, 2015. BMC Infect Dis. 2017;17:498-.",
            "[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Uhlén M, Fagerberg L, Hallström BM, Lindskog C, Oksvold P, Mardinoglu A, et al Proteomics. Tissue-based map of the human proteome. Science (New York, NY). 2015;347:1260419-. [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] Hamming I, Timens W, Bulthuis MLC, Lely AT, Navis GJ, van Goor H. Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis. J Pathol. 2004;203:631-7. [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] Aizarani N, Saviano A, Sagar, Mailly L, Durand S, Herman JS, et al A human liver cell atlas reveals heterogeneity and epithelial progenitors. Nature. 2019;572:199-204. [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] Zhao Y, Zhao Z, Wang Y, Zhou Y, Ma Y, Zuo W. Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCov. bioRxiv. 2020. [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] Zhang H, Kang Z, Gong H, Xu D, Wang J, Li Z, et al The digestive system is a potential route of 2019-nCov infection: a bioinformatics analysis based on single-cell transcriptomes. bioRxiv. 2020. [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] Banales JM, Huebert RC, Karlsen T, Strazzabosco M, LaRusso NF, Gores GJ. Cholangiocyte pathobiology. Nature Reviews Gastroenterology & Hepatology. 2019;16:26981."
        ]
    },
    "participants": [
        {
            "participant": "variable genes",
            "number": 2000,
            "context": "Public dataset acquisition and processing Gene expression matrix and cell type annotation of scRNA-seq data of normal human liver were downloaded from the Gene Expression Omnibus (GEO124395). <mark class=\"stats\">We used Seurat 2.3 FindVariable function to select the top 2000 variable genes and performed principle component analysis</mark>. The first 20 principle components were used to project the data by tSNE"
        },
        {
            "participant": "deceased donors",
            "number": 4,
            "context": "Cell labels provided by the authors were used for cell type annotations. <mark class=\"stats\">Liver sample acquisition Fresh normal liver tissues were taken from 4 deceased donors of liver transplants with an average age of 41</mark>. All cases donated organs after circulatory death (heart stop) complied withPublic dataset acquisition and processing Gene expression matrix and cell type annotation of scRNA-seq data of normal human liver were downloaded from the Gene Expression Omnibus (GEO124395)"
        },
        {
            "participant": "variable genes",
            "number": 2000,
            "context": "All cases donated organs after circulatory death (heart stop) complied withPublic dataset acquisition and processing Gene expression matrix and cell type annotation of scRNA-seq data of normal human liver were downloaded from the Gene Expression Omnibus (GEO124395). <mark class=\"stats\">We used Seurat 2.3 FindVariable function to select the top 2000 variable genes and performed principle component analysis</mark>. The first 20 principle components were used to project the data by tSNE"
        },
        {
            "participant": "deceased donors",
            "number": 4,
            "context": "Cell labels provided by the authors were used for cell type annotations. <mark class=\"stats\">Liver sample acquisition Fresh normal liver tissues were taken from 4 deceased donors of liver transplants with an average age of 41</mark>. All cases donated organs after circulatory death (heart stop) complied with"
        },
        {
            "participant": "genes",
            "number": 200,
            "context": "Cell number was then determined based on the inflection point of the number of UMI versus sorted cell barcode curve. <mark class=\"stats\">Quality control, cell type clustering and visualization To retain high quality cells, we removed cells with less than 200 genes or more than 5000 genes, as well as cells with mitochondrial content higher than 20%. 11550 cells were kept for the following analysis</mark>. The tSNE projection of the data was calculated similar to previous mentioned"
        },
        {
            "participant": "variable genes",
            "number": 2000,
            "context": "Methods Public dataset acquisition and processing Gene expression matrix and cell type annotation of scRNA-seq data of normal human liver were downloaded from the Gene Expression Omnibus (GEO124395). <mark class=\"stats\">We used Seurat 2.3 FindVariable function to select the top 2000 variable genes and performed principle component analysis</mark>. The first 20 principle components were used to project the data by tSNE"
        },
        {
            "participant": "colorectal patients",
            "number": 9,
            "context": "Cell types were assigned based on their canonical markers. <mark class=\"stats\">Results To assess the cell type specific expression of ACE2, , we first analyzed a published dataset containing scRNA-seq data of the normal liver samples from 9 colorectal patients (GEO124395) [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]</mark>. We divided single cells into subclusters based on the canonical markers and cell classification in the original literature (Figure 1A, B and C), and found specific ACE2 expressions in cholangiocytes and hepatocytes, though relatively sparse"
        },
        {
            "participant": "healthy donors",
            "number": 4,
            "context": "However, scRNA-seq identified low frequency of ACE2 expression in hepatocytes instead of negative for IHC. <mark class=\"stats\">To confirm the results, we further analyzed scRNA-seq data of an independent in-house cohort of 4 healthy donors (See Methods)</mark>. Data were acquired from 11550 cells, and 16 cell types were identified, including parenchymal cell subpopulations and multiple non-parenchymal cell"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "Data were acquired from 11550 cells, and 16 cell types were identified, including parenchymal cell subpopulations and multiple non-parenchymal cell. <mark class=\"stats\">(NPC) subpopulations from the 4 patients (Figure 2A and B)</mark>. For the parenchymal cells, hepatocytes and cholangiocytes were identified by well-known markers ALB and KRT19 as well as stem cell marker CD24 and SOX4.We also identified leucocytes (PTPRC) by their classical lineage markers (Figure 2C), for example, CD3D/E/G for T lymphocytes; killer Cell lectin like receptors KLRD1 and KLRF1 as well as NKG7 in CD3 negative population for Natural killer (NK) cells; MS4A1, CD79A, and HLA-II molecules for antigen presenting B cells; and MZB1, JCHAIN and IGHG1 for plasma cells"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "Figure 2. single cell analysis of the in-house cohort of healthy livers. <mark class=\"stats\">A) Cell type annotations of all four patients by the tSNE plot</mark>. Hepatocyte-cholangiocytes cluster includes potential stem-like cells capable of differentiating into both cell types"
        }
    ],
    "statistics": [],
    "keywords": [
        "World Health Organization",
        "liver sinusoidal endothelial cells",
        "syndrome coronavirus",
        "cholangiocyte",
        "macrovascular endothelial cells",
        "Acute Respiratory syndrome",
        "infected patient",
        "Hepatitis B virus",
        "conventional dendritic cells",
        "cell type",
        "mononuclear phagocytes",
        "human protein atlas",
        "respiratory syndrome coronavirus",
        "liver damage",
        "seq datum",
        "hepatitis",
        "hepatocytes",
        "hepatitis E virus",
        "Natural killer",
        "Kupffer cells",
        "coronavirus",
        "ncov patient",
        "angiotensin converting enzyme 2",
        "pneumonia",
        "hepatocellular carcinoma",
        "single cell",
        "viral infection",
        "specific expression",
        "unique molecular identifier",
        "liver function",
        "Hanks Balanced Salt Solution",
        "novel coronavirus"
    ],
    "keyword_relevance": {
        "angiotensin converting enzyme 2": 0.15714285714285714,
        "cholangiocyte": 0.10476190476190476,
        "cell type": 0.09523809523809523,
        "syndrome coronavirus": 0.08571428571428572,
        "Natural killer": 0.06666666666666667,
        "coronavirus": 0.06190476190476191,
        "hepatocytes": 0.04285714285714286,
        "single cell": 0.0380952380952381,
        "liver damage": 0.02857142857142857,
        "Kupffer cells": 0.02857142857142857,
        "specific expression": 0.02857142857142857,
        "mononuclear phagocytes": 0.023809523809523808,
        "unique molecular identifier": 0.023809523809523808,
        "novel coronavirus": 0.023809523809523808,
        "conventional dendritic cells": 0.01904761904761905,
        "pneumonia": 0.01904761904761905,
        "World Health Organization": 0.014285714285714285,
        "infected patient": 0.014285714285714285,
        "Hepatitis B virus": 0.014285714285714285,
        "hepatitis E virus": 0.014285714285714285,
        "viral infection": 0.014285714285714285,
        "liver function": 0.014285714285714285,
        "liver sinusoidal endothelial cells": 0.009523809523809525,
        "macrovascular endothelial cells": 0.009523809523809525,
        "human protein atlas": 0.009523809523809525,
        "respiratory syndrome coronavirus": 0.009523809523809525,
        "hepatitis": 0.009523809523809525,
        "hepatocellular carcinoma": 0.009523809523809525,
        "Hanks Balanced Salt Solution": 0.009523809523809525,
        "Acute Respiratory syndrome": 0.0,
        "seq datum": 0.0,
        "ncov patient": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, a novel coronavirus, temporally named as 2019-nCoV by the World Health Organization (WHO), was discovered in Wuhan, Hubei Province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "A recent study found acute infection of hepatitis E virus (HEV) causes varying degrees of liver damage [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
        "Being the most frequent organ damage out of the respiratory system, it’s currently unclear the liver damage of 2019-nCoV patients is caused directly by the viral infection of liver cells or by the drug toxicity.",
        "To investigate the possible cause of 2019-nCoV patient liver damage, the authors used both published liver cell atlas data and an independent unpublished data generated in-house to evaluate ACE2 gene expression in all cell types in healthy livers",
        "<h2 style=\"display: inline\">Methods:</h2> Public dataset acquisition and processing Gene expression matrix and cell type annotation of scRNA-seq data of normal human liver were downloaded from the Gene Expression Omnibus (GEO124395).",
        "The authors used Seurat 2.3 FindVariable function to select the top 2000 variable genes and performed principle component analysis.",
        "The first 20 principle components were used to project the data by tSNE.",
        "Liver sample acquisition Fresh normal liver tissues were taken from 4 deceased donors of liver transplants with an average age of 41.",
        "<h2 style=\"display: inline\">Results:</h2> To assess the cell type specific expression of ACE2, , the authors first analyzed a published dataset containing scRNA-seq data of the normal liver samples from 9 colorectal patients (GEO124395) [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
        "The authors divided single cells into subclusters based on the canonical markers and cell classification in the original literature (Figure 1A, B and C), and found specific ACE2 expressions in cholangiocytes and hepatocytes, though relatively sparse.",
        "The observation partially agrees with previous data based on protein expression [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], that Kupffer cells and endothelial cells in liver are ACE2 negative.",
        "ACE2 expression in cholangiocytes may suggest a potential mechanism of infection and direct damage of bile ducts by virus using ACE2 as host cell receptors, such as 2019-nCoV and SARS",
        "<h2 style=\"display: inline\">Conclusion:</h2> <strong>Discussion and Conclusion</strong><br/><br/>Based on the scRNA-seq data of two independent cohorts, the authors have identified cholangiocytespecific expression of ACE2 in healthy human livers and normal liver samples from colorectal cancer patients.",
        "This study demonstrated the highly sensitive nature of single-cell resolution analysis and facilitated the understanding of the mechanisms of liver malfunction in 2019-nCoV-infected patients.",
        "Such information call for patient cares regarding liver responses, especially related to cholangiocyte function, of the large number of 2019-nCoV patients currently under emergency and potential post-cure treatment for liver recovery after hospitalization"
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, a novel coronavirus, temporally named as 2019-nCoV by the World Health Organization (WHO), was discovered in Wuhan, Hubei Province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "A recent study found acute infection of hepatitis E virus (HEV) causes varying degrees of liver damage [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "Being the most frequent organ damage out of the respiratory system, it’s currently unclear the liver damage of 2019-nCoV patients is caused directly by the viral infection of liver cells or by the drug toxicity.",
            "To investigate the possible cause of 2019-nCoV patient liver damage, the authors used both published liver cell atlas data and an independent unpublished data generated in-house to evaluate ACE2 gene expression in all cell types in healthy livers"
        ],
        "Methods": [
            "Public dataset acquisition and processing Gene expression matrix and cell type annotation of scRNA-seq data of normal human liver were downloaded from the Gene Expression Omnibus (GEO124395).",
            "The authors used Seurat 2.3 FindVariable function to select the top 2000 variable genes and performed principle component analysis.",
            "The first 20 principle components were used to project the data by tSNE.",
            "Liver sample acquisition Fresh normal liver tissues were taken from 4 deceased donors of liver transplants with an average age of 41."
        ],
        "Results": [
            "To assess the cell type specific expression of ACE2, , the authors first analyzed a published dataset containing scRNA-seq data of the normal liver samples from 9 colorectal patients (GEO124395) [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
            "The authors divided single cells into subclusters based on the canonical markers and cell classification in the original literature (Figure 1A, B and C), and found specific ACE2 expressions in cholangiocytes and hepatocytes, though relatively sparse.",
            "The observation partially agrees with previous data based on protein expression [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], that Kupffer cells and endothelial cells in liver are ACE2 negative.",
            "ACE2 expression in cholangiocytes may suggest a potential mechanism of infection and direct damage of bile ducts by virus using ACE2 as host cell receptors, such as 2019-nCoV and SARS"
        ],
        "Conclusion": [
            "<strong>Discussion and Conclusion</strong><br/><br/>Based on the scRNA-seq data of two independent cohorts, the authors have identified cholangiocytespecific expression of ACE2 in healthy human livers and normal liver samples from colorectal cancer patients.",
            "This study demonstrated the highly sensitive nature of single-cell resolution analysis and facilitated the understanding of the mechanisms of liver malfunction in 2019-nCoV-infected patients.",
            "Such information call for patient cares regarding liver responses, especially related to cholangiocyte function, of the large number of 2019-nCoV patients currently under emergency and potential post-cure treatment for liver recovery after hospitalization"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "[1] Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20Qu%20J%20Gong%20F%20Han%20Y%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20The%20Lancet%202020"
        },
        {
            "id": "2",
            "alt_id": "Li_et+al_2003_a",
            "entry": "[2] Li W, Moore MJ, Vasilieva N, Sui J, Wong SK, Berne MA, et al. Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus. Nature. 2003;426:450-4.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20W.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Sui%2C%20J.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20W.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Sui%2C%20J.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20W.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Sui%2C%20J.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003"
        },
        {
            "id": "3",
            "alt_id": "Hoffmann_et+al_2019_a",
            "entry": "[3] Hoffmann M, Kleine-Weber H, Krueger N, Mueller MA, Drosten C, Poehlmann S. The novel coronavirus 2019 (2019-nCoV) uses the SARS-coronavirus receptor ACE2 and the cellular protease TMPRSS2 for entry into target cells. bioRxiv. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hoffmann%20M%20KleineWeber%20H%20Krueger%20N%20Mueller%20MA%20Drosten%20C%20Poehlmann%20S%20The%20novel%20coronavirus%202019%202019nCoV%20uses%20the%20SARScoronavirus%20receptor%20ACE2%20and%20the%20cellular%20protease%20TMPRSS2%20for%20entry%20into%20target%20cells%20bioRxiv%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hoffmann%20M%20KleineWeber%20H%20Krueger%20N%20Mueller%20MA%20Drosten%20C%20Poehlmann%20S%20The%20novel%20coronavirus%202019%202019nCoV%20uses%20the%20SARScoronavirus%20receptor%20ACE2%20and%20the%20cellular%20protease%20TMPRSS2%20for%20entry%20into%20target%20cells%20bioRxiv%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hoffmann%20M%20KleineWeber%20H%20Krueger%20N%20Mueller%20MA%20Drosten%20C%20Poehlmann%20S%20The%20novel%20coronavirus%202019%202019nCoV%20uses%20the%20SARScoronavirus%20receptor%20ACE2%20and%20the%20cellular%20protease%20TMPRSS2%20for%20entry%20into%20target%20cells%20bioRxiv%202020"
        },
        {
            "id": "4",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "[4] Zhou P, Yang X-L, Wang X-G, Hu B, Zhang L, Zhang W, et al. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%2C%20P.%20Yang%2C%20X.-L.%20Wang%2C%20X.-G.%20Hu%2C%20B.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhou%2C%20P.%20Yang%2C%20X.-L.%20Wang%2C%20X.-G.%20Hu%2C%20B.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhou%2C%20P.%20Yang%2C%20X.-L.%20Wang%2C%20X.-G.%20Hu%2C%20B.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020"
        },
        {
            "id": "5",
            "alt_id": "Guicciardi_2005_a",
            "entry": "[5] Guicciardi ME, Gores GJ. Apoptosis: a mechanism of acute and chronic liver injury. Gut. 2005;54:1024-33.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guicciardi%2C%20M.E.%20Gores%2C%20G.J.%20Apoptosis%3A%20a%20mechanism%20of%20acute%20and%20chronic%20liver%20injury%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guicciardi%2C%20M.E.%20Gores%2C%20G.J.%20Apoptosis%3A%20a%20mechanism%20of%20acute%20and%20chronic%20liver%20injury%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guicciardi%2C%20M.E.%20Gores%2C%20G.J.%20Apoptosis%3A%20a%20mechanism%20of%20acute%20and%20chronic%20liver%20injury%202005"
        },
        {
            "id": "6",
            "alt_id": "Tang_et+al_2018_a",
            "entry": "[6] Tang LSY, Covert E, Wilson E, Kottilil S. Chronic Hepatitis B Infection: A Review. Jama. 2018;319:1802-13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tang%20LSY%20Covert%20E%20Wilson%20E%20Kottilil%20S%20Chronic%20Hepatitis%20B%20Infection%20A%20Review%20Jama%202018319180213",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tang%20LSY%20Covert%20E%20Wilson%20E%20Kottilil%20S%20Chronic%20Hepatitis%20B%20Infection%20A%20Review%20Jama%202018319180213",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tang%20LSY%20Covert%20E%20Wilson%20E%20Kottilil%20S%20Chronic%20Hepatitis%20B%20Infection%20A%20Review%20Jama%202018319180213"
        },
        {
            "id": "7",
            "alt_id": "Tseng_et+al_0000_a",
            "entry": "[7] Tseng T-C, Liu C-J, Chang CT, Su T-H, Yang W-T, Tsai C-H, et al. HEV superinfection accelerates disease progression in patients with chronic HBV infection and increases mortality in those with cirrhosis. Journal of hepatology. 2020:S0168-8278(20)30029-5.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tseng%2C%20T.-C.%20Liu%2C%20C.-J.%20Chang%2C%20C.T.%20Su%2C%20T.-H.%20HEV%20superinfection%20accelerates%20disease%20progression%20in%20patients%20with%20chronic%20HBV%20infection%20and%20increases%20mortality%20in%20those%20with%20cirrhosis",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tseng%2C%20T.-C.%20Liu%2C%20C.-J.%20Chang%2C%20C.T.%20Su%2C%20T.-H.%20HEV%20superinfection%20accelerates%20disease%20progression%20in%20patients%20with%20chronic%20HBV%20infection%20and%20increases%20mortality%20in%20those%20with%20cirrhosis",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tseng%2C%20T.-C.%20Liu%2C%20C.-J.%20Chang%2C%20C.T.%20Su%2C%20T.-H.%20HEV%20superinfection%20accelerates%20disease%20progression%20in%20patients%20with%20chronic%20HBV%20infection%20and%20increases%20mortality%20in%20those%20with%20cirrhosis"
        },
        {
            "id": "8",
            "alt_id": "Chau_et+al_2004_a",
            "entry": "[8] Chau T-N, Lee K-C, Yao H, Tsang T-Y, Chow T-C, Yeung Y-C, et al. SARS-associated viral hepatitis caused by a novel coronavirus: report of three cases. Hepatology (Baltimore, Md). 2004;39:302-10.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chau%2C%20T.-N.%20Lee%2C%20K.-C.%20Yao%2C%20H.%20Tsang%2C%20T.-Y.%20SARS-associated%20viral%20hepatitis%20caused%20by%20a%20novel%20coronavirus%3A%20report%20of%20three%20cases%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chau%2C%20T.-N.%20Lee%2C%20K.-C.%20Yao%2C%20H.%20Tsang%2C%20T.-Y.%20SARS-associated%20viral%20hepatitis%20caused%20by%20a%20novel%20coronavirus%3A%20report%20of%20three%20cases%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chau%2C%20T.-N.%20Lee%2C%20K.-C.%20Yao%2C%20H.%20Tsang%2C%20T.-Y.%20SARS-associated%20viral%20hepatitis%20caused%20by%20a%20novel%20coronavirus%3A%20report%20of%20three%20cases%202004"
        },
        {
            "id": "9",
            "alt_id": "Lee_et+al_2015_a",
            "entry": "[9] Lee JY, Kim Y-J, Chung EH, Kim D-W, Jeong I, Kim Y, et al. The clinical and virological features of the first imported case causing MERS-CoV outbreak in South Korea, 2015. BMC Infect Dis. 2017;17:498-.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lee%2C%20J.Y.%20Kim%2C%20Y.-J.%20Chung%2C%20E.H.%20Kim%2C%20D.-W.%20The%20clinical%20and%20virological%20features%20of%20the%20first%20imported%20case%20causing%20MERS-CoV%20outbreak%20in%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lee%2C%20J.Y.%20Kim%2C%20Y.-J.%20Chung%2C%20E.H.%20Kim%2C%20D.-W.%20The%20clinical%20and%20virological%20features%20of%20the%20first%20imported%20case%20causing%20MERS-CoV%20outbreak%20in%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lee%2C%20J.Y.%20Kim%2C%20Y.-J.%20Chung%2C%20E.H.%20Kim%2C%20D.-W.%20The%20clinical%20and%20virological%20features%20of%20the%20first%20imported%20case%20causing%20MERS-CoV%20outbreak%20in%202015"
        },
        {
            "id": "10",
            "alt_id": "[10]_2015_a",
            "entry": "[10] Uhlén M, Fagerberg L, Hallström BM, Lindskog C, Oksvold P, Mardinoglu A, et al. Proteomics. Tissue-based map of the human proteome. Science (New York, NY). 2015;347:1260419-.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Uhl%C3%A9n%20M%20Fagerberg%20L%20Hallstr%C3%B6m%20BM%20Lindskog%20C%20Oksvold%20P%20Mardinoglu%20A%20et%20al%20Proteomics%20Tissuebased%20map%20of%20the%20human%20proteome%20Science%20New%20York%20NY%2020153471260419"
        },
        {
            "id": "11",
            "alt_id": "Hamming_et+al_2004_a",
            "entry": "[11] Hamming I, Timens W, Bulthuis MLC, Lely AT, Navis GJ, van Goor H. Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis. J Pathol. 2004;203:631-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hamming%2C%20I.%20Timens%2C%20W.%20Bulthuis%2C%20M.L.C.%20Lely%2C%20A.T.%20Tissue%20distribution%20of%20ACE2%20protein%2C%20the%20functional%20receptor%20for%20SARS%20coronavirus.%20A%20first%20step%20in%20understanding%20SARS%20pathogenesis%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hamming%2C%20I.%20Timens%2C%20W.%20Bulthuis%2C%20M.L.C.%20Lely%2C%20A.T.%20Tissue%20distribution%20of%20ACE2%20protein%2C%20the%20functional%20receptor%20for%20SARS%20coronavirus.%20A%20first%20step%20in%20understanding%20SARS%20pathogenesis%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hamming%2C%20I.%20Timens%2C%20W.%20Bulthuis%2C%20M.L.C.%20Lely%2C%20A.T.%20Tissue%20distribution%20of%20ACE2%20protein%2C%20the%20functional%20receptor%20for%20SARS%20coronavirus.%20A%20first%20step%20in%20understanding%20SARS%20pathogenesis%202004"
        },
        {
            "id": "12",
            "alt_id": "Aizarani_et+al_2019_a",
            "entry": "[12] Aizarani N, Saviano A, Sagar, Mailly L, Durand S, Herman JS, et al. A human liver cell atlas reveals heterogeneity and epithelial progenitors. Nature. 2019;572:199-204.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Aizarani%2C%20N.%20Saviano%2C%20A.%20Sagar%2C%20Mailly%20L%2C%20Durand%20A%20human%20liver%20cell%20atlas%20reveals%20heterogeneity%20and%20epithelial%20progenitors%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Aizarani%2C%20N.%20Saviano%2C%20A.%20Sagar%2C%20Mailly%20L%2C%20Durand%20A%20human%20liver%20cell%20atlas%20reveals%20heterogeneity%20and%20epithelial%20progenitors%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Aizarani%2C%20N.%20Saviano%2C%20A.%20Sagar%2C%20Mailly%20L%2C%20Durand%20A%20human%20liver%20cell%20atlas%20reveals%20heterogeneity%20and%20epithelial%20progenitors%202019"
        },
        {
            "id": "13",
            "alt_id": "Zhao_et+al_2020_a",
            "entry": "[13] Zhao Y, Zhao Z, Wang Y, Zhou Y, Ma Y, Zuo W. Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCov. bioRxiv. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%20Y%20Zhao%20Z%20Wang%20Y%20Zhou%20Y%20Ma%20Y%20Zuo%20W%20Singlecell%20RNA%20expression%20profiling%20of%20ACE2%20the%20putative%20receptor%20of%20Wuhan%202019nCov%20bioRxiv%202020"
        },
        {
            "id": "14",
            "alt_id": "Zhang_et+al_2020_a",
            "entry": "[14] Zhang H, Kang Z, Gong H, Xu D, Wang J, Li Z, et al. The digestive system is a potential route of 2019-nCov infection: a bioinformatics analysis based on single-cell transcriptomes. bioRxiv. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhang%20H%20Kang%20Z%20Gong%20H%20Xu%20D%20Wang%20J%20Li%20Z%20et%20al%20The%20digestive%20system%20is%20a%20potential%20route%20of%202019nCov%20infection%20a%20bioinformatics%20analysis%20based%20on%20singlecell%20transcriptomes%20bioRxiv%202020"
        },
        {
            "id": "15",
            "alt_id": "Banales_et+al_2019_a",
            "entry": "[15] Banales JM, Huebert RC, Karlsen T, Strazzabosco M, LaRusso NF, Gores GJ. Cholangiocyte pathobiology. Nature Reviews Gastroenterology & Hepatology. 2019;16:26981. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Banales%2C%20J.M.%20Huebert%2C%20R.C.%20Karlsen%2C%20T.%20Strazzabosco%2C%20M.%20Cholangiocyte%20pathobiology%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Banales%2C%20J.M.%20Huebert%2C%20R.C.%20Karlsen%2C%20T.%20Strazzabosco%2C%20M.%20Cholangiocyte%20pathobiology%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Banales%2C%20J.M.%20Huebert%2C%20R.C.%20Karlsen%2C%20T.%20Strazzabosco%2C%20M.%20Cholangiocyte%20pathobiology%202019"
        }
    ],
    "facts": [
        "The results indicated that virus might directly bind to",
        "2019-nCoV patients may not be due to hepatocyte damage",
        "Our findings indicate that special care of liver dysfunction should be installed in treating",
        "The novel coronavirus was isolated from the airway epithelial cells of patients",
        "with pneumonia that was epidemiologically linked to Huanan seafood market in Wuhan",
        "17,335 cases were confirmed in China",
        "The liver damage can be caused by multitudinous factors",
        "Liver damage was reported in SARS-infected patients",
        "that Middle East respiratory syndrome coronavirus infection occurred in South Korea caused the rise of liver enzymes",
        "implying liver function damage in patients infected with MERS-CoV",
        "of 99 initial patients infected with 2019-nCoV had various degrees of liver function abnormality",
        "A low throughput study of ACE2 protein expressions in selected cell types of multiple organs has shown a low frequency of ACE2 occurrence in cholangiocytes",
        "the antibody detection might be subjected to non-specificity issue",
        "Neither data sources could provide a definitive conclusion of cell type specific expression of ACE2 gene",
        "processing Gene expression matrix and cell type annotation of scRNA-seq data of normal human liver were downloaded from the Gene Expression Omnibus",
        "20 principle components were used to project the data by tSNE",
        "Cell labels provided by the authors were used for cell type annotations",
        "Liver sample acquisition Fresh normal liver tissues were taken from 4 deceased donors of liver transplants",
        "divided single cells into subclusters based on the canonical markers and cell classification in the original literature",
        "ACE2 expression was not observed in immune cells",
        "The observation partially agrees with previous data based on protein expression",
        "Data were acquired from 11550 cells",
        "hepatocytes and cholangiocytes were identified by well-known markers ALB",
        "conventional dendritic cells were annotated by their respective markers",
        "neutrophils were identified by expression of specific marker",
        "Other NPC types like endothelial cells and myofibroblasts were distinguished by pan-endothelial marker CDH5",
        "Endothelial cells were further classified as liver sinusoidal endothelial cells",
        "macrovascular endothelial cells based on the different signatures",
        "with average expression level 20 fold less than the expression level in the cholangiocytes population",
        "ACE expression level in cholangiocytes is comparable to Alveolar Type 2 cells",
        "ACE2 expression in cholangiocytes may suggest a potential mechanism of infection",
        "our findings suggest that hepatocytes might not be targeted by these viruses",
        "that liver damages in patients infected by 2019n-CoV might not be caused",
        "the potential damage of cholangiocytes by 2019-nCoV may lead to profound consequences in the liver",
        "Our findings suggest that the liver abnormality of 2019-nCoV patients may be caused by drug used in the treatment",
        "systemic inflammatory responseinduced by pneumonias",
        "Such information call for patient cares regarding liver responses",
        "Conclusion Based on the scRNA-seq data of two independent cohorts"
    ],
    "claims": [
        "For the parenchymal cells, hepatocytes and cholangiocytes were identified by well-known markers ALB and KRT19 as well as stem cell marker CD24 and SOX4.We also identified leucocytes (PTPRC) by their classical lineage markers (Figure 2C), for example, CD3D/E/G for T lymphocytes; killer Cell lectin like receptors KLRD1 and KLRF1 as well as NKG7 in CD3 negative population for Natural killer (NK) cells; MS4A1, CD79A, and HLA-II molecules for antigen presenting B cells; and MZB1, JCHAIN and IGHG1 for plasma cells",
        "We found significant enrichment of ACE2 expression in a major portion of the cholangiocytes cluster (59.7% of cells)",
        "Discussion and Conclusion Based on the scRNA-seq data of two independent cohorts, we have identified cholangiocytespecific expression of ACE2 in healthy human livers and normal liver samples from colorectal cancer patients",
        "This study demonstrated the highly sensitive nature of single-cell resolution analysis and facilitated the understanding of the mechanisms of liver malfunction in 2019-nCoV-infected patients"
    ],
    "findings": [
        "Quality control, cell type clustering and visualization To retain high quality cells, we removed cells with less than 200 genes or more than 5000 genes, as well as cells with mitochondrial content higher than 20%. 11550 cells were kept for the following analysis"
    ],
    "processes": [],
    "key_statements": [
        "We divided single cells into subclusters based on the canonical markers and cell classification in the original literature (Figure 1A, B and C), and found specific angiotensin converting enzyme 2 expressions in cholangiocytes and hepatocytes, though relatively sparse",
        "The observation partially agrees with previous data based on protein expression [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], that Kupffer cells and endothelial cells in liver are angiotensin converting enzyme 2 negative",
        "Hepatocytes and cholangiocytes were identified by well-known markers ALB and KRT19 as well as stem cell marker CD24 and SOX4.We identified leucocytes (PTPRC) by their classical lineage markers (Figure 2C), for example, CD3D/E/G for T lymphocytes; killer Cell lectin like receptors KLRD1 and KLRF1 as well as NKG7 in CD3 negative population for Natural killer (NK) cells; MS4A1, CD79A, and HLA-II molecules for antigen presenting B cells; and MZB1, JCHAIN and IGHG1 for plasma cells",
        "Endothelial cells were further classified as liver sinusoidal endothelial cells (LSEC) and macrovascular endothelial cells (MaVEC) based on the different signatures [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]",
        "We observed low expression of angiotensin converting enzyme 2 in hepatocytes (2.6%), with average expression level 20 fold less than the expression level in the cholangiocytes population",
        "But different from the protein analysis, ACE expression level in cholangiocytes is comparable to Alveolar Type 2 cells [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], which is the major syndrome coronavirus and 2019-nCoV targeting cell type in lung",
        "angiotensin converting enzyme 2 expression in cholangiocytes may suggest a potential mechanism of infection and direct damage of bile ducts by virus using angiotensin converting enzyme 2 as host cell receptors, such as 2019-nCoV and syndrome coronavirus",
        "Based on the scRNA-seq data of two independent cohorts, we have identified cholangiocytespecific expression of angiotensin converting enzyme 2 in healthy human livers and normal liver samples from colorectal cancer patients",
        "Our findings suggest that hepatocytes might not be targeted by these viruses, or at least not through angiotensin converting enzyme 2",
        "We speculate that liver damages in patients infected by 2019n-CoV might not be caused directly by viral infection of hepatocytes",
        "Our findings suggest that the liver abnormality of 2019-nCoV patients may be caused by drug used in the treatment, or systemic inflammatory responseinduced by pneumonias",
        "Such information call for patient cares regarding liver responses, especially related to cholangiocyte function, of the large number of 2019-nCoV patients currently under emergency and potential post-cure treatment for liver recovery after hospitalization"
    ],
    "top_statements": [
        "In December 2019, a novel coronavirus, temporally named as 2019-nCoV by the World Health Organization (WHO), was discovered in Wuhan, Hubei Province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "We divided single cells into subclusters based on the canonical markers and cell classification in the original literature (Figure 1A, B and C), and found specific angiotensin converting enzyme 2 expressions in cholangiocytes and hepatocytes, though relatively sparse",
        "Hepatocytes and cholangiocytes were identified by well-known markers ALB and KRT19 as well as stem cell marker CD24 and SOX4.We identified leucocytes (PTPRC) by their classical lineage markers (Figure 2C), for example, CD3D/E/G for T lymphocytes; killer Cell lectin like receptors KLRD1 and KLRF1 as well as NKG7 in CD3 negative population for Natural killer (NK) cells; MS4A1, CD79A, and HLA-II molecules for antigen presenting B cells; and MZB1, JCHAIN and IGHG1 for plasma cells",
        "Endothelial cells were further classified as liver sinusoidal endothelial cells (LSEC) and macrovascular endothelial cells (MaVEC) based on the different signatures [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]",
        "But different from the protein analysis, ACE expression level in cholangiocytes is comparable to Alveolar Type 2 cells [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], which is the major syndrome coronavirus and 2019-nCoV targeting cell type in lung",
        "Our findings suggest that hepatocytes might not be targeted by these viruses, or at least not through angiotensin converting enzyme 2"
    ],
    "headline": "Hepatocytes and cholangiocytes were identified by well-known markers ALB and KRT19 as well as stem cell marker CD24 and SOX4.We identified leucocytes by their classical lineage markers, for example, CD3D/E/G for T lymphocytes; killer Cell lectin like receptors KLRD1 and KLRF1 as well as NKG7 in CD3 negative population for Natural killer cells; MS4A1, CD79A, and HLA-II molecules for antigen presenting B cells; and MZB1, JCHAIN and IGHG1 for plasma cells",
    "contexts": [],
    "abbreviations": {
        "SARS": "syndrome coronavirus",
        "WHO": "World Health Organization",
        "ACE2": "angiotensin converting enzyme 2",
        "HBV": "Hepatitis B virus",
        "HCC": "hepatocellular carcinoma",
        "HEV": "hepatitis E virus",
        "HPA": "human protein atlas",
        "HBSS": "Hanks Balanced Salt Solution",
        "UMI": "unique molecular identifier",
        "NK": "Natural killer",
        "MP": "mononuclear phagocytes",
        "KCs": "Kupffer cells",
        "cDCs": "conventional dendritic cells",
        "LSEC": "liver sinusoidal endothelial cells",
        "MaVEC": "macrovascular endothelial cells"
    }
}
