{
    "filename": "2020.02.26.20028472.full.pdf",
    "content_type": "application/pdf",
    "file_size": 871945,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.26.20028472",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/03/02/2020.02.26.20028472.full.pdf"
        },
        "title": "The Effects of \"Fangcang, Huoshenshan, and Leishenshan\" Makeshift Hospitals and Temperature on the Mortality of COVID-19",
        "author": "Yuwen Cai, Tianlun Huang, Xin Liu, Gaosi Xu",
        "date": 2020,
        "affiliations": [
            "Department of Nephrology, the Second Affiliated Hospital of Nanchang University, China",
            "Grade 2016, the Second Clinical Medical College of Nanchang University, Jiangxi, China",
            "Yuwen Cai and Tianlun Huang contributed equally to this work",
            "Department of Nephrology, the Second Affiliated Hospital of Nanchang University, China; Zip Code: 330006; Address: No. 1, Minde Road, Donghu District, Nanchang, P.R. China; E-mail: gaosixu@163.com; Tel: +86(0)791 86312770, Fax: +86(0)791 86312770"
        ],
        "abstract": "Background \nIn December 2019, a novel coronavirus disease (COVID-19) broke out in Wuhan, China, however, the factors affecting the mortality remain unclear.\nMethods \nThirty-two days of data that were shared by China National Health Commission and China Weather Net were collected using standard forms. The difference in the mortality of confirmed and severe cases before and after the use of Fangcang, Huoshenshan, and Leishenshan makeshift hospitals (MSHs) was tested using Mann-Whitney U test. We also studied whether air temperature (AT) could affect the above outcomes of COVID-19 cases by performing Spearman analysis.\nResults\nThe mortality of confirmed cases was significantly decreased both in Wuhan (U = 1, P &lt; 0.001) and Hubei (U = 0, P &lt; 0.001), while in non-Hubei regions, as a contrast, the mortality of confirmed cases remained unchanged (U = 40, P = 0.139). However, another eight days later, changes in the mortality in non-Hubei regions also became significant (U = 73, P = 0.039). Mortality of confirmed cases was found to be significantly correlated with temperature both in Wuhan (r = -0.441, P = 0.012) and Hubei (r = -0.440, P = 0.012).\nConclusions\nOur findings indicated that both the use of MSHs and the rise of AT were beneficial to the survival of COVID-19 cases.",
        "references": "@article{wu2020a,\n  author = {Wu, F. and Zhao, S. and Yu, B.},\n  title = {A new coronavirus associated with human respiratory disease in China},\n  journal = {Nature},\n  date = {2020},\n  doi = {DOI: 10.1038/s41586-020-2008-3},\n  more-authors = {true},\n  source = {published online Feb 03},\n  language = {}\n}\n@misc{gorbalenya-a,\n  author = {Gorbalenya, A.E. and Baker, S.C. and Baric, R.S.},\n  title = {Severe acute respiratory syndrome-related coronavirus: The species and its viruses – a statement of the Coronavirus Study Group. bioRxiv 2020; published online Feb 11},\n  doi = {DOI: 10.1101/2020.02.07.937862},\n  more-authors = {true},\n  language = {}\n}\n@incollection{chan-a,\n  author = {Chan, J.F.-W. and Yuan, S. and Kok, K.-H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  source = {The Lancet},\n  more-authors = {true},\n  language = {}\n}\n@article{tncpere-a,\n  author = {TNCPERE, Team},\n  title = {The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China},\n  journal = {Chinese Journal of Epidemiology},\n  volume = {2020},\n  pages = {145–51},\n  number = {41},\n  language = {}\n}\n@misc{unknown-a,\n  url = {http://english.cctv.com/2020/02/06/ARTIxIHp9AN2fAStmOl5jYeE200206.shtml},\n  urldate = {(Feb 22, 2020).}\n}\n@misc{bai-a,\n  author = {Bai, S. and Yu, B.-G. and Zhang, Y.-Z.},\n  title = {Challenges of Treating Adenovirus Infection: Application of a Deployable Rapid-Assembly Shelter Hospital. Disaster},\n  edition = {Med Public Health Prep 2018; 12},\n  pages = {109–14},\n  more-authors = {true},\n  language = {}\n}\n@article{mishra2019a,\n  author = {Mishra, P. and Pandey, C.M. and Singh, U. and Gupta, A. and Sahu, C. and Keshri, A.},\n  title = {Descriptive statistics and normality tests for statistical data},\n  journal = {Ann Card Anaesth},\n  date = {2019},\n  volume = {22},\n  pages = {67–72},\n  language = {}\n}\n@article{parab2010a,\n  author = {Parab, S. and Bhalerao, S.},\n  title = {Choosing statistical test},\n  journal = {Int J Ayurveda Res},\n  date = {2010},\n  volume = {1},\n  pages = {187–91},\n  language = {}\n}\n@article{schober2018a,\n  author = {Schober, P. and Boer, C. and Schwarte, L.A.},\n  title = {Correlation Coefficients: Appropriate Use and Interpretation},\n  journal = {Anesth Analg},\n  date = {2018},\n  volume = {126},\n  pages = {1763–8},\n  language = {}\n}\n@article{blanquart2016a,\n  author = {Blanquart, F. and Grabowski, M.K. and Herbeck, J.},\n  title = {A transmission-virulence evolutionary trade-off explains attenuation of HIV-1 in Uganda},\n  journal = {eLife},\n  date = {2016},\n  volume = {5},\n  pages = {20492},\n  more-authors = {true},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {507–13},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{giesbrecht1995a,\n  author = {Giesbrecht, G.G.},\n  title = {The respiratory system in a cold environment. Aviat Space},\n  journal = {Environ Med},\n  date = {1995},\n  volume = {66},\n  pages = {890–902},\n  language = {}\n}\n@article{van2015a,\n  author = {van der Lans AAJJ and MR, Boon and MC, Haks},\n  title = {Cold acclimation affects immune composition in skeletal muscle of healthy lean subjects},\n  journal = {Physiol Rep},\n  date = {2015},\n  volume = {3},\n  pages = {12394},\n  more-authors = {true},\n  language = {}\n}\n@article{casanova2010a,\n  author = {},\n  title = {Effects of air temperature and relative humidity on coronavirus survival on surfaces},\n  journal = {Appl Environ Microbiol},\n  date = {2010},\n  volume = {76},\n  pages = {2712–7},\n  language = {}\n}\n@misc{unknown2019a,\n  title = {BMC Infect Dis},\n  date = {2019},\n  volume = {19},\n  pages = {113},\n  language = {}\n}\n@misc{w-a,\n  author = {W.H.O.},\n  title = {Coronavirus disease 2019 (COVID-19), Situation Report – 32},\n  language = {},\n  urldate = {Feb 22, 2020.}\n}\n@misc{unknown-b,\n  url = {https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200221-sitrep-32-covid-19.p},\n  urldate = {df?sfvrsn=4802d089_2 (Feb 23, 2020)}\n}\n",
        "links": [
            "http://www.icmje.org/coi_disclosure.pdf",
            "http://www.weather.com.cn/",
            "http://www.nhc.gov.cn/"
        ],
        "emails": [
            "gaosixu@163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Wu, F.\nAU  - Zhao, S.\nAU  - Yu, B.\nTI  - A new coronavirus associated with human respiratory disease in China\nT2  - Nature\nPY  - 2020\nDA  - 2020\nDO  - 10.1038/s41586-020-2008-3\nC1  - true\nT2  - published online Feb 03\nLA  - \nER  - \n\nTY  - GEN\nAU  - Gorbalenya, A.E.\nAU  - Baker, S.C.\nAU  - Baric, R.S.\nTI  - Severe acute respiratory syndrome-related coronavirus: The species and its viruses – a statement of the Coronavirus Study Group. bioRxiv 2020; published online Feb 11\nDO  - 10.1101/2020.02.07.937862\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chan, J.F.-W.\nAU  - Yuan, S.\nAU  - Kok, K.-H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - The Lancet\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - TNCPERE, Team\nTI  - The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China\nT2  - Chinese Journal of Epidemiology\nVL  - 2020\nSP  - 145\nEP  - 51\nIS  - 41\nLA  - \nER  - \n\nTY  - GEN\nUR  - http://english.cctv.com/2020/02/06/ARTIxIHp9AN2fAStmOl5jYeE200206.shtml\nC1  - (Feb 22, 2020).\nER  - \n\nTY  - GEN\nAU  - Bai, S.\nAU  - Yu, B.-G.\nAU  - Zhang, Y.-Z.\nTI  - Challenges of Treating Adenovirus Infection: Application of a Deployable Rapid-Assembly Shelter Hospital. Disaster\nET  - Med Public Health Prep 2018; 12\nSP  - 109\nEP  - 14\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Mishra, P.\nAU  - Pandey, C.M.\nAU  - Singh, U.\nAU  - Gupta, A.\nAU  - Sahu, C.\nAU  - Keshri, A.\nTI  - Descriptive statistics and normality tests for statistical data\nT2  - Ann Card Anaesth\nPY  - 2019\nDA  - 2019\nVL  - 22\nSP  - 67\nEP  - 72\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Parab, S.\nAU  - Bhalerao, S.\nTI  - Choosing statistical test\nT2  - Int J Ayurveda Res\nPY  - 2010\nDA  - 2010\nVL  - 1\nSP  - 187\nEP  - 91\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Schober, P.\nAU  - Boer, C.\nAU  - Schwarte, L.A.\nTI  - Correlation Coefficients: Appropriate Use and Interpretation\nT2  - Anesth Analg\nPY  - 2018\nDA  - 2018\nVL  - 126\nSP  - 1763\nEP  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Blanquart, F.\nAU  - Grabowski, M.K.\nAU  - Herbeck, J.\nTI  - A transmission-virulence evolutionary trade-off explains attenuation of HIV-1 in Uganda\nT2  - eLife\nPY  - 2016\nDA  - 2016\nVL  - 5\nSP  - 20492\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - 507\nEP  - 13\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Giesbrecht, G.G.\nTI  - The respiratory system in a cold environment. Aviat Space\nT2  - Environ Med\nPY  - 1995\nDA  - 1995\nVL  - 66\nSP  - 890\nEP  - 902\nLA  - \nER  - \n\nTY  - JOUR\nAU  - van der Lans AAJJ\nAU  - MR, Boon\nAU  - MC, Haks\nTI  - Cold acclimation affects immune composition in skeletal muscle of healthy lean subjects\nT2  - Physiol Rep\nPY  - 2015\nDA  - 2015\nVL  - 3\nSP  - 12394\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Effects of air temperature and relative humidity on coronavirus survival on surfaces\nT2  - Appl Environ Microbiol\nPY  - 2010\nDA  - 2010\nVL  - 76\nSP  - 2712\nEP  - 7\nLA  - \nER  - \n\nTY  - GEN\nTI  - BMC Infect Dis\nPY  - 2019\nDA  - 2019\nVL  - 19\nSP  - 113\nLA  - \nER  - \n\nTY  - GEN\nAU  - W.H.O.\nTI  - Coronavirus disease 2019 (COVID-19), Situation Report – 32\nLA  - \nC1  - Feb 22, 2020.\nER  - \n\nTY  - GEN\nUR  - https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200221-sitrep-32-covid-19.p\nC1  - df?sfvrsn=4802d089_2 (Feb 23, 2020)\nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Tests of normality and selection of statistical methods for comparison analyses"
            },
            {
                "id": "2",
                "caption": "The difference before and after the use of MSHs"
            },
            {
                "id": "3",
                "caption": "Tests of normality and selection of statistical methods for correlation analyses"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Comparisons between eight days after the use of MSHs and sixteen days before the use of MSHs. (A): comparisons of the growth rate of confirmed cases in Wuhan, Hubei, and non-Hubei regions. (B): comparisons of the mortality of confirmed cases in Wuhan, Hubei, and non-Hubei regions. (C): comparisons of the mortality of severe patients in Wuhan, Hubei, and non-Hubei regions. Before: before the use of MSHs. After: after the use of the use of MSHs"
            },
            {
                "id": "2",
                "caption": "Comparisons between sixteen days after the use of MSHs and sixteen days before the use of MSHs. (A): comparisons of the growth rate of confirmed cases in Wuhan, Hubei, and non-Hubei regions. (B): comparisons of the mortality of confirmed cases in Wuhan, Hubei, and non-Hubei regions. (C): comparisons of the mortality of severe patients in Wuhan, Hubei, and non-Hubei regions. Before: before the use of MSHs. After: after the use of the use of MSHs"
            },
            {
                "id": "3",
                "caption": "Correlation between temperature and outcomes. (A): correlation between air temperature and the growth rate of confirmed cases in Wuhan. (B): correlation between air temperature and the growth rate of confirmed cases in Hubei. (C): correlation between air temperature and the mortality of confirmed cases in Wuhan. (D): correlation between air temperature and the mortality of confirmed cases in Hubei. (E): correlation between air temperature and the mortality of severe cases in Hubei. Before: before the use of MSHs. After: after the use of the use of MSHs"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.26.20028472.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028472.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028472.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.26.20028472.full/img-002.png"
        ]
    },
    "sections": {
        "introduction": [
            "In early December 2019, a novel coronavirus disease (COVID-19, previously known as 2019-nCoV) induced by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) broke out in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] This newly discovered coronavirus had been confirmed to have human-to-human transmissibility[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and has now spread across the country.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] However, the mortality caused by COVID-19 had been reported to be unbalanced in different regions.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Briefly speaking, the mortality in Wuhan city was generally higher than that in other cities, and the mortality in Hubei Province was generally higher than that in other provinces. The specific reason needed to be investigated so that we can better contain the epidemic. Wuhan as the source of the epidemic, was under great pressure of treatment despite the assistance received from all over the country. Many patients in Wuhan were unable to see a doctor, could not be hospitalized previously. The medical resources consumed by rescuing such patients would then further compress the treatment space of other patients. Such a vicious circle induced by inappropriate resource allocation might be one of the reasons for the high mortality in Wuhan. In addition, by reviewing the outbreak of severe acute respiratory syndrome (SARS) in Guangdong in 2003, we could find that the SARS epidemic gradually subsided with the warming of the weather, and was basically controlled until the warm April and May. Therefore, we assume that different air temperature (AT) in different regions might also contributed to the unbalanced mortality. Up to February 5, 2020, the first three Fangcang, Huoshenshan, and Leishenshan makeshift hospitals (MSHs) had been put into use in Wuhan.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] The Fangcang hospitals, which belong to field mobile medical systems, are composed of a number of movable cabins. They have multiple functions such as emergency treatment, surgical disposal, clinical examination and so on. In case of any public health emergency, the cabins can rush to the scene as soon as possible, and then in situ expand to a class II hospital.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] In the present study, we aim to research whether these MSHs could reduce the mortality induced by COVID-19. In addition, we also studied whether the AT could improve the survival of COVID-19 cases."
        ],
        "methods": [
            "Data collection and mortality calculation From January 21 to February 21, the number of each day’s total cases confirmed by nucleic acid test, severe cases and new deaths in Wuhan city, Hubei Province and non-Hubei regions (as a contrast so as to reduce bias) were collected by two authors independently. All the above data were available on the official website of National Health Commission of the people's Republic of China (http://www.nhc.gov.cn/). Growth rate of confirmed cases was calculated by dividing the new confirmed cases by the total confirmed cases on the previous day. Each day’s mortality was calculated by dividing the number of new deaths by the average number of confirmed cases on that day and the previous day, and mortality of severe patients was calculated by the number of severe cases. Each day’s AT were collected from China Weather Net (http://www.weather.com.cn/), and Hubei’s AT was represented by that of its capital city (Wuhan). Any inconsistencies were resolved through discussion, or a third author would decide."
        ],
        "results": [
            "Mortality difference before and after the use of MSHs Each day’s total confirmed cases, severe cases and new deaths in Wuhan city, Hubei Province and non-Hubei regions were summarized in table S1. As shown in table 1, for each outcome, at least one group was skew distribution (P < 0.05), so Mann-Whitney U test was performed to compare the difference between groups. The results of eight days after the use of MSHs are shown in figure 1 and table 2. The growth rate of confirmed cases was significantly decreased both in Wuhan (U = 27, P = 0.023) and Hubei (U = 23, P = 0.012), but in non-Hubei regions, as a contrast, changes were also significant (U = 3, P < 0.001). The mortality of confirmed cases was significantly decreased both in Wuhan (U = 1, P < 0.001) and Hubei (U = 0, P < 0.001), while in non-Hubei regions, as a contrast, the mortality of confirmed cases remained unchanged (U = 40, P = 0.139). Similarly, the mortality of severe cases was significantly decreased in Hubei (U = 0, P < 0.001), while in non-Hubei regions, changes were not significant (U = 33, P = 0.056)."
        ],
        "discussion": [
            "Our study found that after eight days of the use of MSHs, the mortality of COVID-19 cases in Wuhan and Hubei was significantly decreased, while as a contrast, the change in non-Hubei regions was not significant. This preliminarily verified that these MSHs were beneficial to the survival of COVID-19 cases. Later, after another eight days, the difference of mortality between the pre and post use of MSHs was still significant in Wuhan and Hubei. However, not like the results of the first eight days, the difference in non-Hubei regions became significant. The accumulation of treatment experience of medical staff might be one of the reasons. In addition, according to the trade-off hypothesis, a pathogen must multiply within the host to ensure transmission, while simultaneously maintaining opportunities for transmission by avoiding host morbidity or death.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] That’s to say, coronavirus with weak virulence was more likely to spread than that with strong virulence, which might explain why the mortality in non-Hubei regions also decreased over time. However, empirical evidence remains scarce and the truth needs to be investigated."
        ],
        "disclosures": [
            "<strong>Competing interests All authors have completed the</strong><br/><br/>ICMJE uniform disclosure form at www.icmje.org/coi_disclosure.pdf and declare: this study was funded by the Canadian Institutes of Health Research. RWP received consulting fees for work unrelated to this project from Amgen, Eli Lilly, Merck, and Pfizer. All other authors have no conflicts to disclose, and have no financial relationships with any organisations that might have an interest in the submitted work in the previous three years; no other relationships or activities that could appear to have influenced the submitted work<br/><br/>Data sharing statement All data used in this study are available on the official website of National Health Commission of the people's Republic of China (http://www.nhc.gov.cn/) and China Weather Net (http://www.weather.com.cn/)."
        ],
        "funding": [
            "This study was supported by the National Natural Science Foundation of China (grant 81970583 to Prof",
            "Competing interests All authors have completed the ICMJE uniform disclosure form at www.icmje.org/coi_disclosure.pdf and declare: this study was funded by the Canadian Institutes of Health Research"
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "table S1"
            ]
        }
    },
    "structured_content": {
        "Introduction": [
            "In early December 2019, a novel coronavirus disease (COVID-19, previously known as 2019-nCoV) induced by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) broke out in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] This newly discovered coronavirus had been confirmed to have human-to-human transmissibility[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and has now spread across the country.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] However, the mortality caused by COVID-19 had been reported to be unbalanced in different regions.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Briefly speaking, the mortality in Wuhan city was generally higher than that in other cities, and the mortality in Hubei Province was generally higher than that in other provinces. The specific reason needed to be investigated so that we can better contain the epidemic. Wuhan as the source of the epidemic, was under great pressure of treatment despite the assistance received from all over the country. Many patients in Wuhan were unable to see a doctor, could not be hospitalized previously. The medical resources consumed by rescuing such patients would then further compress the treatment space of other patients. Such a vicious circle induced by inappropriate resource allocation might be one of the reasons for the high mortality in Wuhan. In addition, by reviewing the outbreak of severe acute respiratory syndrome (SARS) in Guangdong in 2003, we could find that the SARS epidemic gradually subsided with the warming of the weather, and was basically controlled until the warm April and May. Therefore, we assume that different air temperature (AT) in different regions might also contributed to the unbalanced mortality. Up to February 5, 2020, the first three Fangcang, Huoshenshan, and Leishenshan makeshift hospitals (MSHs) had been put into use in Wuhan.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] The Fangcang hospitals, which belong to field mobile medical systems, are composed of a number of movable cabins. They have multiple functions such as emergency treatment, surgical disposal, clinical examination and so on. In case of any public health emergency, the cabins can rush to the scene as soon as possible, and then in situ expand to a class II hospital.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] In the present study, we aim to research whether these MSHs could reduce the mortality induced by COVID-19. In addition, we also studied whether the AT could improve the survival of COVID-19 cases."
        ],
        "Methods": [
            "Data collection and mortality calculation From January 21 to February 21, the number of each day’s total cases confirmed by nucleic acid test, severe cases and new deaths in Wuhan city, Hubei Province and non-Hubei regions (as a contrast so as to reduce bias) were collected by two authors independently. All the above data were available on the official website of National Health Commission of the people's Republic of China (http://www.nhc.gov.cn/). Growth rate of confirmed cases was calculated by dividing the new confirmed cases by the total confirmed cases on the previous day. Each day’s mortality was calculated by dividing the number of new deaths by the average number of confirmed cases on that day and the previous day, and mortality of severe patients was calculated by the number of severe cases. Each day’s AT were collected from China Weather Net (http://www.weather.com.cn/), and Hubei’s AT was represented by that of its capital city (Wuhan). Any inconsistencies were resolved through discussion, or a third author would decide.",
            "Statistical analysis The data of each region was divided into group A (after the hospitals were built) and group B (before the hospitals were built). Since the sample size was small (less than 50), the normality of data was determined using Shapiro–Wilk test, and P value > 0.05 was considered as normally distributed.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] If the outcomes of two groups were both normally distributed, Student’s t test would be performed to compare the difference between groups, and if the outcomes of at least one group was skewed distribution, Mann-Whitney U test would be performed instead.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] We compared data of eight days, sixteen days after the use of MSHs, respectively, with the data of sixteen days before the use of MSHs. As for the correlation analysis, if the AT and the corresponding outcome were both normally distributed, Pearson correlation analysis would be performed to investigate their correlation, otherwise, Spearman's correlation analysis would be performed instead.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] SPSS 26.0 statistical software (IBM, New York, USA) was used for statistical data processing, and GraphPad Prism 8.3 (GraphPad Software Inc., New York, USA) was applied for plotting graphs. All tests were two-sided, and P value < 0.05 was considered as significant."
        ],
        "Results": [
            "Mortality difference before and after the use of MSHs Each day’s total confirmed cases, severe cases and new deaths in Wuhan city, Hubei Province and non-Hubei regions were summarized in table S1. As shown in table 1, for each outcome, at least one group was skew distribution (P < 0.05), so Mann-Whitney U test was performed to compare the difference between groups. The results of eight days after the use of MSHs are shown in figure 1 and table 2. The growth rate of confirmed cases was significantly decreased both in Wuhan (U = 27, P = 0.023) and Hubei (U = 23, P = 0.012), but in non-Hubei regions, as a contrast, changes were also significant (U = 3, P < 0.001). The mortality of confirmed cases was significantly decreased both in Wuhan (U = 1, P < 0.001) and Hubei (U = 0, P < 0.001), while in non-Hubei regions, as a contrast, the mortality of confirmed cases remained unchanged (U = 40, P = 0.139). Similarly, the mortality of severe cases was significantly decreased in Hubei (U = 0, P < 0.001), while in non-Hubei regions, changes were not significant (U = 33, P = 0.056).",
            "The results of sixteen days after the use of MSHs were shown in figure 2 and table 2. Results of the growth rate of confirmed cases was basically consistent with that of the first eight days. Changes in the mortality of confirmed cases were significant both in Wuhan (U = 1, P < 0.001) and Hubei (U = 0, P < 0.001), but not like the results of the first eight days, changes in non-Hubei regions became significant (U = 73, P = 0.038). Similarly, changes in the mortality of severe cases in Hubei were significant (U = 0, P < 0.001), while in non-Hubei regions, changes also became significant (U = 66, P = 0.019) this time.",
            "Correlation between AT and outcomes Except AT, all outcomes were skew distribution as shown in table 3. Therefore, Spearman’s analysis was used to investigate their correlation among AT, and the results are shown in figure 3. For the growth rate of confirmed cases, it was not significantly related to AT no matter in Wuhan (P = 0.730) or in Hubei (P = 0.062). But for the mortality of confirmed cases, its correlation between AT was considered to be significant both in Wuhan (r = -0.441, P = 0.012) and Hubei (r = -0.440, P = 0.012). The mortality of severe patients was also found to be significantly related to AT (r = -0.421, P = 0.016). That is to say, if the AT rises 1 Celsius, the mortality of confirmed cases would decrease 0.44% and the mortality of severe cases would decrease 0.42% on average."
        ],
        "Discussion": [
            "Our study found that after eight days of the use of MSHs, the mortality of COVID-19 cases in Wuhan and Hubei was significantly decreased, while as a contrast, the change in non-Hubei regions was not significant. This preliminarily verified that these MSHs were beneficial to the survival of COVID-19 cases. Later, after another eight days, the difference of mortality between the pre and post use of MSHs was still significant in Wuhan and Hubei. However, not like the results of the first eight days, the difference in non-Hubei regions became significant. The accumulation of treatment experience of medical staff might be one of the reasons. In addition, according to the trade-off hypothesis, a pathogen must multiply within the host to ensure transmission, while simultaneously maintaining opportunities for transmission by avoiding host morbidity or death.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] That’s to say, coronavirus with weak virulence was more likely to spread than that with strong virulence, which might explain why the mortality in non-Hubei regions also decreased over time. However, empirical evidence remains scarce and the truth needs to be investigated.",
            "Our study also found that the rise of AT could significantly reduce the mortality of both common and severe patients. According to a previous study, the first occurred deaths were mainly elderly people who had comorbidities or surgery history before admission.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] Acute or chronic cold exposure, however, could elicit bad effects on the respiratory system. Pulmonary mechanics would be compromised by bronchoconstriction, airway congestion, secretions and decreased mucociliary clearance.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] It has also been reported that cold exposure was coincided with hormonal changes, which might directly or indirectly alter the immune system.[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] The above factors would worsen the underlying medical conditions of elderly people, and this might explain why a warm weather could reduce the mortality of COVID-19 cases.",
            "When it comes to the transmissibility of coronavirus, an in vitro study of transmissible gastroenteritis virus and mouse hepatitis virus found that at higher AT, these coronaviruses survived for a shorter time on the surfaces of stainless steel.[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] A case-crossover analysis performed in Saudi Arabia also found that primary Middle East Respiratory Syndrome were more likely to occur when condition was relatively cold and dry.[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] However, our results seemed to be inconsistent with these previous studies, as no significant correlation between AT and the growth rate of confirmed cases in Wuhan was found. One of the potential reasons was that the current AT was not high enough to exert a significant impact on SARS-CoV-2. As the AT gets higher, subsequent studies are necessary to further validate our results. But considering the new cases in tropical areas such as Singapore and Malaysia,[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>] it seems that the rise of AT alone would not completely control this epidemic.",
            "Contributors Yuwen Cai and Tianlun Huang made substantial contributions to conception and design, acquisition of data and analysis and interpretation of data. Xin Liu drafted the article; Gaosi Xu revised it critically for important intellectual content. All authors approved the final manuscript and agreed to be accountable for all aspects of the work.",
            "Transparency statement We affirm that the manuscript is an honest, accurate, and transparent account of the study being reported; that no important aspects of the study have been omitted; and that any discrepancies from the study as originally planned have been explained.",
            "This study was supported by the National Natural Science Foundation of China (grant 81970583 to Prof. Xu), and the Nature Science Foundation of Jiangxi Province (grant 20181BAB205016 to Prof. Xu). The funders had no role in the design and conduct of the study; collection, management, analysis, and interpretation of the data; preparation, review, or approval of the manuscript; and decision to submit the manuscript for publication.",
            "Competing interests All authors have completed the ICMJE uniform disclosure form at www.icmje.org/coi_disclosure.pdf and declare: this study was funded by the Canadian Institutes of Health Research. RWP received consulting fees for work unrelated to this project from Amgen, Eli Lilly, Merck, and Pfizer. All other authors have no conflicts to disclose, and have no financial relationships with any organisations that might have an interest in the submitted work in the previous three years; no other relationships or activities that could appear to have influenced the submitted work",
            "Data sharing statement All data used in this study are available on the official website of National Health Commission of the people's Republic of China (http://www.nhc.gov.cn/) and China Weather Net (http://www.weather.com.cn/)."
        ],
        "References": [
            "1 Wu F, Zhao S, Yu B, et al A new coronavirus associated with human respiratory disease in China. Nature 2020; published online Feb 03. DOI: 10.1038/s41586-020-2008-3. 2 Gorbalenya AE, Baker SC, Baric RS, et al Severe acute respiratory syndrome-related coronavirus: The species and its viruses – a statement of the Coronavirus Study Group. bioRxiv 2020; published online Feb 11. DOI: 10.1101/2020.02.07.937862. 3 Chan JF-W, Yuan S, Kok K-H, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet",
            "2020; 395: 514-23.",
            "4 Team TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China. Chinese Journal of Epidemiology 2020; 41: 145-51.",
            "5 China Central Television. Makeshift hospitals start to accept patients in China's Wuhan. Press release.",
            "Feb",
            "06, http://english.cctv.com/2020/02/06/ARTIxIHp9AN2fAStmOl5jYeE200206.shtml (accessed Feb 22, 2020).",
            "6 Bai S, Yu B-G, Zhang Y-Z, et al Challenges of Treating Adenovirus Infection: Application of a",
            "Deployable Rapid-Assembly Shelter Hospital. Disaster Med Public Health Prep 2018; 12: 109-14.",
            "7 Mishra P, Pandey CM, Singh U, Gupta A, Sahu C, Keshri A. Descriptive statistics and normality tests for statistical data. Ann Card Anaesth 2019; 22: 67-72.",
            "8 Parab S, Bhalerao S. Choosing statistical test. Int J Ayurveda Res 2010; 1: 187-91.",
            "9 Schober P, Boer C, Schwarte LA. Correlation Coefficients: Appropriate Use and Interpretation.",
            "Anesth Analg 2018; 126: 1763-8.",
            "10 Blanquart F, Grabowski MK, Herbeck J, et al A transmission-virulence evolutionary trade-off explains attenuation of HIV-1 in Uganda. eLife 2016; 5: e20492.",
            "11 Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; 395: 507-13.",
            "12 Giesbrecht GG. The respiratory system in a cold environment. Aviat Space Environ Med 1995; 66: 890-902.",
            "13 van der Lans AAJJ, Boon MR, Haks MC, et al Cold acclimation affects immune composition in skeletal muscle of healthy lean subjects. Physiol Rep 2015; 3: e12394.",
            "14 Casanova LM, Jeon S, Rutala WA, Weber DJ, Sobsey MD. Effects of air temperature and relative humidity on coronavirus survival on surfaces. Appl Environ Microbiol 2010; 76: 2712-7.",
            "15 Gardner EG, Kelton D, Poljak Z, Van Kerkhove M, von Dobschuetz S, Greer AL. A case-crossover analysis of the impact of weather on primary cases of Middle East respiratory syndrome.",
            "BMC Infect Dis 2019; 19: 113.",
            "16 WHO. Coronavirus disease 2019 (COVID-19), Situation Report – 32. Feb 22, 2020.",
            "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200221-sitrep-32-covid-19.p df?sfvrsn=4802d089_2 (accessed Feb 23, 2020)",
            "Figure legends Figure 1: Comparisons between eight days after the use of MSHs and sixteen days before the use of MSHs. (A): comparisons of the growth rate of confirmed cases in Wuhan, Hubei, and non-Hubei regions. (B): comparisons of the mortality of confirmed cases in Wuhan, Hubei, and non-Hubei regions. (C): comparisons of the mortality of severe patients in Wuhan, Hubei, and non-Hubei regions. Before: before the use of MSHs. After: after the use of the use of MSHs. Figure 2: Comparisons between sixteen days after the use of MSHs and sixteen days before the use of MSHs. (A): comparisons of the growth rate of confirmed cases in Wuhan, Hubei, and non-Hubei regions. (B): comparisons of the mortality of confirmed cases in Wuhan, Hubei, and non-Hubei regions. (C): comparisons of the mortality of severe patients in Wuhan, Hubei, and non-Hubei regions. Before: before the use of MSHs. After: after the use of the use of MSHs. Figure 3: Correlation between temperature and outcomes. (A): correlation between air temperature and the growth rate of confirmed cases in Wuhan. (B): correlation between air temperature and the growth rate of confirmed cases in Hubei. (C): correlation between air temperature and the mortality of confirmed cases in Wuhan. (D): correlation between air temperature and the mortality of confirmed cases in Hubei. (E): correlation between air temperature and the mortality of severe cases in Hubei. Before: before the use of MSHs. After: after the use of the use of MSHs.",
            "Table 1: Tests of normality and selection of statistical methods for comparison analyses",
            "Shapiro-Wilk",
            "Group",
            "Statistic df",
            "P valuea",
            "Selected statistical methods",
            "GRW",
            "After",
            "0.000",
            "Mann-Whitney U test",
            "Before",
            "MCW",
            "0.163",
            "0.009",
            "GRH",
            "0.808",
            "MCH",
            "0.030",
            "0.024",
            "MSH",
            "0.275",
            "0.006",
            "GRNH",
            "0.063",
            "0.002",
            "MCNH",
            "0.076",
            "MSNH",
            "0.708",
            "0.000 a P > 0.05 was considered as normally distributed. Abbreviations: df, degree of Freedom; GRW, growth rate of confirmed cases in Wuhan; After, after the use of MSHs; Before: before the use of MSHs; MCW: mortality of confirmed cases in Wuhan; GRH: growth rate of confirmed cases in Hubei; MCH: mortality of confirmed cases in Hubei; MSH: mortality of severe cases in Hubei; GRNH: growth rate of confirmed cases in non-Hubei regions; MCNH: mortality of confirmed cases in non-Hubei regions; MSNH: mortality of severe cases in non-Hubei region.",
            "Table 2: The difference before and after the use of MSHs",
            "Median (QU, QL)",
            "U valuea",
            "0.205 (0.165, 0.271)",
            "After 8 days",
            "0.115 (0.093, 0.165)",
            "After 16 days",
            "0.050 (0.022, 0.121)",
            "0.268 (0.158, 0.346)",
            "0.091 (0.056, 0.224)",
            "0.035 (0.007, 0.097)",
            "0.326 (0.240, 0.879)",
            "-0.002 (-0.094, 0.080)",
            "-0.043 (-0.088, 0.005)",
            "MCW (%)",
            "1.152 (0.877, 1.768)",
            "0.410 (0.343, 0.513)",
            "0.312 (0.234, 0.425)",
            "MCH (%)",
            "0.893 (0.617, 1.447)",
            "0.409 (0.322, 0.450)",
            "0.274 (0.220, 0.416)",
            "MCNH (%)",
            "0.023 (0.001, 0.103)",
            "0.042 (0.033, 0.062)",
            "0.049 (0.038, 0.063)",
            "MSH (%)",
            "3.978 (3.196, 7.337)",
            "1.622 (1.411, 1.756)",
            "1.337 (1.002, 1.657)",
            "MSNH (%)",
            "0.230 (0.001, 0.758)",
            "0.557 (0.503, 0.806)",
            "0.533 (0.463, 0.623)",
            "P valueb",
            "= 0.023 < 0.001",
            "= 0.011 < 0.001",
            "< 0.001 < 0.001",
            "= 0.153 = 0.039",
            "= 0.061 = 0.019 a U value was used to test the significance of the difference b P < 0.05 was considered as significantly different. Abbreviations: QL, lower quartile; QU, upper quartile; GRW, growth rate of confirmed cases in Wuhan; After 8 days, after the use of MSHs for 8 days; After 16 days, after the use of MSHs for 16 days; Before: before the use of MSHs; MCW: mortality of confirmed cases in Wuhan; GRH: growth rate of confirmed cases in Hubei; MCH: mortality of confirmed cases in Hubei; MSH: mortality of severe cases in Hubei; GRNH: growth rate of confirmed cases in non-Hubei regions; MCNH: mortality of confirmed cases in non-Hubei regions; MSNH: mortality of severe cases in non-Hubei region.",
            "Table 3: Tests of normality and selection of statistical methods for correlation analyses",
            "Statistic",
            "Shapiro-Wilk df",
            "AT",
            "0.987",
            "Spearman's correlation analysis",
            "0.001",
            "0.810",
            "a P > 0.05 was considered as normally distributed. Abbreviations: df, degree of Freedom; AT, air temperature; GRW, growth rate of confirmed cases in Wuhan; GRH, growth rate of confirmed cases in Hubei; MCW, mortality of confirmed cases in Wuhan; MCH, mortality of confirmed cases in Hubei; MSH, mortality of severe cases in Wuhan."
        ]
    },
    "participants": [],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">The difference in the mortality of confirmed and severe cases before and after the use of Fangcang, Huoshenshan, and Leishenshan makeshift hospitals (MSHs) was tested using Mann-Whitney U test</mark>",
                "tests": [
                    {
                        "test": "Mann-Whitney U test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">We also studied whether air temperature (AT) could affect the above outcomes of COVID-19 cases by performing Spearman analysis</mark>",
                "tests": [
                    {
                        "test": "Spearman"
                    }
                ]
            }
        },
        {
            "p_value": "P = 0.139",
            "context": "Results. <mark class=\"stats\">The mortality of confirmed cases was significantly decreased both in Wuhan (U = 1, P &lt; 0.001) and Hubei (U = 0, P &lt; 0.001), while in non-Hubei regions, as a contrast, the mortality of confirmed cases remained unchanged (U = 40, P = 0.139)</mark>. However, another eight days later, changes in the mortality in non-Hubei regions also became significant (U = 73, P = 0.039)"
        },
        {
            "p_value": "P = 0.039",
            "context": "The mortality of confirmed cases was significantly decreased both in Wuhan (U = 1, P &lt; 0.001) and Hubei (U = 0, P &lt; 0.001), while in non-Hubei regions, as a contrast, the mortality of confirmed cases remained unchanged (U = 40, P = 0.139). <mark class=\"stats\">However, another eight days later, changes in the mortality in non-Hubei regions also became significant (U = 73, P = 0.039)</mark>. Mortality of confirmed cases was found to be significantly correlated with temperature both in Wuhan (r = -0.441, P = 0.012) and Hubei (r = -0.440, P = 0.012)"
        },
        {
            "p_value": "P = 0.012",
            "context": "However, another eight days later, changes in the mortality in non-Hubei regions also became significant (U = 73, P = 0.039). <mark class=\"stats\">Mortality of confirmed cases was found to be significantly correlated with temperature both in Wuhan (r = -0.441, P = 0.012) and Hubei (r = -0.440, P = 0.012)</mark>. Conclusions"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Since the sample size was small (less than 50), the normality of data was determined using Shapiro–Wilk test, and P value > 0.05 was considered as normally distributed.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] If the outcomes of two groups were both normally distributed, Student’s t test would be performed to compare the difference between groups, and if the outcomes of at least one group was skewed distribution, Mann-Whitney U test would be performed instead.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] We compared data of eight days, sixteen days after the use of MSHs, respectively, with the data of sixteen days before the use of MSHs</mark>",
                "tests": [
                    {
                        "test": "Shapiro–Wilk test",
                        "value": "0.05"
                    },
                    {
                        "test": "t test"
                    },
                    {
                        "test": "Mann-Whitney U test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">As for the correlation analysis, if the AT and the corresponding outcome were both normally distributed, Pearson correlation analysis would be performed to investigate their correlation, otherwise, Spearman's correlation analysis would be performed instead.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] SPSS 26.0 statistical software (IBM, New York, USA) was used for statistical data processing, and GraphPad Prism 8.3 (GraphPad Software Inc., New York, USA) was applied for plotting graphs</mark>",
                "tests": [
                    {
                        "test": "Pearson correlation"
                    },
                    {
                        "test": "Spearman's correlation"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Since the sample size was small (less than 50), the normality of data was determined using Shapiro–Wilk test, and P value > 0.05 was considered as normally distributed.7</mark>",
                "tests": [
                    {
                        "test": "Shapiro–Wilk test",
                        "value": "0.05"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">If the outcomes of two groups were both normally distributed, Student’s t test would be performed to compare the difference between groups, and if the outcomes of at least one group was skewed distribution, Mann-Whitney U test would be performed instead.8</mark>",
                "tests": [
                    {
                        "test": "t test"
                    },
                    {
                        "test": "Mann-Whitney U test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">As for the correlation analysis, if the AT and the corresponding outcome were both normally distributed, Pearson correlation analysis would be performed to investigate their correlation, otherwise, Spearman's correlation analysis would be performed instead.9</mark>",
                "tests": [
                    {
                        "test": "Pearson correlation"
                    },
                    {
                        "test": "Spearman's correlation"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.05",
            "context": "Results Mortality difference before and after the use of MSHs Each day’s total confirmed cases, severe cases and new deaths in Wuhan city, Hubei Province and non-Hubei regions were summarized in table S1. <mark class=\"stats\">As shown in table 1, for each outcome, at least one group was skew distribution (P < 0.05), so Mann-Whitney U test was performed to compare the difference between groups</mark>. The results of eight days after the use of MSHs are shown in figure 1 and table 2",
            "tests": {
                "tests": [
                    {
                        "test": "Mann-Whitney U test",
                        "value": "P < 0.05"
                    }
                ]
            }
        },
        {
            "p_value": "P = 0.023",
            "context": "The results of eight days after the use of MSHs are shown in figure 1 and table 2. <mark class=\"stats\">The growth rate of confirmed cases was significantly decreased both in Wuhan (U = 27, P = 0.023) and Hubei (U = 23, P = 0.012), but in non-Hubei regions, as a contrast, changes were also significant (U = 3, P < 0.001)</mark>. The mortality of confirmed cases was significantly decreased both in Wuhan (U = 1, P < 0.001) and Hubei (U = 0, P < 0.001), while in non-Hubei regions, as a contrast, the mortality of confirmed cases remained unchanged (U = 40, P = 0.139)"
        },
        {
            "p_value": "P < 0.001",
            "context": "The growth rate of confirmed cases was significantly decreased both in Wuhan (U = 27, P = 0.023) and Hubei (U = 23, P = 0.012), but in non-Hubei regions, as a contrast, changes were also significant (U = 3, P < 0.001). <mark class=\"stats\">The mortality of confirmed cases was significantly decreased both in Wuhan (U = 1, P < 0.001) and Hubei (U = 0, P < 0.001), while in non-Hubei regions, as a contrast, the mortality of confirmed cases remained unchanged (U = 40, P = 0.139)</mark>. Similarly, the mortality of severe cases was significantly decreased in Hubei (U = 0, P < 0.001), while in non-Hubei regions, changes were not significant (U = 33, P = 0.056)"
        },
        {
            "p_value": "P < 0.001",
            "context": "The mortality of confirmed cases was significantly decreased both in Wuhan (U = 1, P < 0.001) and Hubei (U = 0, P < 0.001), while in non-Hubei regions, as a contrast, the mortality of confirmed cases remained unchanged (U = 40, P = 0.139). <mark class=\"stats\">Similarly, the mortality of severe cases was significantly decreased in Hubei (U = 0, P < 0.001), while in non-Hubei regions, changes were not significant (U = 33, P = 0.056)</mark>. The results of sixteen days after the use of MSHs were shown in figure 2 and table 2"
        },
        {
            "p_value": "P < 0.001",
            "context": "Results of the growth rate of confirmed cases was basically consistent with that of the first eight days. <mark class=\"stats\">Changes in the mortality of confirmed cases were significant both in Wuhan (U = 1, P < 0.001) and Hubei (U = 0, P < 0.001), but not like the results of the first eight days, changes in non-Hubei regions became significant (U = 73, P = 0.038)</mark>. Similarly, changes in the mortality of severe cases in Hubei were significant (U = 0, P < 0.001), while in non-Hubei regions, changes also became significant (U = 66, P = 0.019) this time"
        },
        {
            "p_value": "P < 0.001",
            "context": "Changes in the mortality of confirmed cases were significant both in Wuhan (U = 1, P < 0.001) and Hubei (U = 0, P < 0.001), but not like the results of the first eight days, changes in non-Hubei regions became significant (U = 73, P = 0.038). <mark class=\"stats\">Similarly, changes in the mortality of severe cases in Hubei were significant (U = 0, P < 0.001), while in non-Hubei regions, changes also became significant (U = 66, P = 0.019) this time</mark>. Correlation between AT and outcomes Except AT, all outcomes were skew distribution as shown in table 3"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Therefore, Spearman’s analysis was used to investigate their correlation among AT, and the results are shown in figure 3</mark>",
                "tests": [
                    {
                        "test": "Spearman’s"
                    }
                ]
            }
        },
        {
            "p_value": "P = 0.730",
            "context": "Therefore, Spearman’s analysis was used to investigate their correlation among AT, and the results are shown in figure 3. <mark class=\"stats\">For the growth rate of confirmed cases, it was not significantly related to AT no matter in Wuhan (P = 0.730) or in Hubei (P = 0.062)</mark>. But for the mortality of confirmed cases, its correlation between AT was considered to be significant both in Wuhan (r = -0.441, P = 0.012) and Hubei (r = -0.440, P = 0.012)"
        },
        {
            "p_value": "P = 0.012",
            "context": "For the growth rate of confirmed cases, it was not significantly related to AT no matter in Wuhan (P = 0.730) or in Hubei (P = 0.062). <mark class=\"stats\">But for the mortality of confirmed cases, its correlation between AT was considered to be significant both in Wuhan (r = -0.441, P = 0.012) and Hubei (r = -0.440, P = 0.012)</mark>. The mortality of severe patients was also found to be significantly related to AT (r = -0.421, P = 0.016)"
        },
        {
            "p_value": "P = 0.016",
            "context": "But for the mortality of confirmed cases, its correlation between AT was considered to be significant both in Wuhan (r = -0.441, P = 0.012) and Hubei (r = -0.440, P = 0.012). <mark class=\"stats\">The mortality of severe patients was also found to be significantly related to AT (r = -0.421, P = 0.016)</mark>. That is to say, if the AT rises 1 Celsius, the mortality of confirmed cases would decrease 0.44% and the mortality of severe cases would decrease 0.42% on average"
        }
    ],
    "keywords": [
        "severe acute respiratory syndrome",
        "novel coronavirus disease",
        "coronavirus disease",
        "pneumonia",
        "air temperature",
        "leishenshan makeshift hospital",
        "COVID-19",
        "non hubei region",
        "East Respiratory syndrome",
        "makeshift hospitals"
    ],
    "keyword_relevance": {
        "makeshift hospitals": 0.375,
        "air temperature": 0.3333333333333333,
        "COVID-19": 0.14583333333333334,
        "severe acute respiratory syndrome": 0.0625,
        "novel coronavirus disease": 0.03125,
        "coronavirus disease": 0.03125,
        "pneumonia": 0.020833333333333332,
        "leishenshan makeshift hospital": 0.0,
        "non hubei region": 0.0,
        "East Respiratory syndrome": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In early December 2019, a novel coronavirus disease (COVID-19, previously known as 2019-nCoV) induced by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) broke out in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "Up to February 5, 2020, the first three Fangcang, Huoshenshan, and Leishenshan makeshift hospitals (MSHs) had been put into use in Wuhan.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] The Fangcang hospitals, which belong to field mobile medical systems, are composed of a number of movable cabins",
        "They have multiple functions such as emergency treatment, surgical disposal, clinical examination and so on.",
        "The authors studied whether the AT could improve the survival of COVID-19 cases",
        "<h2 style=\"display: inline\">Methods:</h2> Data collection and mortality calculation From January 21 to February 21, the number of each day’s total cases confirmed by nucleic acid test, severe cases and new deaths in Wuhan city, Hubei Province and non-Hubei regions were collected by two authors independently.",
        "Each day’s mortality was calculated by dividing the number of new deaths by the average number of confirmed cases on that day and the previous day, and mortality of severe patients was calculated by the number of severe cases.",
        "Any inconsistencies were resolved through discussion, or a third author would decide",
        "<h2 style=\"display: inline\">Results:</h2> Mortality difference before and after the use of MSHs Each day’s total confirmed cases, severe cases and new deaths in Wuhan city, Hubei Province and non-Hubei regions were summarized in table S1.",
        "The growth rate of confirmed cases was significantly decreased both in Wuhan (U = 27, P = 0.023) and Hubei (U = 23, P = 0.012), but in non-Hubei regions, as a contrast, changes were significant (U = 3, P < 0.001).",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors' study found that after eight days of the use of MSHs, the mortality of COVID-19 cases in Wuhan and Hubei was significantly decreased, while as a contrast, the change in non-Hubei regions was not significant.",
        "This preliminarily verified that these MSHs were beneficial to the survival of COVID-19 cases.",
        "Empirical evidence remains scarce and the truth needs to be investigated"
    ],
    "structured_summary": {
        "Introduction": [
            "In early December 2019, a novel coronavirus disease (COVID-19, previously known as 2019-nCoV) induced by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) broke out in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "Up to February 5, 2020, the first three Fangcang, Huoshenshan, and Leishenshan makeshift hospitals (MSHs) had been put into use in Wuhan.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] The Fangcang hospitals, which belong to field mobile medical systems, are composed of a number of movable cabins",
            "They have multiple functions such as emergency treatment, surgical disposal, clinical examination and so on.",
            "The authors studied whether the AT could improve the survival of COVID-19 cases"
        ],
        "Methods": [
            "Data collection and mortality calculation From January 21 to February 21, the number of each day’s total cases confirmed by nucleic acid test, severe cases and new deaths in Wuhan city, Hubei Province and non-Hubei regions were collected by two authors independently.",
            "Each day’s mortality was calculated by dividing the number of new deaths by the average number of confirmed cases on that day and the previous day, and mortality of severe patients was calculated by the number of severe cases.",
            "Any inconsistencies were resolved through discussion, or a third author would decide"
        ],
        "Results": [
            "Mortality difference before and after the use of MSHs Each day’s total confirmed cases, severe cases and new deaths in Wuhan city, Hubei Province and non-Hubei regions were summarized in table S1.",
            "The growth rate of confirmed cases was significantly decreased both in Wuhan (U = 27, P = 0.023) and Hubei (U = 23, P = 0.012), but in non-Hubei regions, as a contrast, changes were significant (U = 3, P < 0.001)."
        ],
        "Conclusion": [
            "The authors' study found that after eight days of the use of MSHs, the mortality of COVID-19 cases in Wuhan and Hubei was significantly decreased, while as a contrast, the change in non-Hubei regions was not significant.",
            "This preliminarily verified that these MSHs were beneficial to the survival of COVID-19 cases.",
            "Empirical evidence remains scarce and the truth needs to be investigated"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "1 Wu F, Zhao S, Yu B, et al. A new coronavirus associated with human respiratory disease in China. Nature 2020; published online Feb 03. DOI: 10.1038/s41586-020-2008-3.",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2008-3",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2008-3",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2008-3"
        },
        {
            "id": "2",
            "alt_id": "Gorbalenya_et+al_2020_a",
            "entry": "2 Gorbalenya AE, Baker SC, Baric RS, et al. Severe acute respiratory syndrome-related coronavirus: The species and its viruses – a statement of the Coronavirus Study Group. bioRxiv 2020; published online Feb 11. DOI: 10.1101/2020.02.07.937862.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.07.937862",
            "scite": "https://scite.ai/reports/10.1101/2020.02.07.937862"
        },
        {
            "id": "3",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "3 Chan JF-W, Yuan S, Kok K-H, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The Lancet",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JFW%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20The%20Lancet",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JFW%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20The%20Lancet",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JFW%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20The%20Lancet"
        },
        {
            "id": "Tncpere_2019_a",
            "alt_id": "4",
            "entry": "2020; 395: 514-23.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=395%2051423",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=395%2051423",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=395%2051423"
        },
        {
            "id": "4",
            "alt_id": "4_0000_a",
            "entry": "4 Team TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China. Chinese Journal of Epidemiology 2020; 41: 145-51.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Team%20TNCPERE%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20China%20Chinese%20Journal%20of%20Epidemiology%202020%2041%2014551"
        },
        {
            "id": "Bai_et+al_0000_a",
            "alt_id": "6",
            "entry": "http://english.cctv.com/2020/02/06/ARTIxIHp9AN2fAStmOl5jYeE200206.shtml (accessed Feb 22, 2020).",
            "url": "http://english.cctv.com/2020/02/06/ARTIxIHp9AN2fAStmOl5jYeE200206.shtml"
        },
        {
            "id": "6",
            "alt_id": "Mishra_et+al_2019_a",
            "entry": "6 Bai S, Yu B-G, Zhang Y-Z, et al. Challenges of Treating Adenovirus Infection: Application of a Deployable Rapid-Assembly Shelter Hospital. Disaster Med Public Health Prep 2018; 12: 109-14.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mishra%2C%20P.%20Pandey%2C%20C.M.%20Singh%2C%20U.%20Gupta%2C%20A.%20Descriptive%20statistics%20and%20normality%20tests%20for%20statistical%20data%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Mishra%2C%20P.%20Pandey%2C%20C.M.%20Singh%2C%20U.%20Gupta%2C%20A.%20Descriptive%20statistics%20and%20normality%20tests%20for%20statistical%20data%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Mishra%2C%20P.%20Pandey%2C%20C.M.%20Singh%2C%20U.%20Gupta%2C%20A.%20Descriptive%20statistics%20and%20normality%20tests%20for%20statistical%20data%202019"
        },
        {
            "id": "7",
            "alt_id": "Parab_2010_a",
            "entry": "7 Mishra P, Pandey CM, Singh U, Gupta A, Sahu C, Keshri A. Descriptive statistics and normality tests for statistical data. Ann Card Anaesth 2019; 22: 67-72.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Parab%2C%20S.%20Bhalerao%2C%20S.%20Choosing%20statistical%20test%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Parab%2C%20S.%20Bhalerao%2C%20S.%20Choosing%20statistical%20test%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Parab%2C%20S.%20Bhalerao%2C%20S.%20Choosing%20statistical%20test%202010"
        },
        {
            "id": "8",
            "alt_id": "Schober_et+al_2018_a",
            "entry": "8 Parab S, Bhalerao S. Choosing statistical test. Int J Ayurveda Res 2010; 1: 187-91.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Schober%2C%20P.%20Boer%2C%20C.%20Schwarte%2C%20L.A.%20Correlation%20Coefficients%3A%20Appropriate%20Use%20and%20Interpretation%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Schober%2C%20P.%20Boer%2C%20C.%20Schwarte%2C%20L.A.%20Correlation%20Coefficients%3A%20Appropriate%20Use%20and%20Interpretation%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Schober%2C%20P.%20Boer%2C%20C.%20Schwarte%2C%20L.A.%20Correlation%20Coefficients%3A%20Appropriate%20Use%20and%20Interpretation%202018"
        },
        {
            "id": "9",
            "alt_id": "Blanquart_et+al_2016_a",
            "entry": "9 Schober P, Boer C, Schwarte LA. Correlation Coefficients: Appropriate Use and Interpretation. Anesth Analg 2018; 126: 1763-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Blanquart%2C%20F.%20Grabowski%2C%20M.K.%20Herbeck%2C%20J.%20A%20transmission-virulence%20evolutionary%20trade-off%20explains%20attenuation%20of%20HIV-1%20in%20Uganda%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Blanquart%2C%20F.%20Grabowski%2C%20M.K.%20Herbeck%2C%20J.%20A%20transmission-virulence%20evolutionary%20trade-off%20explains%20attenuation%20of%20HIV-1%20in%20Uganda%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Blanquart%2C%20F.%20Grabowski%2C%20M.K.%20Herbeck%2C%20J.%20A%20transmission-virulence%20evolutionary%20trade-off%20explains%20attenuation%20of%20HIV-1%20in%20Uganda%202016"
        },
        {
            "id": "10",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "10 Blanquart F, Grabowski MK, Herbeck J, et al. A transmission-virulence evolutionary trade-off explains attenuation of HIV-1 in Uganda. eLife 2016; 5: e20492.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Blanquart%20F%20Grabowski%20MK%20Herbeck%20J%20et%20al%20A%20transmissionvirulence%20evolutionary%20tradeoff%20explains%20attenuation%20of%20HIV1%20in%20Uganda%20eLife%202016%205%20e20492",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Blanquart%20F%20Grabowski%20MK%20Herbeck%20J%20et%20al%20A%20transmissionvirulence%20evolutionary%20tradeoff%20explains%20attenuation%20of%20HIV1%20in%20Uganda%20eLife%202016%205%20e20492",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Blanquart%20F%20Grabowski%20MK%20Herbeck%20J%20et%20al%20A%20transmissionvirulence%20evolutionary%20tradeoff%20explains%20attenuation%20of%20HIV1%20in%20Uganda%20eLife%202016%205%20e20492"
        },
        {
            "id": "11",
            "alt_id": "Giesbrecht_1995_a",
            "entry": "11 Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; 395: 507-13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Giesbrecht%2C%20G.G.%20The%20respiratory%20system%20in%20a%20cold%20environment.%20Aviat%20Space%201995",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Giesbrecht%2C%20G.G.%20The%20respiratory%20system%20in%20a%20cold%20environment.%20Aviat%20Space%201995",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Giesbrecht%2C%20G.G.%20The%20respiratory%20system%20in%20a%20cold%20environment.%20Aviat%20Space%201995"
        },
        {
            "id": "12",
            "alt_id": "van_der_Lans_et+al_2015_a",
            "entry": "12 Giesbrecht GG. The respiratory system in a cold environment. Aviat Space Environ Med 1995; 66: 890-902.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=van%20der%20Lans%20AAJJ%20MR%2C%20Boon%20MC%2C%20Haks%20Cold%20acclimation%20affects%20immune%20composition%20in%20skeletal%20muscle%20of%20healthy%20lean%20subjects%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=van%20der%20Lans%20AAJJ%20MR%2C%20Boon%20MC%2C%20Haks%20Cold%20acclimation%20affects%20immune%20composition%20in%20skeletal%20muscle%20of%20healthy%20lean%20subjects%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=van%20der%20Lans%20AAJJ%20MR%2C%20Boon%20MC%2C%20Haks%20Cold%20acclimation%20affects%20immune%20composition%20in%20skeletal%20muscle%20of%20healthy%20lean%20subjects%202015"
        },
        {
            "id": "13",
            "alt_id": "Casanova_2010_a",
            "entry": "13 van der Lans AAJJ, Boon MR, Haks MC, et al. Cold acclimation affects immune composition in skeletal muscle of healthy lean subjects. Physiol Rep 2015; 3: e12394.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=van%20der%20Lans%20AAJJ%20Boon%20MR%20Haks%20MC%20et%20al%20Cold%20acclimation%20affects%20immune%20composition%20in%20skeletal%20muscle%20of%20healthy%20lean%20subjects%20Physiol%20Rep%202015%203%20e12394",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=van%20der%20Lans%20AAJJ%20Boon%20MR%20Haks%20MC%20et%20al%20Cold%20acclimation%20affects%20immune%20composition%20in%20skeletal%20muscle%20of%20healthy%20lean%20subjects%20Physiol%20Rep%202015%203%20e12394",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=van%20der%20Lans%20AAJJ%20Boon%20MR%20Haks%20MC%20et%20al%20Cold%20acclimation%20affects%20immune%20composition%20in%20skeletal%20muscle%20of%20healthy%20lean%20subjects%20Physiol%20Rep%202015%203%20e12394"
        },
        {
            "id": "14",
            "alt_id": "14_2019_a",
            "entry": "14 Casanova LM, Jeon S, Rutala WA, Weber DJ, Sobsey MD. Effects of air temperature and relative humidity on coronavirus survival on surfaces. Appl Environ Microbiol 2010; 76: 2712-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Casanova%20LM%20Jeon%20S%20Rutala%20WA%20Weber%20DJ%20Sobsey%20MD%20Effects%20of%20air%20temperature%20and%20relative%20humidity%20on%20coronavirus%20survival%20on%20surfaces%20Appl%20Environ%20Microbiol%202010%2076%2027127"
        },
        {
            "id": "W_2019_a",
            "alt_id": "16",
            "entry": "BMC Infect Dis 2019; 19: 113.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=BMC%20Infect%20Dis%202019%2019%20113"
        },
        {
            "id": "16",
            "alt_id": "16_0000_b",
            "entry": "16 WHO. Coronavirus disease 2019 (COVID-19), Situation Report – 32. Feb 22, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=WHO%20Coronavirus%20disease%202019%20COVID19%20Situation%20Report%20%2032%20Feb%2022%202020"
        }
    ],
    "facts": [
        "Thirty-two days of data that were shared by China National Health Commission",
        "whether air temperature could affect the above outcomes of COVID-19 cases by performing Spearman analysis",
        "changes in the mortality in non-Hubei regions became significant. Mortality of confirmed cases was found to be significantly correlated with temperature",
        "the rise of AT were beneficial to the survival of COVID-19 cases",
        "a novel coronavirus disease induced by severe acute respiratory syndrome coronavirus 2 broke",
        "the mortality caused by COVID-19 had been reported to be unbalanced in different regions.[4",
        "The medical resources consumed by rescuing such patients would further compress the treatment space",
        "a vicious circle induced by inappropriate resource allocation might be",
        "that the SARS epidemic gradually subsided with the warming of the weather",
        "that different air temperature in different regions might contributed to the unbalanced mortality",
        "Leishenshan makeshift hospitals had been put into use in Wuhan.[5",
        "which belong to field mobile medical systems",
        "the cabins can rush to the scene",
        "in situ expand to a class II hospital.[6",
        "the mortality induced by COVID-19",
        "whether the AT could improve the survival of COVID-19 cases",
        "the number of each day's total cases confirmed by nucleic acid test",
        "non-Hubei regions were collected by two authors",
        "the above data were available on the official website of National Health Commission",
        "Each day's mortality was calculated by dividing the number of new deaths by the average number",
        "mortality of severe patients was calculated by the number of severe cases",
        "Each day's AT were collected from China Weather Net",
        "Any inconsistencies were resolved through discussion",
        "non-Hubei regions were summarized in table S1",
        "the mortality in non-Hubei regions decreased over time",
        "that these MSHs were beneficial to the survival of COVID-19 cases"
    ],
    "claims": [
        "We also studied whether air temperature (AT) could affect the above outcomes of COVID-19 cases by performing Spearman analysis",
        "We also studied whether the AT could improve the survival of COVID-19 cases"
    ],
    "findings": [
        "The mortality of confirmed cases was significantly decreased both in Wuhan (U = 1, P &lt; 0.001) and Hubei (U = 0, P &lt; 0.001), while in non-Hubei regions, as a contrast, the mortality of confirmed cases remained unchanged (U = 40, P = 0.139). Another eight days later, changes in the mortality in non-Hubei regions also became significant (U = 73, P = 0.039)",
        "Mortality of confirmed cases was found to be significantly correlated with temperature both in Wuhan (r = -0.441, P = 0.012) and Hubei (r = -0.440, P = 0.012)",
        "The growth rate of confirmed cases was significantly decreased both in Wuhan (U = 27, P = 0.023) and Hubei (U = 23, P = 0.012), but in non-Hubei regions, as a contrast, changes were also significant (U = 3, P < 0.001)",
        "The mortality of confirmed cases was significantly decreased both in Wuhan (U = 1, P < 0.001) and Hubei (U = 0, P < 0.001), while in non-Hubei regions, as a contrast, the mortality of confirmed cases remained unchanged (U = 40, P = 0.139)",
        "The mortality of severe cases was significantly decreased in Hubei (U = 0, P < 0.001), while in non-Hubei regions, changes were not significant (U = 33, P = 0.056)",
        "Changes in the mortality of confirmed cases were significant both in Wuhan (U = 1, P < 0.001) and Hubei (U = 0, P < 0.001), but not like the results of the first eight days, changes in non-Hubei regions became significant (U = 73, P = 0.038)",
        "Changes in the mortality of severe cases in Hubei were significant (U = 0, P < 0.001), while in non-Hubei regions, changes also became significant (U = 66, P = 0.019) this time",
        "But for the mortality of confirmed cases, its correlation between AT was considered to be significant both in Wuhan (r = -0.441, P = 0.012) and Hubei (r = -0.440, P = 0.012)",
        "The mortality of severe patients was also found to be significantly related to AT (r = -0.421, P = 0.016)"
    ],
    "processes": [],
    "key_statements": [
        "By reviewing the outbreak of severe acute respiratory syndrome (SARS) in Guangdong in 2003, we could find that the severe acute respiratory syndrome epidemic gradually subsided with the warming of the weather, and was basically controlled until the warm April and May",
        "We aim to research whether these makeshift hospitals could reduce the mortality induced by COVID-19",
        "We studied whether the air temperature could improve the survival of COVID-19 cases",
        "Mortality difference before and after the use of makeshift hospitals Each day’s total confirmed cases, severe cases and new deaths in Wuhan city, Hubei Province and non-Hubei regions were summarized in table S1",
        "Our study found that after eight days of the use of makeshift hospitals, the mortality of COVID-19 cases in Wuhan and Hubei was significantly decreased, while as a contrast, the change in non-Hubei regions was not significant. This preliminarily verified that these makeshift hospitals were beneficial to the survival of COVID-19 cases"
    ],
    "top_statements": [
        "In early December 2019, a novel coronavirus disease (COVID-19, previously known as 2019-nCoV) induced by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) broke out in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "By reviewing the outbreak of severe acute respiratory syndrome (SARS) in Guangdong in 2003, we could find that the severe acute respiratory syndrome epidemic gradually subsided with the warming of the weather, and was basically controlled until the warm April and May",
        "We aim to research whether these makeshift hospitals could reduce the mortality induced by COVID-19",
        "We studied whether the air temperature could improve the survival of COVID-19 cases",
        "Mortality difference before and after the use of makeshift hospitals Each day’s total confirmed cases, severe cases and new deaths in Wuhan city, Hubei Province and non-Hubei regions were summarized in table S1",
        "Our study found that after eight days of the use of makeshift hospitals, the mortality of COVID-19 cases in Wuhan and Hubei was significantly decreased, while as a contrast, the change in non-Hubei regions was not significant. This preliminarily verified that these makeshift hospitals were beneficial to the survival of COVID-19 cases"
    ],
    "headline": "Our study found that after eight days of the use of makeshift hospitals, the mortality of COVID-19 cases in Wuhan and Hubei was significantly decreased, while as a contrast, the change in non-Hubei regions was not significant. This preliminarily verified that these makeshift hospitals were beneficial to the survival of COVID-19 cases",
    "contexts": [],
    "abbreviations": {
        "MSHs": "makeshift hospitals",
        "AT": "air temperature",
        "SARS": "severe acute respiratory syndrome"
    }
}
