{
    "filename": "2020.02.23.20024802.full.pdf",
    "content_type": "application/pdf",
    "file_size": 5778457,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.23.20024802",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/25/2020.02.23.20024802.full.pdf"
        },
        "title": "Intrinsic growth rules of patients infected, dead and cured with 2019 novel coronavirus in mainland China",
        "date": 2020,
        "author": "Chuanliang Han, Yimeng Liu, Saini Yang",
        "affiliations": [
            "State Key Laboratory of Cognitive Neuroscience and Learning & IDG/McGovern",
            "Institute for Brain Research, Beijing Normal University, Beijing 100875, China 7",
            "Key Laboratory of Environmental Change and Natural Disaster, Ministry of",
            "Education, Beijing Normal University, Beijing 100875, China 9",
            "State Key Laboratory of Earth Surface Processes and Resource Ecology, Beijing",
            "Normal University, Beijing 100875, China 11",
            "Academy of Disaster Reduction and Emergency Management Ministry of",
            "Emergency Management and Ministry of Education, Faculty of Geographical Science,",
            "Beijing Normal University, Beijing 100875, China 14 15 △C.L.H and Y.M.L contributed equally to this work 16 17",
            "Correspondence authors:",
            "Key Laboratory of Environmental Change and Natural Disaster, Ministry of 20 Education & State Key Laboratory of Earth Surface Processes and Resource Ecology 21 & Academy of Disaster Reduction and Emergency Management Ministry of 22 Emergency Management and Ministry of Education, Faculty of Geographical Science, 23 Beijing Normal University, Beijing 100875, China 24 Email: yangsaini@bnu.edu.cn 25",
            "National Key Research and 28 Development Program of China (2018YFC1508903), the National Natural Science 29 Foundation of China (41621061) and the support of International Center for 30 Collaborative Research on Disaster Risk Reduction (ICCR-DRR). 31"
        ],
        "abstract": "Background\nAn outbreak of a novel coronavirus (SARS-CoV-2)-infected pneumonia (COVID-19) was first occurred in Wuhan, China, in December 2019 and then spread rapidly to other regions. It has been declared that at least one confirmed case infected by SARS-CoV-2 was found in each province of China by late January 2020.\nMethods\nWe collected the time series data of the cumulative number of confirmed infected, dead, and cured cases from the health commissions in 31 provinces in mainland China. A simple descriptive model in a logistic form was formulated to infer the intrinsic epidemic rules of COVID-19. Furthermore, we compared the intrinsic epidemic rules of COVID-19 in Hubei with that of the severe acute respiratory syndrome (SARS) in Beijing, which was obtained from the Ministry of Public Health of China in 2003. \nResults\nThe feature of data of three population groups in all the provinces could be well captured (R-square&gt;0.95) by the proposed descriptive model with slight variation among different provinces. By comparing fitted parameters, we found that the fitted curve of the infected case is the earliest to be saturated and has the lowest semi-saturation period in both COVID-19 and SARS. While all three population groups of SARS are later to saturate and have a longer semi-saturation period than that of COVID-19.\nConclusions\nOur model is robust and stable to depict the intrinsic growth rule for the cumulative number of confirmed infected, dead, and cured cases in 30 provinces, which could depict the epidemic situation in mainland China very well. Despite the virus caused SARS (SARS-CoV) and the virus caused COVID-19 (SARS-CoV-2) are homologous, their epidemiologic characteristics are quite different. The duration of the outbreak would be shorter for COVID-19.",
        "references": "@article{drosten2003a,\n  author = {Drosten, C. and Günther, S. and Preiser, W.},\n  title = {Identification of a novel coronavirus in 289 patients with severe acute respiratory syndrome},\n  journal = {N Engl J Med},\n  date = {2003},\n  volume = {348},\n  pages = {1967–76},\n  more-authors = {true},\n  language = {}\n}\n@misc{holshue2020a,\n  author = {Holshue, M.L.},\n  date = {2020},\n  title = {First Case of 2019 Novel Coronavirus in the United States},\n  more-authors = {true},\n  language = {}\n}\n@misc{med2020a,\n  author = {Med, N.Engl J.},\n  volume = {292},\n  date = {2020},\n  title = {Clinical features of patients infected with 2019 novel 293 coronavirus in Wuhan, China. Lancet},\n  unmatched-author = {Huang C et al.},\n  language = {}\n}\n@article{de-sheng2003a,\n  author = {De-sheng, H.U.A.N.G. and Peng, G.U.A.N. and Bao-sen, Z.H.O.U.},\n  title = {Fitness of morbidity and 295 discussion of epidemic characteristics of SARS based on logistic models[J]. Chinese 296},\n  journal = {Journal of Public Health},\n  date = {2003},\n  volume = {19},\n  pages = {1–2},\n  number = {6},\n  language = {}\n}\n@article{hui2020a,\n  author = {Hui, D.S. and IA, E. and Madani, T.A. and Ntoumi, F. and Kock, R. and Dar, O. and Ippolito, G. and McHugh, T.D.},\n  volume = {298},\n  date = {2020},\n  title = {The continuing 2019-nCoV 299 epidemic threat of novel coronaviruses to global health - The latest 2019 novel 300 coronavirus outbreak in Wuhan, China},\n  journal = {Int J Infect Dis},\n  pages = {264–266},\n  unmatched-author = {Memish ZA, Drosten C, Zumla A, Petersen E},\n  unmatched-volume = {91:},\n  language = {}\n}\n@incollection{ki2020a,\n  author = {Ki, M. and nCo VT},\n  date = {2020},\n  title = {Epidemiologic characteristics of early cases with 2019 novel 302 coronavirus},\n  source = {disease in Republic of Korea. Epidemiol Health:e2020007},\n  language = {}\n}\n@article{ksiazek2003a,\n  author = {Ksiazek, T.G. and Erdman, D. and Goldsmith, C.S.},\n  title = {A novel coronavirus associated with 304 severe acute respiratory syndrome},\n  journal = {N Engl J Med},\n  date = {2003},\n  volume = {348},\n  pages = {1953–66},\n  more-authors = {true},\n  language = {}\n}\n@article{kuiken2003a,\n  author = {Kuiken, T. and Fouchier, R.A.M. and Schutten, M.},\n  title = {Newly discovered coronavirus as the 306 primary cause of severe acute respiratory syndrome},\n  journal = {Lancet},\n  date = {2003},\n  volume = {362},\n  pages = {263–70},\n  more-authors = {true},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q.},\n  date = {2020},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel 308 Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med},\n  volume = {309},\n  unmatched-author = {Shigemura J, Ursano RJ, Morganstein JC, Kurosawa M, Benedek DM},\n  more-authors = {true},\n  source = {Public 310 responses to the novel 2019 coronavirus},\n  language = {}\n}\n@misc{wang2003a,\n  author = {},\n  title = {The compound Logistic model used to describe epidemic situation 314 dynamics of SARS in Beijing, JOURNAL OF CHINA JILIANG UNIVERSITY, 2005 316 WHO. Summary of probable SARS cases with onset of illness from 1 November 317 2002 to},\n  date = {2003-07-31},\n  volume = {318},\n  url = {https://www.who.int/csr/sars/country/table2004_04_21/en/},\n  unmatched-volume = {19, 2020).},\n  language = {}\n}\n@article{zhao2020a,\n  author = {Zhao, Y. and Li, Y. and Wang, X. and Peng, Z.},\n  date = {2020},\n  title = {Clinical Characteristics of 138 Hospitalized 320 Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA. 321 Zhou P et al},\n  source = {A pneumonia outbreak associated with a new coronavirus of 322 probable bat origin},\n  unmatched-journal = {Nature.},\n  language = {}\n}\n@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W. and Li, X. and Yang, B. and Song, J. and Zhao, X. and Huang, B. and Shi, W. and Lu, R.},\n  volume = {324},\n  title = {China Novel 325 Coronavirus},\n  publisher = {I, Research T},\n  date = {2020},\n  journal = {N Engl J Med},\n  unmatched-author = {Niu P, Zhan F, Ma X, Wang D, Xu W, Wu G, Gao GF, Tan W,},\n  unmatched-volume = {327},\n  source = {A Novel Coronavirus from Patients with Pneumonia 326 in China, 2019},\n  language = {}\n}\n",
        "emails": [
            "yangsaini@bnu.edu.cn"
        ],
        "references_ris": "TY  - JOUR\nAU  - Drosten, C.\nAU  - Günther, S.\nAU  - Preiser, W.\nTI  - Identification of a novel coronavirus in 289 patients with severe acute respiratory syndrome\nT2  - N Engl J Med\nPY  - 2003\nDA  - 2003\nVL  - 348\nSP  - 1967\nEP  - 76\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Holshue, M.L.\nPY  - 2020\nDA  - 2020\nTI  - First Case of 2019 Novel Coronavirus in the United States\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Med, N.Engl J.\nVL  - 292\nPY  - 2020\nDA  - 2020\nTI  - Clinical features of patients infected with 2019 novel 293 coronavirus in Wuhan, China. Lancet\nC1  - Huang C et al.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - De-sheng, H.U.A.N.G.\nAU  - Peng, G.U.A.N.\nAU  - Bao-sen, Z.H.O.U.\nTI  - Fitness of morbidity and 295 discussion of epidemic characteristics of SARS based on logistic models[J]. Chinese 296\nT2  - Journal of Public Health\nPY  - 2003\nDA  - 2003\nVL  - 19\nSP  - 1\nEP  - 2\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hui, D.S.\nAU  - IA, E.\nAU  - Madani, T.A.\nAU  - Ntoumi, F.\nAU  - Kock, R.\nAU  - Dar, O.\nAU  - Ippolito, G.\nAU  - McHugh, T.D.\nVL  - 298\nPY  - 2020\nDA  - 2020\nTI  - The continuing 2019-nCoV 299 epidemic threat of novel coronaviruses to global health - The latest 2019 novel 300 coronavirus outbreak in Wuhan, China\nT2  - Int J Infect Dis\nSP  - 264\nEP  - 266\nC1  - Memish ZA, Drosten C, Zumla A, Petersen E\nC1  - 91:\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Ki, M.\nAU  - nCo VT\nPY  - 2020\nDA  - 2020\nTI  - Epidemiologic characteristics of early cases with 2019 novel 302 coronavirus\nT2  - disease in Republic of Korea. Epidemiol Health:e2020007\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ksiazek, T.G.\nAU  - Erdman, D.\nAU  - Goldsmith, C.S.\nTI  - A novel coronavirus associated with 304 severe acute respiratory syndrome\nT2  - N Engl J Med\nPY  - 2003\nDA  - 2003\nVL  - 348\nSP  - 1953\nEP  - 66\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kuiken, T.\nAU  - Fouchier, R.A.M.\nAU  - Schutten, M.\nTI  - Newly discovered coronavirus as the 306 primary cause of severe acute respiratory syndrome\nT2  - Lancet\nPY  - 2003\nDA  - 2003\nVL  - 362\nSP  - 263\nEP  - 70\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nPY  - 2020\nDA  - 2020\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel 308 Coronavirus-Infected Pneumonia\nT2  - N Engl J Med\nVL  - 309\nC1  - Shigemura J, Ursano RJ, Morganstein JC, Kurosawa M, Benedek DM\nC1  - true\nT2  - Public 310 responses to the novel 2019 coronavirus\nLA  - \nER  - \n\nTY  - GEN\nTI  - The compound Logistic model used to describe epidemic situation 314 dynamics of SARS in Beijing, JOURNAL OF CHINA JILIANG UNIVERSITY, 2005 316 WHO. Summary of probable SARS cases with onset of illness from 1 November 317 2002 to\nPY  - 2003\nDA  - 2003/07/31\nVL  - 318\nUR  - https://www.who.int/csr/sars/country/table2004_04_21/en/\nC1  - 19, 2020).\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, Y.\nAU  - Li, Y.\nAU  - Wang, X.\nAU  - Peng, Z.\nPY  - 2020\nDA  - 2020\nTI  - Clinical Characteristics of 138 Hospitalized 320 Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA. 321 Zhou P et al\nT2  - A pneumonia outbreak associated with a new coronavirus of 322 probable bat origin\nC1  - Nature.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nAU  - Li, X.\nAU  - Yang, B.\nAU  - Song, J.\nAU  - Zhao, X.\nAU  - Huang, B.\nAU  - Shi, W.\nAU  - Lu, R.\nVL  - 324\nTI  - China Novel 325 Coronavirus\nPB  - I, Research T\nPY  - 2020\nDA  - 2020\nT2  - N Engl J Med\nC1  - Niu P, Zhan F, Ma X, Wang D, Xu W, Wu G, Gao GF, Tan W,\nC1  - 327\nT2  - A Novel Coronavirus from Patients with Pneumonia 326 in China, 2019\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Spatial distribution of the number of COVID-19 infected 330 cases in mainland China"
            },
            {
                "id": "2",
                "caption": "Spatial distribution of increasing rate (k) and the 344 normalized fitted curves of each province of mainland China 345 (exclude Tibet)"
            },
            {
                "id": "3",
                "caption": "Comparison of intrinsic epidemic rules between COVID-19 357 in Wuhan and SARS in Beijing (2003)"
            },
            {
                "id": "4",
                "caption": "Intrinsic rules of infection, death and recovery of COVID-19 383 and SARS2003"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.23.20024802.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.23.20024802.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.23.20024802.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.23.20024802.full/img-006.png"
        ]
    },
    "sections": {
        "disclosures": [
            "The authors declare no competing conflicts of interest."
        ],
        "acknowledgements": [
            "This study is sponsored by the National Key Research and<br/><br/>Development Program of China (2018YFC1508903), the National Natural Science<br/><br/>Foundation of China (41621061) and the support of International Center for<br/><br/>Collaborative Research on Disaster Risk Reduction (ICCR-DRR).    Abstract"
        ],
        "background": [
            "An outbreak of a novel coronavirus (SARS-CoV-2)-infected pneumonia (COVID-19)<br/><br/>was first occurred in Wuhan, China, in December 2019 and then spread rapidly to other regions. It has been declared that at least one confirmed case infected by<br/><br/>SARS-CoV-2 was found in each province of China by late January 2020."
        ],
        "methods": [
            "We collected the time series data of the cumulative number of confirmed infected, dead, and cured cases from the health commissions in 31 provinces in mainland China.<br/><br/>A simple descriptive model in a logistic form was formulated to infer the intrinsic epidemic rules of COVID-19. Furthermore, we compared the intrinsic epidemic rules of COVID-19 in Hubei with that of severe acute respiratory syndrome (SARS) in<br/><br/>Beijing, which was obtained from the Ministry of Public Health of China in 2003."
        ],
        "results": [
            "The feature of data of three population groups in all the provinces could be well captured (R2>0.95) by the proposed descriptive model with slight variation among different provinces. By comparing fitted parameters, we found that the fitted curve of infected case is the earliest to be saturated and has the lowest semi-saturation period in both COVID-19 and SARS. While all three population groups of SARS is later to saturate and has longer semi-saturation period than that of COVID-19."
        ],
        "conclusions": [
            "Our model is robust and stable to depict the intrinsic growth rule for the cumulative number of confirmed infected, dead, and cured cases in 30 provinces, which could depict the epidemic situation in mainland China very well. Despite the virus caused<br/><br/>SARS (SARS-CoV) and the virus caused COVID-19 (SARS-CoV-2) are homologous, their epidemiologic characteristics are quite different. The duration of the outbreak would be shorter for COVID-19."
        ],
        "introduction": [
            "In December 2019, a novel coronavirus-infected pneumonia causing human infection was first identified in Wuhan, a city of Hubei province located in central China with a population of 11 million people (<a class=\"ref-link\" id=\"cZhu_et+al_2020_a\" href=\"#rZhu_et+al_2020_a\">Zhu et al, 2020</a>; <a class=\"ref-link\" id=\"cHui_et+al_2020_a\" href=\"#rHui_et+al_2020_a\">Hui et al, 2020</a>). The coronavirus was firstly named as 2019-nCoV on January 12, 2020 and may have a probable bat origin (Zhou et al, 2020). Human to human transmission through 2019-nCoV has been confirmed among closed contacts since the middle of December 2019 (Wang et al 2020; Li et al, 2020). As of February 12, 2020, infections of 2019-nCoV have been identified in all Chinese provincial administrative regions and in dozens of countries around the world (Munster et al, 2020; Holshue et al, 2020; Ki et al, 2020; Shigemura et al, 2020; Nshiera et al, 2020). So far, the coronavirus has been renamed as COVID-19 on February 12, 2020 officially. Different from a previous famous beta coronavirus in 2003, severe acute respiratory syndrome coronavirus (SARS-CoV) (<a class=\"ref-link\" id=\"cKsiazek_et+al_2003_a\" href=\"#rKsiazek_et+al_2003_a\">Ksiazek et al, 2003</a>; <a class=\"ref-link\" id=\"cKuiken_et+al_2003_a\" href=\"#rKuiken_et+al_2003_a\">Kuiken et al, 2003</a>; <a class=\"ref-link\" id=\"cDrosten_et+al_2003_a\" href=\"#rDrosten_et+al_2003_a\">Drosten et al, 2003</a>) that has a mortality rates of 10% (WHO), that of COVID-19 is 3.25% in Hubei province, and"
        ],
        "method": [
            "Sources of data<br/><br/>We obtained the time series data of 2019-nCoV cases from the National Health<br/><br/>Commission of China, and the provincial Health Commission of 31 provincial administrative regions in Mainland China (January 20 to February 19, 2020). The data used in this study include the number of confirmed 2019-nCoV cases, the cumulative number of suspected, dead, and cured cases. All cases were laboratory confirmed following the case definition by national health commission of China (from CCDC website). The basic test procedure has been described in detail in previous work (Huang et al, 2020; Li et al, 2020). We only chose the cases that are tested positive by real-time RT-PCR with specific primers and probes to SARS-CoV-2 both at the corresponding provincial CDC and the National Institute for Viral Disease Control at    CCDC.<br/><br/>The severe acute respiratory syndrome (SARS) in 2003 was another fatal coronavirus epidemics over the last two decades, we collected the data (the cumulative number of suspected, dead, and cured cases) of SARS during March 1 to August 16, 2003, in"
        ],
        "discussion": [
            "We modeled the epidemiologic characteristics of 2019-nCoV for 31 provinces in mainland China based on the data from Jan 20 to Feb 19 during the outbreak.<br/><br/>Furthermore, we compared these characteristics with SARS in 2003 using the same model framework.<br/><br/>Compared with dynamical models such as SIR (Susceptible – Infectious - Recovered) or SEIR (Susceptible – Exposed - Infectious - Recovered), our model is relatively simple but robust. We used a differential equation in logistic form to describe the dynamics of the infected, dead and healed cases caused by COVID-19 respectively (See Methods). The increasing of the population no matter in which type of case (infection, death or recovery) has multiple reasons. When the outbreak of COVID-19 originated in Wuhan, it did not cause too much concern at the beginning so that it leads to many infections and starts to export potential exposed cases to other provinces. But as the successive closure of the cities in Hubei province, and isolation of the community in all the provinces in mainland China, the virus spread tendency was weakened. In our model, we also considered these measures taken by the government. We rewrote Eq (1) to Eq (9)."
        ],
        "funding": [
            "This study is sponsored by the National Key Research and Development Program of China (2018YFC1508903), the National Natural Science Foundation of China (41621061) and the support of International Center for Collaborative Research on Disaster Risk Reduction (ICCR-DRR)"
        ]
    },
    "structured_content": {
        "Acknowledgements": [
            "Collaborative Research on Disaster Risk Reduction (ICCR-DRR)."
        ],
        "Abstract": [],
        "Background": [
            "was first occurred in Wuhan, China, in December 2019 and then spread rapidly to other regions. It has been declared that at least one confirmed case infected by",
            "SARS-CoV-2 was found in each province of China by late January 2020."
        ],
        "Methods": [
            "We collected the time series data of the cumulative number of confirmed infected, dead, and cured cases from the health commissions in 31 provinces in mainland China.",
            "A simple descriptive model in a logistic form was formulated to infer the intrinsic epidemic rules of COVID-19. Furthermore, we compared the intrinsic epidemic rules of COVID-19 in Hubei with that of severe acute respiratory syndrome (SARS) in",
            "Beijing, which was obtained from the Ministry of Public Health of China in 2003."
        ],
        "Results": [
            "The feature of data of three population groups in all the provinces could be well captured (R2>0.95) by the proposed descriptive model with slight variation among different provinces. By comparing fitted parameters, we found that the fitted curve of infected case is the earliest to be saturated and has the lowest semi-saturation period in both COVID-19 and SARS. While all three population groups of SARS is later to saturate and has longer semi-saturation period than that of COVID-19."
        ],
        "Conclusions": [
            "Our model is robust and stable to depict the intrinsic growth rule for the cumulative number of confirmed infected, dead, and cured cases in 30 provinces, which could depict the epidemic situation in mainland China very well. Despite the virus caused",
            "SARS (SARS-CoV) and the virus caused COVID-19 (SARS-CoV-2) are homologous, their epidemiologic characteristics are quite different. The duration of the outbreak would be shorter for COVID-19."
        ],
        "Introduction": [
            "In December 2019, a novel coronavirus-infected pneumonia causing human infection was first identified in Wuhan, a city of Hubei province located in central China with a population of 11 million people (<a class=\"ref-link\" id=\"cZhu_et+al_2020_a\" href=\"#rZhu_et+al_2020_a\">Zhu et al, 2020</a>; <a class=\"ref-link\" id=\"cHui_et+al_2020_a\" href=\"#rHui_et+al_2020_a\">Hui et al, 2020</a>). The coronavirus was firstly named as 2019-nCoV on January 12, 2020 and may have a probable bat origin (Zhou et al, 2020). Human to human transmission through 2019-nCoV has been confirmed among closed contacts since the middle of December 2019 (Wang et al 2020; Li et al, 2020). As of February 12, 2020, infections of 2019-nCoV have been identified in all Chinese provincial administrative regions and in dozens of countries around the world (Munster et al, 2020; Holshue et al, 2020; Ki et al, 2020; Shigemura et al, 2020; Nshiera et al, 2020). So far, the coronavirus has been renamed as COVID-19 on February 12, 2020 officially. Different from a previous famous beta coronavirus in 2003, severe acute respiratory syndrome coronavirus (SARS-CoV) (<a class=\"ref-link\" id=\"cKsiazek_et+al_2003_a\" href=\"#rKsiazek_et+al_2003_a\">Ksiazek et al, 2003</a>; <a class=\"ref-link\" id=\"cKuiken_et+al_2003_a\" href=\"#rKuiken_et+al_2003_a\">Kuiken et al, 2003</a>; <a class=\"ref-link\" id=\"cDrosten_et+al_2003_a\" href=\"#rDrosten_et+al_2003_a\">Drosten et al, 2003</a>) that has a mortality rates of 10% (WHO), that of COVID-19 is 3.25% in Hubei province, and",
            "Prevention,CCDC) up to February 19, 2020.",
            "Here, we used a descriptive model to fit data on the 2019-nCoV cases (infection, death, cure) from January 20, 2020 to February 19, 2020, aiming to capture the epidemiologic characteristics and dynamics of NCIP in 31 provinces in Mainland",
            "China. Furthermore, we compared these characteristics with SARS in 2003 using the same model structure in order to validate this model and understand the differences among these two diseases."
        ],
        "Method": [
            "Commission of China, and the provincial Health Commission of 31 provincial administrative regions in Mainland China (January 20 to February 19, 2020). The data used in this study include the number of confirmed 2019-nCoV cases, the cumulative number of suspected, dead, and cured cases. All cases were laboratory confirmed following the case definition by national health commission of China (from CCDC website). The basic test procedure has been described in detail in previous work (Huang et al, 2020; Li et al, 2020). We only chose the cases that are tested positive by real-time RT-PCR with specific primers and probes to SARS-CoV-2 both at the corresponding provincial CDC and the National Institute for Viral Disease Control at",
            "CCDC.",
            "The severe acute respiratory syndrome (SARS) in 2003 was another fatal coronavirus epidemics over the last two decades, we collected the data (the cumulative number of suspected, dead, and cured cases) of SARS during March 1 to August 16, 2003, in",
            "Beijing from the National Health and Family Planning Commission of PRC.",
            "We assumed that the population of each region was susceptible to COVID-19, the number of susceptible people per unit time was proportional to the number of uninfected persons, and isolation or closure of the city could affect the spread effect of infected to susceptible people to a certain extent. Previous studies have showed that daily cumulative number of patients could be explained by logistic function (Huang et al, 2003; Wang et al, 2003). Based on the above assumption and previous studies, we modeled the epidemic information of virus as logistic form (Eq (1))",
            "where N1 is maximum number of cumulative infections, I(t) is cumulative number of patients at time t, α is the incidence growth rate, and I0 is the number of infected cases at the initial time.",
            "Similarly, we could write the analytical solutions for the dead and cured cases by Eq.",
            "(4) and Eq (6).",
            "Where β, γ is the growth rate of dead cases and the growth rate of cured cases, respectively. N2 and N3 is maximum number of cumulative dead and cured cases. D0 and R0 is the number of dead and cured cases at initial time.",
            "where N(t) is the general form of I(t), D(t) or R(t), A denotes N1, N2, or N3, and k represents α, β, or γ, indicating the intrinsic rule for growth of cases. t0 represents the semi-saturation period, illustrating the inflection point of the sigmoid curve.",
            "The data processing and modeling were performed on MATLAB (The MathWorks) with custom scripts. The nonlinear least square (NLS) algorithm was adopted for data fitting and parameter estimation. We used the MATLAB function “nlinfit” to minimize the sum of squared differences between the data points and the fitted values.",
            "Eq (8) was used in this work as the descriptive model to depict the intrinsic growth rule for infected, dead and cured cases.",
            "As of Feb 19, 2020, laboratory-conformed COVID-19 infections have been reported in each of the 31 Chinese provincial administrative region. So far, there have been a total of 75002 confirmed cases of 2019-nCoV infections in mainland China, including deaths and 16157 cases cured (From CCDC). Hubei province contributed a majority of cases to this statistical numbers (Fig 1A). Based on the limited infected case data in the early and middle phase of this new coronavirus outbreak, we firstly established a descriptive model with three parameters for each of the 31 provinces in mainland China by (Fig 1B & Fig 2B, See Methods). Fitting goodness of models was expressed by the R-square, which ranged from 0.95 to 0.999, indicating that the models we established fitted the data well. The panel B of Figure 1 illustrates examples of time series data of infected cases and corresponding fitting curves in four provinces (provinces of Xinjiang, Beijing, Guangdong, Zhejiang and Heilongjiang). It is clear that different province varied in patterns of increase of infected cases.",
            "In our model, k is an important parameter to depict the intrinsic growth rule of cumulative number of infected patients (Eq (8)). Based on our assumption, the growth pattern was supposed to follow a sigmoid form, and the parameter k here denotes how rapid the number of infected cases get to saturate. If k is large, the S form of the curve would be sharp, and the curve will rise up very quickly to be saturated to the maximum number. While if k is only slightly larger than 0, the curve would show a slow and smooth increase from 0 to the maximum.",
            "To further illustrate the spatial distribution of the infected cases’ growth pattern, we exerted further analyses of the fitted infected case curves of 30 provinces. We excluded Tibet in this analysis because the number of confirmed infected case did not increase since Jan 29, 2020. And the only one confirmed case in Tibet has been cured on Feb 12. The spatial distribution of parameter k is shown in Fig 2A, illustrating provinces varied in the increase patterns of cumulative infected cases. Fitted curves of provinces such as Jilin and Qinghai has larger value of k, which means that the number of infections peaked earlier in these regions than in other provinces. By contrast, provinces like Hainan, Hebei, Ningxia, has smaller value of k than other provinces, suggesting the infections of these provinces would continue increasing when infections of other provinces reach saturation (Fig 2B). Fig 2C shows the spatial distribution of predicted maximum number of infected cases (parameter A) in each province of mainland China. Our model shows that the maximum number of infected",
            "COVID-19 cases in mainland China would be 81498 (95% confidence interval:",
            "[79099, 83896]). Among all the provinces in mainland China, the Hubei province is predicted to have largest number of infected COVID-19 cases, which would be 68056",
            "(95% confidence interval: [65679,70432]). Despite Tibet is predicted to have only one infected case, the model predicted Qinghai province would have 19 cases (95%",
            "confidence interval: [18, 19]), which is the fewest compared with other provinces in mainland China.",
            "Moreover, to compare the intrinsic growth rule of infected cases, dead cases and cured cases between COVID-19 and SARS, we applied the descriptive model to fit the data of SARS in Beijing 2003 (Fig 3A). Since the time series data of SARS was full phase of the outbreak, the parameters estimated by our model was solid (R-square>0.95).",
            "We found the k value of fitted curves of infected SARS cases in Beijing was 0.18, which was much lower than that of Hubei province of COVID-19 (k = 0.25) (Fig 3",
            "ABC). Furthermore, we found that all 30 provinces’ k value were significantly larger than 0.18 (Fig 3D). We also noted the t0 of fitted curves of infected SARS cases in",
            "Beijing was larger than that of fitted curves of infected COVID-19 cases in each province in mainland China (Fig 3E). Moreover, the increasing rate (k) was negatively correlated (Pearson, r=-0.47, p=0.0072) to semi-saturation period (Fig 3F). We concluded that at the provincial level, the COVID-19 spread more quickly than the",
            "SARS did. The infections of COVID-19 increased more rapid and would reach saturation earlier than SARS according to our model.",
            "The outbreak of SARS in Beijing was the most serious among all the provincial administrative regions, and the outbreak of COVID-19 was most serious in Hubei province. Here we used our descriptive model to fit the dead and cured cases’ curves for SARS in Beijing and COVID-19 in Hubei province (Fig 4 A-C, F-H, R-square≥",
            "0.95), and compared the growth features of three types cases of SARS and COVID-19 by two parameters, k and t0 (Fig 4 DEIJ). We found that k values of the three types cases of SARS were lower than that of COVID-19 (Fig 4 DE), and semi-saturation period for them in SARS was higher than COVID-19’s, which suggested the duration of COVID-19 would be shorter than that of SARS. For both SARS and COVID-19, their infected curves have the lowest semi-saturation period (Fig 4 EJ), while cured curves have the highest which is in keeping with the common sense that the cure is always later than infection and death. For both SARS in Beijing and COVID-19 in",
            "Hubei, the k values of death case curves were lowest compared with curves of infected cases and cured cases. For both SARS and COVID-19, the k value of infected case curve was larger than that of cured curve."
        ],
        "Discussion": [
            "We modeled the epidemiologic characteristics of 2019-nCoV for 31 provinces in mainland China based on the data from Jan 20 to Feb 19 during the outbreak.",
            "Furthermore, we compared these characteristics with SARS in 2003 using the same model framework.",
            "Compared with dynamical models such as SIR (Susceptible – Infectious - Recovered) or SEIR (Susceptible – Exposed - Infectious - Recovered), our model is relatively simple but robust. We used a differential equation in logistic form to describe the dynamics of the infected, dead and healed cases caused by COVID-19 respectively (See Methods). The increasing of the population no matter in which type of case (infection, death or recovery) has multiple reasons. When the outbreak of COVID-19 originated in Wuhan, it did not cause too much concern at the beginning so that it leads to many infections and starts to export potential exposed cases to other provinces. But as the successive closure of the cities in Hubei province, and isolation of the community in all the provinces in mainland China, the virus spread tendency was weakened. In our model, we also considered these measures taken by the government. We rewrote Eq (1) to Eq (9).",
            "where α is growth rate of the number of infections; I(t) is cumulative number of infections at time t; r could be understood as a parameter to reflect the effect of measures aiming at controlling the virus spread. Here we have decomposed I t into two parts. The first part αI t could represent the rapid infections growth in the early phase of the outbreak without any measures for epidemic control. The second part rI ! t measures for epidemic control. For death cases, this idea still holds. But things are different for cured case. In contrast, at the early phase of the outbreak, the number of cured cases increase slowly. But once there are effective treatments, the number of illustrates the slower infections growth after taking effective isolation cured cases will rise up quickly. The growth of cured cases would again be slow since the number of patients is limited. All these facts were considered in our highly summarized model (Eq (8)) in a macroscopic scale. All data sets have a R-square greater than 0.95 when fitted by our framework, so that we could further discuss some intrinsic mechanisms for the growth rules of infection, death and recovery through the parameters estimated from the model (See Methods).",
            "The value of k from Eq (8) is a critical parameter. k represents how rapid the number of infected cases get to the saturation. We found the variability of k values among fitted curves of infected COVID-19 cases in 30 provinces (Fig 2 AB) is large (Ranging from 0.19 to 0.38). It is clear to show the real situation in each province and this guides us to be more careful against the epidemic. Further we compared this characteristics between COVID-19 and SARS in 2003 in typical provinces (Fig 3 AB).",
            "We noted that k values of fitted COVID-19 infection curves in 30 provinces of mainland China (exclude Tibet) are larger than that of SARS in Beijing 2003 (Fig 3",
            "SARS in 2003. This result may related to several aspects. Firstly, it may due to the basic spread property of the virus. Besides, the isolation policy of all the provinces in mainland China was more strictly enforced than it was in 2003. Moreover, the improved clinical skills today may also helpful for shortening the duration of epidemic.",
            "Furthermore, we analyzed semi-saturation period (Fig 4 EK) (t0 in Eq (8)) and make comparison in three types of cases (infection, death and recovery) (Fig 4 A-C G-I).",
            "Our model could fit them very well (R-square ≥ (R − s). k values for the fitted curves of the three types of cases caused by COVID-19 were larger than that of SARS, while t0 values were the opposite. This again suggests that the epidemic of COVID-19 will be quicker to pass away than SARS. For both SARS and COVID-19, fitted curves of infections have lowest semi-saturation period (Fig 4 EK), while fitted curves of cured cases have the highest semi-saturation period, which follows the common sense that the cure was always later than infection and death since it costs time to get on the research of effect plans to cure the patients. For both SARS and",
            "COVID-19, the k value of infected case curve was larger than that of cured curve, while that of death case is the lowest."
        ],
        "References": [
            "Drosten C, Günther S, Preiser W, et al Identification of a novel coronavirus in patients with severe acute respiratory syndrome. N Engl J Med 2003; 348: 1967–76.",
            "Holshue ML et al (2020) First Case of 2019 Novel Coronavirus in the United States.",
            "N Engl J Med.",
            "Huang C et al (2020) Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet.",
            "HUANG De-sheng, GUAN Peng, ZHOU Bao-sen. Fitness of morbidity and discussion of epidemic characteristics of SARS based on logistic models[J]. Chinese",
            "Journal of Public Health, 2003, 19(6): 1-2.",
            "Hui DS, E IA, Madani TA, Ntoumi F, Kock R, Dar O, Ippolito G, McHugh TD, Memish ZA, Drosten C, Zumla A, Petersen E (2020) The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health - The latest 2019 novel coronavirus outbreak in Wuhan, China. Int J Infect Dis 91:264-266.",
            "Ki M, nCo VT (2020) Epidemiologic characteristics of early cases with 2019 novel coronavirus (2019-nCoV) disease in Republic of Korea. Epidemiol Health:e2020007.",
            "Ksiazek TG, Erdman D, Goldsmith CS, et al A novel coronavirus associated with severe acute respiratory syndrome. N Engl J Med 2003; 348: 1953–66.",
            "Kuiken T, Fouchier RAM, Schutten M, et al Newly discovered coronavirus as the primary cause of severe acute respiratory syndrome. Lancet 2003; 362: 263–70.",
            "Li Q et al (2020) Early Transmission Dynamics in Wuhan, China, of Novel",
            "Coronavirus-Infected Pneumonia. N Engl J Med.",
            "Shigemura J, Ursano RJ, Morganstein JC, Kurosawa M, Benedek DM (2020) Public responses to the novel 2019 coronavirus (2019-nCoV) in Japan: mental health consequences and target populations. Psychiatry Clin Neurosci.",
            "Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, Wang B, Xiang H, Cheng Z, Xiong Y, Wang Y, Liu X, The compound Logistic model used to describe epidemic situation dynamics of SARS in Beijing, JOURNAL OF CHINA JILIANG UNIVERSITY, WHO. Summary of probable SARS cases with onset of illness from 1 November to 31 July 2003. Dec 31, 2003.",
            "https://www. who.int/csr/sars/country/table2004_04_21/en/ (accessedJan 19, 2020).",
            "Zhao Y, Li Y, Wang X, Peng Z (2020) Clinical Characteristics of 138 Hospitalized",
            "Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA.",
            "Zhou P et al (2020) A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature.",
            "Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, Zhao X, Huang B, Shi W, Lu R, Niu P, Zhan F, Ma X, Wang D, Xu W, Wu G, Gao GF, Tan W, China Novel",
            "Coronavirus I, Research T (2020) A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med.",
            "Figure 1 Spatial distribution of the number of COVID-19 infected cases in mainland China.",
            "Panel A is the spatial distribution of the number of COVID-19 infected cases of provinces in mainland China.",
            "Panel B takes five provinces (Xinjiang, Beijing, Guangdong, Zhejiang and",
            "Heilongjiang) as example to show the time series of infected cases and corresponding fitted curve. The horizontal axis is the xth day after Jan 1, 2020. And the vertical axis denotes the number of infected cases in corresponding province. The black dots in each panel are raw data of the cumulative infected cases. The red line is the fitted curve by our descriptive model. The dashed red lines show the 95% confidence interval of the fitted curves.",
            "Figure 2 Spatial distribution of increasing rate (k) and the normalized fitted curves of each province of mainland China (exclude Tibet)",
            "Panel A demonstrates the spatial distribution of parameter k of provinces in mainland",
            "China.",
            "Panel B shows the fitted curves of infected cases in 30 provinces. The vertical axis is the number of infected cases (normalized by dividing the maximum number of infected cases in each province). The color of each province is consistent with Panel",
            "A.",
            "Panel C is the spatial distribution of the predicted maximum number (parameter A in our model) of COVID-19 infected cases of provinces",
            "Figure 3 Comparison of intrinsic epidemic rules between COVID-19 in Wuhan and SARS in Beijing (2003)",
            "Panel A shows the raw data and fitted curve of SARS cases in Beijing. The horizontal axis is the xth day after March 1, 2003. The vertical axis denotes the cumulative number of SARS cases in Beijing. The black dots are the raw data of the SARS cases.",
            "The red line is the fitted curve by our descriptive model. The dashed red lines are the",
            "95% confidence interval of the fitted curves.",
            "Panel B shows the raw data and fitted curve of COVID-19 cases in Hubei province.",
            "The horizontal axis is the xth day after Jan 1, 2020. The vertical axis denotes the cumulative number of COVID-19 cases in Hubei. The black dots are raw data of the",
            "COVID-19 cases. The red line is the fitted curve by our descriptive model. The dashed red lines are the 95% confidence interval of the fitted curves.",
            "Pannel C shows the fitted curves of infected SARS cases (gray curve) and COVID-19",
            "(black curve), which are normalized by dividing the maximum number of infected cases in each province.",
            "Panel D illustrates the k value (increasing rate of infected cases) of fitted curves of infected COVID-19 cases in each province in mainland China, where Hubei is represented by the solid red square (the same in D and E). k value of fitted curves of infected SARS cases in Beijing is represented by the solid red triangle (the same in D and E).",
            "Panel E illustrates the t0 (semi-saturation period) of fitted curves of infected",
            "COVID-19 cases in each province in mainland China, as well as t0 of fitted curves of infected SARS cases in Beijing. The scatter plot of k and t0 is shown in Panel F, indicating significant negative correlation between k and t0.",
            "Figure 4 Intrinsic rules of infection, death and recovery of COVID-19 and SARS2003",
            "Panel A-C show the raw data and fitted curve of SARS cases in Beijing. Their horizontal axises are the xth day after Mar 1, 2003. The black dots in Panel A, B and C are raw data of the SARS infected cases, dead cases and cured cases, respectively.",
            "The red lines are the fitted curves by our descriptive model. The dashed red lines are the 95% confidence interval of the fitted curves.",
            "Panel D and Panel E respectively shows the k value and the t0 of fitted curves of three types cases caused by SARS (the circle, triangle and square denotes infected, dead and cured cases, respectively, and the same in Panel I and J). The error bars show the",
            "95% confidence interval of the parameters.",
            "Panel F-H show the raw data and fitted curve of COVID-19 cases in Hubei. Their horizontal axises are the xth day after Jan 1, 2020. The black dots in Panel F, G and H are raw data of the COVID-19 infected cases, dead cases and cured cases, respectively. The red lines are the fitted curves by our descriptive model. The dashed red lines are the 95% confidence interval of the fitted curves.",
            "Panel I and Panel J respectively shows the k value and the t0 of fitted curves of three types cases caused by COVID-19, which is same with D and E."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 11000000,
            "context": "is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. <mark class=\"stats\">Introduction In December 2019, a novel coronavirus-infected pneumonia causing human infection was first identified in Wuhan, a city of Hubei province located in central China with a population of 11 million people (<a class=\"ref-link\" id=\"cZhu_et+al_2020_a\" href=\"#rZhu_et+al_2020_a\">Zhu et al, 2020</a>; <a class=\"ref-link\" id=\"cHui_et+al_2020_a\" href=\"#rHui_et+al_2020_a\">Hui et al, 2020</a>)</mark>. The coronavirus was firstly named as 2019-nCoV on January 12, 2020 and may have a probable bat origin (Zhou et al, 2020)"
        },
        {
            "participant": "confirmed cases",
            "number": 75002,
            "context": "As of Feb 19, 2020, laboratory-conformed COVID-19 infections have been reported in each of the 31 Chinese provincial administrative region. <mark class=\"stats\">So far, there have been a total of 75002 confirmed cases of 2019-nCoV infections in mainland China, including deaths and 16157 cases cured (From CCDC)</mark>. Hubei province contributed a majority of cases to this statistical numbers (Fig 1A)"
        },
        {
            "participant": "cases",
            "number": 19,
            "context": "Among all the provinces in mainland China, the Hubei province is predicted to have largest number of infected COVID-19 cases, which would be 68056 (95% confidence interval: [65679,70432]). <mark class=\"stats\">Despite Tibet is predicted to have only one infected case, the model predicted Qinghai province would have 19 cases (95%</mark>. confidence interval: [18, 19]), which is the fewest compared with other provinces in mainland China"
        },
        {
            "participant": "types cases",
            "number": 3,
            "context": "Here we used our descriptive model to fit the dead and cured cases’ curves for SARS in Beijing and COVID-19 in Hubei province (Fig 4 A-C, F-H, R-square≥. <mark class=\"stats\">0.95), and compared the growth features of three types cases of SARS and COVID-19 by two parameters, k and t0 (Fig 4 DEIJ)</mark>. We found that k values of the three types cases of SARS were lower than that of COVID-19 (Fig 4 DE), and semi-saturation period for them in SARS was higher than COVID-19’s, which suggested the duration of COVID-19 would be shorter than that of SARS"
        },
        {
            "participant": "types cases",
            "number": 3,
            "context": "0.95), and compared the growth features of three types cases of SARS and COVID-19 by two parameters, k and t0 (Fig 4 DEIJ). <mark class=\"stats\">We found that k values of the three types cases of SARS were lower than that of COVID-19 (Fig 4 DE), and semi-saturation period for them in SARS was higher than COVID-19’s, which suggested the duration of COVID-19 would be shorter than that of SARS</mark>. For both SARS and COVID-19, their infected curves have the lowest semi-saturation period (Fig 4 EJ), while cured curves have the highest which is in keeping with the common sense that the cure is always later than infection and death"
        },
        {
            "participant": "types of cases",
            "number": 3,
            "context": "Moreover, the improved clinical skills today may also helpful for shortening the duration of epidemic. <mark class=\"stats\">Furthermore, we analyzed semi-saturation period (Fig 4 EK) (t0 in Eq (8)) and make comparison in three types of cases (infection, death and recovery) (Fig 4 A-C G-I)</mark>. Our model could fit them very well (R-square ≥ (R − s). k values for the fitted curves of the three types of cases caused by COVID-19 were larger than that of SARS, while t0 values were the opposite"
        },
        {
            "participant": "types of cases",
            "number": 3,
            "context": "Furthermore, we analyzed semi-saturation period (Fig 4 EK) (t0 in Eq (8)) and make comparison in three types of cases (infection, death and recovery) (Fig 4 A-C G-I). <mark class=\"stats\">Our model could fit them very well (R-square ≥ (R − s). k values for the fitted curves of the three types of cases caused by COVID-19 were larger than that of SARS, while t0 values were the opposite</mark>. This again suggests that the epidemic of COVID-19 will be quicker to pass away than SARS"
        }
    ],
    "statistics": [
        {
            "p_value": "p=0.0072",
            "context": "Beijing was larger than that of fitted curves of infected COVID-19 cases in each province in mainland China (Fig 3E). <mark class=\"stats\">Moreover, the increasing rate (k) was negatively correlated (Pearson, r=-0.47, p=0.0072) to semi-saturation period (Fig 3F)</mark>. We concluded that at the provincial level, the COVID-19 spread more quickly than the",
            "tests": {
                "tests": [
                    {
                        "test": "Pearson",
                        "value": "r=-0.47"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "infected pneumonia",
        "mainland china",
        "severe acute respiratory syndrome",
        "cumulative number",
        "intrinsic epidemic",
        "descriptive model",
        "coronavirus",
        "epidemic situation",
        "late january",
        "COVID-19",
        "epidemiologic characteristic",
        "Viral disease",
        "nonlinear least square",
        "logistic form",
        "novel coronavirus",
        "sars cov",
        "pneumonia",
        "intrinsic growth rule",
        "hubei province",
        "dynamics"
    ],
    "keyword_relevance": {
        "severe acute respiratory syndrome": 0.3149171270718232,
        "COVID-19": 0.27624309392265195,
        "coronavirus": 0.09944751381215469,
        "descriptive model": 0.06629834254143646,
        "cumulative number": 0.055248618784530384,
        "novel coronavirus": 0.049723756906077346,
        "intrinsic growth rule": 0.022099447513812154,
        "intrinsic epidemic": 0.016574585635359115,
        "epidemiologic characteristic": 0.016574585635359115,
        "logistic form": 0.016574585635359115,
        "pneumonia": 0.016574585635359115,
        "dynamics": 0.016574585635359115,
        "infected pneumonia": 0.011049723756906077,
        "epidemic situation": 0.011049723756906077,
        "nonlinear least square": 0.011049723756906077,
        "mainland china": 0.0,
        "late january": 0.0,
        "Viral disease": 0.0,
        "sars cov": 0.0,
        "hubei province": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, a novel coronavirus-infected pneumonia causing human infection was first identified in Wuhan, a city of Hubei province located in central China with a population of 11 million people (<a class=\"ref-link\" id=\"cZhu_et+al_2020_a\" href=\"#rZhu_et+al_2020_a\">Zhu et al, 2020</a>; <a class=\"ref-link\" id=\"cHui_et+al_2020_a\" href=\"#rHui_et+al_2020_a\">Hui et al, 2020</a>).",
        "An outbreak of a novel coronavirus (SARS-CoV-2)-infected pneumonia (COVID-19).",
        "SARS-CoV-2 was found in each province of China by late January 2020",
        "<h2 style=\"display: inline\">Methods:</h2> The authors collected the time series data of the cumulative number of confirmed infected, dead, and cured cases from the health commissions in 31 provinces in mainland China.<br/><br/>A simple descriptive model in a logistic form was formulated to infer the intrinsic epidemic rules of COVID-19.",
        "The authors collected the time series data of the cumulative number of confirmed infected, dead, and cured cases from the health commissions in 31 provinces in mainland China.",
        "A simple descriptive model in a logistic form was formulated to infer the intrinsic epidemic rules of COVID-19.",
        "The authors compared the intrinsic epidemic rules of COVID-19 in Hubei with that of severe acute respiratory syndrome (SARS) in.",
        "Beijing, which was obtained from the Ministry of Public Health of China in 2003",
        "<h2 style=\"display: inline\">Results:</h2> The feature of data of three population groups in all the provinces could be well captured (R2>0.95) by the proposed descriptive model with slight variation among different provinces.",
        "The authors found that the fitted curve of infected case is the earliest to be saturated and has the lowest semi-saturation period in both COVID-19 and SARS.",
        "While all three population groups of SARS is later to saturate and has longer semi-saturation period than that of COVID-19",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors modeled the epidemiologic characteristics of 2019-nCoV for 31 provinces in mainland China based on the data from Jan 20 to Feb 19 during the outbreak.<br/><br/>the authors compared these characteristics with SARS in 2003 using the same model framework.<br/><br/>Compared with dynamical models such as SIR (Susceptible – Infectious - Recovered) or SEIR (Susceptible – Exposed - Infectious - Recovered), the model is relatively simple but robust.",
        "The authors modeled the epidemiologic characteristics of 2019-nCoV for 31 provinces in mainland China based on the data from Jan 20 to Feb 19 during the outbreak.",
        "The authors compared these characteristics with SARS in 2003 using the same model framework.",
        "The duration of the outbreak would be shorter for COVID-19"
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, a novel coronavirus-infected pneumonia causing human infection was first identified in Wuhan, a city of Hubei province located in central China with a population of 11 million people (<a class=\"ref-link\" id=\"cZhu_et+al_2020_a\" href=\"#rZhu_et+al_2020_a\">Zhu et al, 2020</a>; <a class=\"ref-link\" id=\"cHui_et+al_2020_a\" href=\"#rHui_et+al_2020_a\">Hui et al, 2020</a>).",
            "An outbreak of a novel coronavirus (SARS-CoV-2)-infected pneumonia (COVID-19).",
            "SARS-CoV-2 was found in each province of China by late January 2020"
        ],
        "Methods": [
            "The authors collected the time series data of the cumulative number of confirmed infected, dead, and cured cases from the health commissions in 31 provinces in mainland China.<br/><br/>A simple descriptive model in a logistic form was formulated to infer the intrinsic epidemic rules of COVID-19.",
            "The authors collected the time series data of the cumulative number of confirmed infected, dead, and cured cases from the health commissions in 31 provinces in mainland China.",
            "A simple descriptive model in a logistic form was formulated to infer the intrinsic epidemic rules of COVID-19.",
            "The authors compared the intrinsic epidemic rules of COVID-19 in Hubei with that of severe acute respiratory syndrome (SARS) in.",
            "Beijing, which was obtained from the Ministry of Public Health of China in 2003"
        ],
        "Results": [
            "The feature of data of three population groups in all the provinces could be well captured (R2>0.95) by the proposed descriptive model with slight variation among different provinces.",
            "The authors found that the fitted curve of infected case is the earliest to be saturated and has the lowest semi-saturation period in both COVID-19 and SARS.",
            "While all three population groups of SARS is later to saturate and has longer semi-saturation period than that of COVID-19"
        ],
        "Conclusion": [
            "The authors modeled the epidemiologic characteristics of 2019-nCoV for 31 provinces in mainland China based on the data from Jan 20 to Feb 19 during the outbreak.<br/><br/>the authors compared these characteristics with SARS in 2003 using the same model framework.<br/><br/>Compared with dynamical models such as SIR (Susceptible – Infectious - Recovered) or SEIR (Susceptible – Exposed - Infectious - Recovered), the model is relatively simple but robust.",
            "The authors modeled the epidemiologic characteristics of 2019-nCoV for 31 provinces in mainland China based on the data from Jan 20 to Feb 19 during the outbreak.",
            "The authors compared these characteristics with SARS in 2003 using the same model framework.",
            "The duration of the outbreak would be shorter for COVID-19"
        ]
    },
    "reference_links": [
        {
            "id": "288",
            "alt_id": "Drosten_et+al_2003_a",
            "entry": "288 Drosten C, Günther S, Preiser W, et al. Identification of a novel coronavirus in 289 patients with severe acute respiratory syndrome. N Engl J Med 2003; 348: 1967–76.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Drosten%2C%20C.%20G%C3%BCnther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20in%20289%20patients%20with%20severe%20acute%20respiratory%20syndrome%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Drosten%2C%20C.%20G%C3%BCnther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20in%20289%20patients%20with%20severe%20acute%20respiratory%20syndrome%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Drosten%2C%20C.%20G%C3%BCnther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20in%20289%20patients%20with%20severe%20acute%20respiratory%20syndrome%202003"
        },
        {
            "id": "290",
            "alt_id": "Holshue_2020_a",
            "entry": "290 Holshue ML et al. (2020) First Case of 2019 Novel Coronavirus in the United States.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Holshue%20ML%20et%20al%202020%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States"
        },
        {
            "id": "291",
            "alt_id": "Med_2020_a",
            "entry": "291 N Engl J Med. 292 Huang C et al. (2020) Clinical features of patients infected with 2019 novel 293 coronavirus in Wuhan, China. Lancet.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=N%20Engl%20J%20Med%20292%20Huang%20C%20et%20al%202020%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20293%20coronavirus%20in%20Wuhan%20China%20Lancet"
        },
        {
            "id": "294",
            "alt_id": "De-Sheng_et+al_2003_a",
            "entry": "294 HUANG De-sheng, GUAN Peng, ZHOU Bao-sen. Fitness of morbidity and 295 discussion of epidemic characteristics of SARS based on logistic models[J]. Chinese 296 Journal of Public Health, 2003, 19(6): 1-2.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=De-sheng%2C%20H.U.A.N.G.%20Peng%2C%20G.U.A.N.%20Bao-sen%2C%20Z.H.O.U.%20Fitness%20of%20morbidity%20and%20295%20discussion%20of%20epidemic%20characteristics%20of%20SARS%20based%20on%20logistic%20models%5BJ%5D.%20Chinese%20296%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=De-sheng%2C%20H.U.A.N.G.%20Peng%2C%20G.U.A.N.%20Bao-sen%2C%20Z.H.O.U.%20Fitness%20of%20morbidity%20and%20295%20discussion%20of%20epidemic%20characteristics%20of%20SARS%20based%20on%20logistic%20models%5BJ%5D.%20Chinese%20296%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=De-sheng%2C%20H.U.A.N.G.%20Peng%2C%20G.U.A.N.%20Bao-sen%2C%20Z.H.O.U.%20Fitness%20of%20morbidity%20and%20295%20discussion%20of%20epidemic%20characteristics%20of%20SARS%20based%20on%20logistic%20models%5BJ%5D.%20Chinese%20296%202003"
        },
        {
            "id": "297",
            "alt_id": "Hui_et+al_2020_a",
            "entry": "297 Hui DS, E IA, Madani TA, Ntoumi F, Kock R, Dar O, Ippolito G, McHugh TD, 298 Memish ZA, Drosten C, Zumla A, Petersen E (2020) The continuing 2019-nCoV 299 epidemic threat of novel coronaviruses to global health - The latest 2019 novel 300 coronavirus outbreak in Wuhan, China. Int J Infect Dis 91:264-266.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hui%20DS%20E%20IA%20Madani%20TA%20Ntoumi%20F%20Kock%20R%20Dar%20O%20Ippolito%20G%20McHugh%20TD%20298%20Memish%20ZA%20Drosten%20C%20Zumla%20A%20Petersen%20E%202020%20The%20continuing%202019nCoV%20299%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20%20The%20latest%202019%20novel%20300%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%2091264266",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hui%20DS%20E%20IA%20Madani%20TA%20Ntoumi%20F%20Kock%20R%20Dar%20O%20Ippolito%20G%20McHugh%20TD%20298%20Memish%20ZA%20Drosten%20C%20Zumla%20A%20Petersen%20E%202020%20The%20continuing%202019nCoV%20299%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20%20The%20latest%202019%20novel%20300%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%2091264266",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hui%20DS%20E%20IA%20Madani%20TA%20Ntoumi%20F%20Kock%20R%20Dar%20O%20Ippolito%20G%20McHugh%20TD%20298%20Memish%20ZA%20Drosten%20C%20Zumla%20A%20Petersen%20E%202020%20The%20continuing%202019nCoV%20299%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20%20The%20latest%202019%20novel%20300%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%2091264266"
        },
        {
            "id": "301",
            "alt_id": "Ki_2020_a",
            "entry": "301 Ki M, nCo VT (2020) Epidemiologic characteristics of early cases with 2019 novel 302 coronavirus (2019-nCoV) disease in Republic of Korea. Epidemiol Health:e2020007.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ki%20M%20nCo%20VT%202020%20Epidemiologic%20characteristics%20of%20early%20cases%20with%202019%20novel%20302%20coronavirus%202019nCoV%20disease%20in%20Republic%20of%20Korea%20Epidemiol%20Healthe2020007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ki%20M%20nCo%20VT%202020%20Epidemiologic%20characteristics%20of%20early%20cases%20with%202019%20novel%20302%20coronavirus%202019nCoV%20disease%20in%20Republic%20of%20Korea%20Epidemiol%20Healthe2020007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ki%20M%20nCo%20VT%202020%20Epidemiologic%20characteristics%20of%20early%20cases%20with%202019%20novel%20302%20coronavirus%202019nCoV%20disease%20in%20Republic%20of%20Korea%20Epidemiol%20Healthe2020007"
        },
        {
            "id": "303",
            "alt_id": "Ksiazek_et+al_2003_a",
            "entry": "303 Ksiazek TG, Erdman D, Goldsmith CS, et al. A novel coronavirus associated with 304 severe acute respiratory syndrome. N Engl J Med 2003; 348: 1953–66.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ksiazek%2C%20T.G.%20Erdman%2C%20D.%20Goldsmith%2C%20C.S.%20A%20novel%20coronavirus%20associated%20with%20304%20severe%20acute%20respiratory%20syndrome%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ksiazek%2C%20T.G.%20Erdman%2C%20D.%20Goldsmith%2C%20C.S.%20A%20novel%20coronavirus%20associated%20with%20304%20severe%20acute%20respiratory%20syndrome%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ksiazek%2C%20T.G.%20Erdman%2C%20D.%20Goldsmith%2C%20C.S.%20A%20novel%20coronavirus%20associated%20with%20304%20severe%20acute%20respiratory%20syndrome%202003"
        },
        {
            "id": "305",
            "alt_id": "Kuiken_et+al_2003_a",
            "entry": "305 Kuiken T, Fouchier RAM, Schutten M, et al. Newly discovered coronavirus as the 306 primary cause of severe acute respiratory syndrome. Lancet 2003; 362: 263–70.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kuiken%2C%20T.%20Fouchier%2C%20R.A.M.%20Schutten%2C%20M.%20Newly%20discovered%20coronavirus%20as%20the%20306%20primary%20cause%20of%20severe%20acute%20respiratory%20syndrome%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kuiken%2C%20T.%20Fouchier%2C%20R.A.M.%20Schutten%2C%20M.%20Newly%20discovered%20coronavirus%20as%20the%20306%20primary%20cause%20of%20severe%20acute%20respiratory%20syndrome%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kuiken%2C%20T.%20Fouchier%2C%20R.A.M.%20Schutten%2C%20M.%20Newly%20discovered%20coronavirus%20as%20the%20306%20primary%20cause%20of%20severe%20acute%20respiratory%20syndrome%202003"
        },
        {
            "id": "307",
            "alt_id": "Li_2020_a",
            "entry": "307 Li Q et al. (2020) Early Transmission Dynamics in Wuhan, China, of Novel 308 Coronavirus-Infected Pneumonia. N Engl J Med. 309 Shigemura J, Ursano RJ, Morganstein JC, Kurosawa M, Benedek DM (2020) Public 310 responses to the novel 2019 coronavirus (2019-nCoV) in Japan: mental health 311 consequences and target populations. Psychiatry Clin Neurosci.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20308%20Coronavirus-Infected%20Pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20308%20Coronavirus-Infected%20Pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20308%20Coronavirus-Infected%20Pneumonia%202020"
        },
        {
            "id": "312",
            "alt_id": "Wang_2003_a",
            "entry": "312 Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, Wang B, Xiang H, Cheng Z, Xiong Y, 313 Wang Y, Liu X, The compound Logistic model used to describe epidemic situation 314 dynamics of SARS in Beijing, JOURNAL OF CHINA JILIANG UNIVERSITY, 2005 316 WHO. Summary of probable SARS cases with onset of illness from 1 November 317 2002 to 31 July 2003. Dec 31, 2003. 318 https://www.who.int/csr/sars/country/table2004_04_21/en/ (accessedJan 19, 2020).",
            "url": "https://www.who.int/csr/sars/country/table2004_04_21/en/"
        },
        {
            "id": "319",
            "alt_id": "Zhao_et+al_2020_a",
            "entry": "319 Zhao Y, Li Y, Wang X, Peng Z (2020) Clinical Characteristics of 138 Hospitalized 320 Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA. 321 Zhou P et al. (2020) A pneumonia outbreak associated with a new coronavirus of 322 probable bat origin. Nature.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%20Y%20Li%20Y%20Wang%20X%20Peng%20Z%202020%20Clinical%20Characteristics%20of%20138%20Hospitalized%20320%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%20321%20Zhou%20P%20et%20al%202020%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20322%20probable%20bat%20origin%20Nature",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%20Y%20Li%20Y%20Wang%20X%20Peng%20Z%202020%20Clinical%20Characteristics%20of%20138%20Hospitalized%20320%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%20321%20Zhou%20P%20et%20al%202020%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20322%20probable%20bat%20origin%20Nature",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%20Y%20Li%20Y%20Wang%20X%20Peng%20Z%202020%20Clinical%20Characteristics%20of%20138%20Hospitalized%20320%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%20321%20Zhou%20P%20et%20al%202020%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20322%20probable%20bat%20origin%20Nature"
        },
        {
            "id": "323",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "323 Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, Zhao X, Huang B, Shi W, Lu R, 324 Niu P, Zhan F, Ma X, Wang D, Xu W, Wu G, Gao GF, Tan W, China Novel 325 Coronavirus I, Research T (2020) A Novel Coronavirus from Patients with Pneumonia 326 in China, 2019. N Engl J Med. 327",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%2C%20N.%20Zhang%2C%20D.%20Wang%2C%20W.%20Li%2C%20X.%20China%20Novel%20325%20Coronavirus%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%2C%20N.%20Zhang%2C%20D.%20Wang%2C%20W.%20Li%2C%20X.%20China%20Novel%20325%20Coronavirus%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%2C%20N.%20Zhang%2C%20D.%20Wang%2C%20W.%20Li%2C%20X.%20China%20Novel%20325%20Coronavirus%202020"
        }
    ],
    "facts": [
        "coronavirus-infected pneumonia was first occurred in Wuhan",
        "least one confirmed case infected by SARS-CoV-2 was found in each province",
        "which was obtained from the Ministry of Public Health",
        "the provinces could be well captured by the proposed descriptive model with slight variation",
        "which could depict the epidemic situation in mainland China",
        "The duration of the outbreak would be shorter for COVID-19",
        "coronavirus-infected pneumonia causing human infection was first identified in Wuhan",
        "a city of Hubei province located in central China with a population",
        "the coronavirus has been renamed as COVID-19 on February 12",
        "SARS-CoV-2 was found in each province of China",
        "for 31 provinces in mainland China based on the data from Jan 20",
        "healed cases caused by COVID-19",
        "the outbreak of COVID-19 originated in Wuhan",
        "these measures taken by the government",
        "in SARS was higher than COVID-19's",
        "which suggested the duration of COVID-19 would be shorter than that"
    ],
    "claims": [
        "By comparing fitted parameters, we found that the fitted curve of the infected case is the earliest to be saturated and has the lowest semi-saturation period in both COVID-19 and SARS",
        "By comparing fitted parameters, we found that the fitted curve of infected case is the earliest to be saturated and has the lowest semi-saturation period in both COVID-19 and SARS",
        "Based on the above assumption and previous studies, we modeled the epidemic information of virus as logistic form (Eq (1))",
        "We found the k value of fitted curves of infected SARS cases in Beijing was 0.18, which was much lower than that of Hubei province of COVID-19 (k = 0.25) (Fig 3",
        "Furthermore, we found that all 30 provinces’ k value were significantly larger than 0.18 (Fig 3D)",
        "We found that k values of the three types cases of SARS were lower than that of COVID-19 (Fig 4 DE), and semi-saturation period for them in SARS was higher than COVID-19’s, which suggested the duration of COVID-19 would be shorter than that of SARS",
        "We modeled the epidemiologic characteristics of 2019-nCoV for 31 provinces in mainland China based on the data from Jan 20 to Feb 19 during the outbreak",
        "In our model, we also considered these measures taken by the government",
        "We found the variability of k values among fitted curves of infected COVID-19 cases in 30 provinces (Fig 2 AB) is large (Ranging from 0.19 to 0.38)"
    ],
    "findings": [
        "The increasing rate (k) was negatively correlated (Pearson, r=-0.47, p=0.0072) to semi-saturation period (Fig 3F)"
    ],
    "processes": [],
    "key_statements": [
        "We found that the fitted curve of infected case is the earliest to be saturated and has the lowest semi-saturation period in both COVID-19 and severe acute respiratory syndrome",
        "Our model is robust and stable to depict the intrinsic growth rule for the cumulative number of confirmed infected, dead, and cured cases in 30 provinces, which could depict the epidemic situation in mainland China very well",
        "The duration of the outbreak would be shorter for COVID-19",
        "In December 2019, a novel coronavirus-infected pneumonia causing human infection was first identified in Wuhan, a city of Hubei province located in central China with a population of 11 million people (<a class=\"ref-link\" id=\"cZhu_et+al_2020_a\" href=\"#rZhu_et+al_2020_a\">Zhu et al, 2020</a>; <a class=\"ref-link\" id=\"cHui_et+al_2020_a\" href=\"#rHui_et+al_2020_a\">Hui et al, 2020</a>)",
        "The coronavirus has been renamed as COVID-19 on February 12, 2020 officially",
        "We found the k value of fitted curves of infected severe acute respiratory syndrome cases in Beijing was 0.18, which was much lower than that of Hubei province of COVID-19 (k = 0.25) (Fig 3",
        "We found that k values of the three types cases of severe acute respiratory syndrome were lower than that of COVID-19 (Fig 4 DE), and semi-saturation period for them in severe acute respiratory syndrome was higher than COVID-19’s, which suggested the duration of COVID-19 would be shorter than that of severe acute respiratory syndrome",
        "We modeled the epidemiologic characteristics of 2019-nCoV for 31 provinces in mainland China based on the data from Jan 20 to Feb 19 during the outbreak",
        "We used a differential equation in logistic form to describe the dynamics of the infected, dead and healed cases caused by COVID-19 respectively (See Methods)"
    ],
    "top_statements": [
        "We found that the fitted curve of infected case is the earliest to be saturated and has the lowest semi-saturation period in both COVID-19 and severe acute respiratory syndrome",
        "Our model is robust and stable to depict the intrinsic growth rule for the cumulative number of confirmed infected, dead, and cured cases in 30 provinces, which could depict the epidemic situation in mainland China very well",
        "The duration of the outbreak would be shorter for COVID-19",
        "In December 2019, a novel coronavirus-infected pneumonia causing human infection was first identified in Wuhan, a city of Hubei province located in central China with a population of 11 million people (<a class=\"ref-link\" id=\"cZhu_et+al_2020_a\" href=\"#rZhu_et+al_2020_a\">Zhu et al, 2020</a>; <a class=\"ref-link\" id=\"cHui_et+al_2020_a\" href=\"#rHui_et+al_2020_a\">Hui et al, 2020</a>)",
        "We modeled the epidemiologic characteristics of 2019-nCoV for 31 provinces in mainland China based on the data from Jan 20 to Feb 19 during the outbreak"
    ],
    "headline": "Our model is robust and stable to depict the intrinsic growth rule for the cumulative number of confirmed infected, dead, and cured cases in 30 provinces, which could depict the epidemic situation in mainland China very well",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "NLS": "nonlinear least square"
    }
}
