{
    "filename": "2020.02.18.20024414.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1453435,
    "metadata": {
        "identifiers": {
            "doi": "10.1101/2020.02.18.20024414",
            "url": "https://www.medrxiv.org/content/medrxiv/early/2020/02/20/2020.02.18.20024414.full.pdf"
        },
        "title": "Effective containment explains sub-exponential growth in confirmed cases of recent COVID-19 outbreak in Mainland China",
        "author": "Benjamin F Maier, Dirk Brockmann",
        "date": 2020,
        "affiliations": [
            "Robert Koch Institute, Nordufer 20, D-13353 Berlin, Germany",
            "Brockmann Robert Koch Institute, Nordufer 20, D-13353 Berlin, Germany and Institute for Theoretical Biology, Humboldt-University of Berlin, Philippstr. 13, D-10115 Berlin"
        ],
        "abstract": "The recent outbreak of COVID-19 in Mainland China is characterized by a distinctive algebraic, sub-exponential increase of confirmed cases with time during the early phase of the epidemic, contrasting an initial exponential growth expected for an unconstrained outbreak with sufficiently large reproduction rate. Although case counts vary significantly between affected provinces in Mainland China, the scaling law t^μ is surprisingly universal, with a range of exponents μ = 2.1 ± 0.3. The universality of this behavior indicates that, in spite of social, regional, demographical, geographical, and socio-economical heterogeneities of affected Chinese provinces, this outbreak is dominated by fundamental mechanisms that are not captured by standard epidemiological models. We show that the observed scaling law is a direct consequence of containment policies that effectively deplete the susceptible population. To this end we introduce a parsimonious model that captures both, quarantine of symptomatic infected individuals as well as population wide isolation in response to mitigation policies or behavioral changes. For a wide range of parameters, the model reproduces the observed scaling law in confirmed cases and explains the observed exponents. Quantitative fits to empirical data permit the identification of peak times in the number of asymptomatic or oligo-symptomatic, unidentified infected individuals, as well as estimates of local variations in the basic reproduction number. The model implies that the observed scaling law in confirmed cases is a direct signature of effective contaiment strategies and/or systematic behavioral changes that affect a substantial fraction of the susceptible population. These insights may aid the implementation of containment strategies in potential export induced COVID-19 secondary outbreaks elsewhere or similar future outbreaks of other emergent infectious diseases.",
        "references": "@article{cohen2020a,\n  author = {Cohen, Jon},\n  title = {Scientists are racing to model the next moves of a coronavirus that’s still hard to predict},\n  journal = {Science},\n  date = {2020-02},\n  language = {}\n}\n@article{hsu2020a,\n  author = {Hsu, Jeremy},\n  title = {Here’s How Computer Models Simulate the Future Spread of New Coronavirus},\n  journal = {Scientific American},\n  date = {2020-02},\n  language = {}\n}\n@article{lewis2020a,\n  author = {Lewis, Tanya},\n  title = {China’s Citywide Quarantines: Are They Ethical and Effective?},\n  journal = {Scientific American},\n  date = {2020-01},\n  language = {}\n}\n@misc{chen-a,\n  author = {Chen, Nanshan and Zhou, Min and Dong, Xuan and Qu, Jieming and Gong, Fengyun and Han, Yang and Qiu, Yang and Wang, Jingli and Liu, Ying and Wei, Yuan and Xia, Jia’an and Yu, Ting and Zhang, Xinxin and Zhang, Li},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet, January 2020},\n  language = {}\n}\n@article{zhao2019a,\n  author = {Zhao, Shi and Lin, Qianyin and Ran, Jinjun and Musa, Salihu S. and Yang, Guangpu and Wang, Weiming and Lou, Yijun and Gao, Daozhou and Yang, Lin and He, Daihai and Wang, Maggie H.},\n  title = {Preliminary estimation of the basic reproduction number of novel coronavirus},\n  date = {2019-03},\n  journal = {International Journal of Infectious Diseases},\n  volume = {92},\n  pages = {214–217},\n  source = {in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak},\n  language = {}\n}\n@misc{science-a,\n  author = {Science, Center For Systems},\n  title = {And Engineering Johns Hopkins University. CSSEGISandData/COVID-19, February 2020},\n  url = {https://github.com/CSSEGISandData/COVID-19},\n  language = {},\n  urldate = {Feb.13th 2020.}\n}\n@article{li2020a,\n  author = {Li, Qun and Guan, Xuhua and Wu, Peng and Wang, Xiaoye and Zhou, Lei and Tong, Yeqing and Ren, Ruiqi and Leung, Kathy S.M. and Lau, Eric H.Y. and Wong, Jessica Y. and Xing, Xuesen and Xiang, Nijuan and Wu, Yang and Li, Chao and Chen, Qi and Li, Dan and Liu, Tian and Zhao, Jing and Liu, Man and Tu, Wenxiao and Chen, Chuding and Jin, Lianmei and Yang, Rui and Wang, Qi and Zhou, Suhua and Wang, Rui and Liu, Hui and Luo, Yinbo and Liu, Yuan and Shao, Ge and Li, Huan and Tao, Zhongfa and Yang, Yang and Deng, Zhiqiang and Liu, Boxi and Ma, Zhitao and Zhang, Yanping and Shi, Guoqing and Lam, Tommy T.Y. and Wu, Joseph T. and Gao, George F. and Cowling, Benjamin J. and Yang, Bo and Leung, Gabriel M. and Feng, Zijian},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia},\n  journal = {New England Journal of Medicine},\n  date = {2020-01},\n  language = {}\n}\n@misc{prasse-a,\n  author = {Prasse, Bastian and Achterberg, Massimo A. and Ma, Long and Mieghem, Piet Van},\n  title = {Network-Based Prediction of the 2019-},\n  language = {}\n}\n@article{gan2020a,\n  author = {Gan, Nectar and Thomas, Natalie and Culver, David},\n  title = {Over 1,700 frontline medics likely infected with coronavirus in China presenting new crisis for the government},\n  journal = {CNN},\n  date = {2020-02},\n  language = {}\n}\n@article{rosales2020a,\n  author = {Rosales, Caroline and Schröter, Alisa},\n  title = {Wuhan: Zwei, die nicht mehr rauskommen},\n  journal = {Die Zeit},\n  date = {2020-01},\n  language = {}\n}\n@misc{read-a,\n  author = {Read, Jonathan M. and Bridgen, Jessica R.E. and Cummings, Derek A.T. and Ho, Antonia and Jewell, Chris P.},\n  title = {Novel coronavirus 2019-},\n  language = {}\n}\n@misc{maier2020a,\n  author = {Maier, Benjamin F.},\n  date = {2020-02}\n}\n",
        "emails": [
            "bfmaier@physik.hu-berlin.de"
        ],
        "references_ris": "TY  - JOUR\nAU  - Cohen, Jon\nTI  - Scientists are racing to model the next moves of a coronavirus that’s still hard to predict\nT2  - Science\nPY  - 2020\nDA  - 2020/02\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hsu, Jeremy\nTI  - Here’s How Computer Models Simulate the Future Spread of New Coronavirus\nT2  - Scientific American\nPY  - 2020\nDA  - 2020/02\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lewis, Tanya\nTI  - China’s Citywide Quarantines: Are They Ethical and Effective?\nT2  - Scientific American\nPY  - 2020\nDA  - 2020/01\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chen, Nanshan\nAU  - Zhou, Min\nAU  - Dong, Xuan\nAU  - Qu, Jieming\nAU  - Gong, Fengyun\nAU  - Han, Yang\nAU  - Qiu, Yang\nAU  - Wang, Jingli\nAU  - Liu, Ying\nAU  - Wei, Yuan\nAU  - Xia, Jia’an\nAU  - Yu, Ting\nAU  - Zhang, Xinxin\nAU  - Zhang, Li\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet, January 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, Shi\nAU  - Lin, Qianyin\nAU  - Ran, Jinjun\nAU  - Musa, Salihu S.\nAU  - Yang, Guangpu\nAU  - Wang, Weiming\nAU  - Lou, Yijun\nAU  - Gao, Daozhou\nAU  - Yang, Lin\nAU  - He, Daihai\nAU  - Wang, Maggie H.\nTI  - Preliminary estimation of the basic reproduction number of novel coronavirus\nPY  - 2019\nDA  - 2019/03\nT2  - International Journal of Infectious Diseases\nVL  - 92\nSP  - 214\nEP  - 217\nT2  - in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak\nLA  - \nER  - \n\nTY  - GEN\nAU  - Science, Center For Systems\nTI  - And Engineering Johns Hopkins University. CSSEGISandData/COVID-19, February 2020\nUR  - https://github.com/CSSEGISandData/COVID-19\nLA  - \nC1  - Feb.13th 2020.\nER  - \n\nTY  - JOUR\nAU  - Li, Qun\nAU  - Guan, Xuhua\nAU  - Wu, Peng\nAU  - Wang, Xiaoye\nAU  - Zhou, Lei\nAU  - Tong, Yeqing\nAU  - Ren, Ruiqi\nAU  - Leung, Kathy S.M.\nAU  - Lau, Eric H.Y.\nAU  - Wong, Jessica Y.\nAU  - Xing, Xuesen\nAU  - Xiang, Nijuan\nAU  - Wu, Yang\nAU  - Li, Chao\nAU  - Chen, Qi\nAU  - Li, Dan\nAU  - Liu, Tian\nAU  - Zhao, Jing\nAU  - Liu, Man\nAU  - Tu, Wenxiao\nAU  - Chen, Chuding\nAU  - Jin, Lianmei\nAU  - Yang, Rui\nAU  - Wang, Qi\nAU  - Zhou, Suhua\nAU  - Wang, Rui\nAU  - Liu, Hui\nAU  - Luo, Yinbo\nAU  - Liu, Yuan\nAU  - Shao, Ge\nAU  - Li, Huan\nAU  - Tao, Zhongfa\nAU  - Yang, Yang\nAU  - Deng, Zhiqiang\nAU  - Liu, Boxi\nAU  - Ma, Zhitao\nAU  - Zhang, Yanping\nAU  - Shi, Guoqing\nAU  - Lam, Tommy T.Y.\nAU  - Wu, Joseph T.\nAU  - Gao, George F.\nAU  - Cowling, Benjamin J.\nAU  - Yang, Bo\nAU  - Leung, Gabriel M.\nAU  - Feng, Zijian\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia\nT2  - New England Journal of Medicine\nPY  - 2020\nDA  - 2020/01\nLA  - \nER  - \n\nTY  - GEN\nAU  - Prasse, Bastian\nAU  - Achterberg, Massimo A.\nAU  - Ma, Long\nAU  - Mieghem, Piet Van\nTI  - Network-Based Prediction of the 2019-\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gan, Nectar\nAU  - Thomas, Natalie\nAU  - Culver, David\nTI  - Over 1,700 frontline medics likely infected with coronavirus in China presenting new crisis for the government\nT2  - CNN\nPY  - 2020\nDA  - 2020/02\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rosales, Caroline\nAU  - Schröter, Alisa\nTI  - Wuhan: Zwei, die nicht mehr rauskommen\nT2  - Die Zeit\nPY  - 2020\nDA  - 2020/01\nLA  - \nER  - \n\nTY  - GEN\nAU  - Read, Jonathan M.\nAU  - Bridgen, Jessica R.E.\nAU  - Cummings, Derek A.T.\nAU  - Ho, Antonia\nAU  - Jewell, Chris P.\nTI  - Novel coronavirus 2019-\nLA  - \nER  - \n\nTY  - GEN\nAU  - Maier, Benjamin F.\nPY  - 2020\nDA  - 2020/02\nER  - \n\n",
        "links": [
            "https://geonames.org",
            "https://www.cdc.gov/coronavirus/2019-ncov/",
            "https://github.com/CSSEGISandData/COVID-19"
        ],
        "author_conclusions": [
            "In summary, we find that one of the key features of the dynamics of the COVID-19 epidemic in Hubei Province but also in all other provinces is the robust sub-exponential rise in the number of confirmed cases according to the scaling law tμ during the first episode of the epidemic. This general, almost universal behavior is evidence that fundamental principles are at work associated with this particular epidemic that are dominated by the interplay of the contagion process with endogeneous behavioral changes in the susceptible population and external mitigation policies. We find that the generic scaling of case counts with time is independent of many other factors that often shape the time-course of an epidemic."
        ],
        "table_captions": [
            {
                "id": "I",
                "caption": "Fit parameters as described in Sec. III, fixed population size"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "A: Confirmed case numbers in Hubei. The increase in cases follows a scaling law tμ with an exponent μ = 2.32 after a short initial exponential growth phase. On Feb 9th the case count starts deviating towards lower values. B: Aggregated confirmed cases in all other affected provinces except Hubei. C(t) follows a scaling law with exponent μ = 1.92 until Feb. 2nd when case counts deviate to lower values. The insets in A and B depict C(t) on a log-log scale. C: Confirmed cases as a function of time for the 8 most affected provinces in China. The curves follow a scaling law with exponents μ ≈ 2 with the exception of Chongqing Province (μ = 1.45) and Jiangxi Province (μ = 2.75)"
            },
            {
                "id": "2",
                "caption": "Case numbers in Hubei compared to model predictions. The quarantined compartment X(t) and the unidentified infectious compartment I(t) are obtained from least-squares fits of the model defined by Eqs. (1)-(3), cf. App. A. All fits were performed with fixed values of R0,free = 6.2 and TI = 8d. Note that the effective, observed basic reproduction number R0,eff has lower values and varies for each of the affected provinces as discussed in Sec. IV and shown in Tab. I. A: In Hubei, the model captures both, the initial rise of confirmed cases as well as the subsequent algebraic growth. The confirmed cases are predicted to saturate at C = 51, 000. The model also predicts the time-course of the number of unidentified infectious individuals I(t) which peaks on Feb. 7th and declines exponentially afterwards. While the order of I(t)"
            },
            {
                "id": "3",
                "caption": "Case numbers of all affected provinces reproduced by the SIR-X model defined by Eqs. (1)-(3) and the fraction of unidentified infecteds I(t) as obtained from least-squares fits. All fits were performed with fixed values of R0,free = 6.2 and TI = 8d. For more details concerning the fitting procedure, cf. App. A"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2020.02.18.20024414.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.18.20024414.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.18.20024414.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/2020.02.18.20024414.full/img-004.png"
        ]
    },
    "sections": {
        "introduction": [
            "The current outbreak of the new coronavirus in Mainland China (COVID-19, previously named 2019-nCoV) is closely monitored by governments, researchers, and the public alike [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>–<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. The rapid increase of positively diagnosed cases in Mainland China and subsequent exportation and confirmation of cases in more than 20 countries worldwide raised concern on an international scale. The World Health Organization (WHO) therefore announced the COVID-19 outbreak a Public Health Emergency of International Concern [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].<br/><br/>Confirmed cases in Mainland China increased from approx. 330 on Jan. 21st, 2020 to more than 17,000 on Feb. 2nd, 2020 in a matter of two weeks [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. In Hubei Province, the epicenter of the COVID-2019 outbreak, confirmed cases rose from 270 to 11,000 in this period, in all other Chinese provinces the cumulated case count increased from 60 to 6,000 in the same period.<br/><br/>An initial exponential growth of confirmed cases is generically expected for an uncontrolled outbreak and in most cases mitigated with a time delay by effective containment strategies and policies that reduce transmission and effective reproduction of the virus, commonly yielding a saturation in the cumulative case count and an exponential decay in the number of new infections. Although in Hubei the number of cases was observed to grow exponentially in early January [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], the"
        ],
        "results": [
            "We assume that a small number of infected individuals travelled from Hubei to each of the other affected provinces before traffic restrictions were effective but at a time when containment measures were just being implemented. Fig. 2 illustrates the degree to which the case count for Hubei province and the aggregated case count for all other provinces is captured by the SIR-X model as defined by Eqs. (1)-(3).<br/><br/>We find that for a wide range of model parameters, the case count is well reproduced by the model. The model reproduces the scaling law tμ as observed in the data for a significant period of time before saturating to a finite level. Remarkably, the model is able to reproduce both growth behaviors observed in the data: The model predicts the expected initial growth of case numbers in Hubei Province followed by an algebraic growth episode for ≈ 11 days until the saturation sets in, a consequence of the decay of unidentified infected individuals after a peak time around Feb. 7th (see Fig. 2A). Furthermore, the model also captures the immediate sub-exponential growth observed in the remaining most affected provinces (Fig. 2BC). Again, saturation is induced by a decay of unidentified infecteds after peaks that occur several days before peak time"
        ],
        "discussion": [
            "<strong>DISCUSSION AND CONCLUSION</strong><br/><br/>In summary, we find that one of the key features of the dynamics of the COVID-19 epidemic in Hubei Province but also in all other provinces is the robust sub-exponential rise in the number of confirmed cases according to the scaling law tμ during the first episode of the epidemic. This general, almost universal behavior is evidence that fundamental principles are at work associated with this particular epidemic that are dominated by the interplay of the contagion process with endogeneous behavioral changes in the susceptible population and external mitigation policies. We find that the generic scaling of case counts with time is independent of many other factors that often shape the time-course of an epidemic.<br/><br/>The model defined by Eqs. (1)-(3) and discussed here indicates that this type of behavior can generally be expected if the supply of susceptible individuals is systematically decreased by means of implemented containment strategies or behavioral changes in response to information about the ongoing epidemic. Unlike contagion processes that develop without external interference at all or processes that merely lead to parametric changes in the dynamics, our analysis suggests that non-exponential growth is expected when the supply of susceptibles is depleted on a timescale comparable to the infectious period assiociated with the infection. The effective depletion of the susceptible populations on a timescale κ0−1 in the model does not imply that the pool of susceptibles must be depleted in a physical sense. Rather, this depletion could be achieved indirectly."
        ],
        "acknowledgments": [
            "We want to express our gratitude to L. H. Wieler and L. Schaade for helpful comments regarding the manuscript. B. F. M. is financially supported as an Add-on Fellow for Interdisciplinary Life Science by the Joachim Herz Stiftung."
        ],
        "appendix": [
            "<strong>Appendix A</strong><br/><br/>Fitting routine and analysis<br/><br/>Fits were performed using the Levenberg-Marquardt method of least squares. We fixed the epidemiological parameters to duration of infection TI = 8 d and basic reproduction number R0,free = αTI = 6.2. The population size N of each of the affected Chinese provinces was obtained from the Geonames project [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>] and is listed in Tab. I. For each confirmed cases data set, we set the initial conditions X(t0) = C(t0)/N, I(t0) = (I0/X0)X(t0), and S(t0) = 1− I(t0)− X(t0) where ti, C(ti) is the i-th pair of a province’s time and aggregated confirmed case number. Since the number of unidentified infectious is unknown per definition, the prefactor I0/X0 ≥ 1 was chosen as a fit parameter. The remaining fit parameters were quarantine rate κ > 0 and containment rate κ0 > 0. For the fit procedure, Eqs. (1)-(3) were integrated using the Dormand– Prince method which implements a fourth-order Runge–Kutta method with step-size control, yielding I(t) and X(t) for every parameter configuration and every data set. The residuals were computed as R(ti) = N X(ti) − C(ti).",
            "<strong>Appendix B</strong><br/><br/>Case-number development in early phase of the epidemic<br/><br/>In a typical outbreak scenario only few people are infected initially, such that S(0) = 1 − ε and I(0) = with ε 1, which implies that the depletion of susceptibles available to the transmission process will be dominated by shutdown policies. This assumption effectively linearizes Eq (1), yielding the solution<br/><br/>S(t) = exp(−κ0t).<br/><br/>Further integration of the linearized Eq (2) yields<br/><br/>I(t) = I0 exp [−(β + κ + κ0)t] × exp α −    κ0 e−κ0t − 1<br/><br/>Province Shandong    Sichuan    Heilongjiang    Beijing    Shanghai",
            "<strong>Appendix C</strong><br/><br/>Case confirmation without quarantine<br/><br/>In an alternative approach to the one discussed in the main text one may assume that isolation affects all citizens equally, i.e. κ = 0, but that the confirmation and counting of a new case is decoupled from whether the respective person is quarantined or not—rather, an infected is discovered and counted at rate κ. This implies an ODE system of<br/><br/>∂t S = −αSI − κ0S ∂t I = αSI − βI − κ0I ∂t X = κI, where as before, X will be equal to the number of confirmed cases C.<br/><br/>A numerical investigation of this alternative model shows that confirmed case data can be reasonably fit for all (C1) provinces, as well, which confirms the argumentation of (C2) App. B that removal of susceptibles from the transmission process is more effective than quarantine in mitigating epi(C3) demic spread.<br/><br/>[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Jon Cohen. Scientists are racing to model the next moves of a coronavirus that’s still hard to predict. Science, February 2020."
        ],
        "funding": [
            "M. is financially supported as an Add-on Fellow for Interdisciplinary Life Science by the Joachim Herz Stiftung"
        ],
        "data_availability": [
            "https://github.com/CSSEGISandData/COVID-19"
        ]
    },
    "structured_content": {
        "I. INTRODUCTION": [
            "The current outbreak of the new coronavirus in Mainland China (COVID-19, previously named 2019-nCoV) is closely monitored by governments, researchers, and the public alike [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>–<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. The rapid increase of positively diagnosed cases in Mainland China and subsequent exportation and confirmation of cases in more than 20 countries worldwide raised concern on an international scale. The World Health Organization (WHO) therefore announced the COVID-19 outbreak a Public Health Emergency of International Concern [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "Confirmed cases in Mainland China increased from approx. 330 on Jan. 21st, 2020 to more than 17,000 on Feb. 2nd, 2020 in a matter of two weeks [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. In Hubei Province, the epicenter of the COVID-2019 outbreak, confirmed cases rose from 270 to 11,000 in this period, in all other Chinese provinces the cumulated case count increased from 60 to 6,000 in the same period.",
            "An initial exponential growth of confirmed cases is generically expected for an uncontrolled outbreak and in most cases mitigated with a time delay by effective containment strategies and policies that reduce transmission and effective reproduction of the virus, commonly yielding a saturation in the cumulative case count and an exponential decay in the number of new infections. Although in Hubei the number of cases was observed to grow exponentially in early January [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], the",
            "The universality of the scaling relation tμ with similar exponents μ is evidence that this aspect of the dynamics is determined by fundamental principles that are at work and robust with respect to variation of other parameters that typically shape the temporal evolution of epidemic processes. Three questions immediately arise, (i) what may be the reason for this functional dependency, (ii) are provinces other than Hubei mostly driven by export cases from Hubei and therefore follow a similar functional form in case counts as suggested by preliminary studies [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>–<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], or, alternatively, (iii) is the scaling law a consequence of endogeneous and basic epidemiological processes and a consequence of a balance between transmission events and containment factors.",
            "Here we propose a parsimonious epidemiological model that incorporates quarantine measures and containment policies. In addition to standard epidemiological parameters such",
            "as transmission and recovery rate, the model introduces effective quarantine measures that act on both, symptomatic infected individuals as well as susceptible individuals. We show that depleting both “ends” of the transmission interactions that involve an infectious and a susceptible individual naturally yields a sub-exponential, algebraic increase in confirmed cases. This behavior is qualitatively different from the behavior expected in a scenario in which only infecteds are targets of containment strategies to reduce transmission. In this case one expects either a stable exponential growth at a lower rate or an exponential decay if mitigation is sufficiently effective.",
            "The model predicts the observed growth of case numbers exceptionally well for almost all affected provinces for epidemiological parameters estimated by preliminary studies [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>, <a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Furthermore, the model permits an indirect assessment of the peak time in the number of undetected infectious individuals (asymptomatic and oligosymptomatic cases) that preceeds the depletion of confirmed cases. This indicates that the number of unidentified infectious indviduals peaked in early February."
        ],
        "II. SITUATION ASSESSMENT": [],
        "A. Case numbers in Hubei and other provinces": [
            "We rely on case number data provided by the Systems Science and Engineering group of Johns Hopkins University who currently give up to two updates per day on the number of laboratory-confirmed cases globally [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. For the time period discussed in this paper, the group integrated and curated case data manually collected at four sources: the World Health Organization (WHO), the US Centers for Disease Control and",
            "Prevention (CDC), the European Centre for Disease Prevention and Control (ECDC), the Chinese physician’s platform DXY.cn, and the National Health Commission of the People’s Republic of China (NHC). The published data comprises total confirmed cases, total deaths, and total recovered cases as a function of time for each affected location. In the following we will focus on the number of total confirmed cases C(t).",
            "In Hubei, we find that the initital increase in confirmed cases is followed by an algebraic scaling with time, i.e. C(t) ∝ tμ, with a scaling exponent μ ≈ 2.3 that persisted until Feb. 9th, see Fig. 1A. On Feb. 12th, the case definition was changed by Chinese authorities which labeled a large number of previously unconfirmed cases as confirmed, leading to a discontinuity in the curves. We will therefore only consider data prior to Feb. 12th, 6am UTC.",
            "Fig. 1B illustrates the cumulated case count in all affected provinces except Hubei province. In the period Jan. 21st until Feb. 2nd the curve follows an algebraic scaling law tμ with μ ≈ 1.9 lacking the initial exponential phase observed in Hubei province. Starting on Feb. 2nd, the observed case count starts deviating towards lower case counts. This poses the question whether the observed behavior is an averaging affect introduced by accumulating case counts across provinces. Interestingly, Fig. 1C provides evidence that this is not so. The confirmed case counts in the most affected provinces all exhibit a scaling law with exponents close to μ = 2. Among the most affected provinces only Chongqing Province exhibits a significantly lower exponent. Furthermore, all provincial case count curves start deviating from the algebraic curve around Feb. 2nd."
        ],
        "B. Implemented policies": [
            "The Chinese government put several mitigation policies in place to contain the spread of the epidemic. In particular, positively diagnosed cases were either quarantined or put under a form of self-quarantine at home [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. Similarly, suspicious cases were confined in monitored house arrest, e.g. individuals who arrived from Hubei before all traffic from its capital Wuhan was effectively restricted [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>, <a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. These measures aimed at the removal of infectious individuals from the transmission process.",
            "Additionally, measures were implemented that aimed at the protection of the susceptible population by the partial shutdown of public life. For instance, universities remained closed, many businesses closed down, and people were asked to remain in their homes for as much time as possible [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>– <a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. These actions that affect both, susceptibles and nonsymptomatic infectious individuals, not only protect susceptibles from acquiring the infection but also remove a substantial fraction of the entire pool of susceptibles from the transmission process and thus indirectly mitigate the proliferation of the virus in the population in much the same way that herd immunity is effective in the context of vaccine preventable diseases."
        ],
        "III. EPIDEMIOLOGICAL MODELING WITH QUARANTINE AND ISOLATION": [
            "On a very basic level, an outbreak as the one in Hubei is captured by SIR dynamics [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. The population is devided into three compartments that differentiate the state of invididuals with respect to the contagion process: (I)nfected, (S)usceptible to infection, and (R)emoved (i.e. not taking part in the transmission process). The corresponding variables S, I, and R quantify the respective compartments’ fraction of the total population such that S + I + R = 1. The temporal evolution of the number of cases is governed by two processes: The infection that describes the transmission from an infectious to a susceptible individual with basic reproduction number R0 and the recovery of an infected after an infectious period of average length TI . The basic reproduction number R0 captures the average number of secondary infections an infected will cause before he or she recovers or is effectively removed from the population.",
            "Initially, a small fraction of infecteds yields an exponential growth if the basic reproduction number is larger than unity. When the supply of susceptibles is depleted, the epidemic reaches a maximum and the infecteds decline. A simple reduction of contacts caused by isolation policies could be associated with a reduction in the effective reproduction number, which would, however, still yield an exponential growth in the fraction of infecteds as long as R0 > 1, inconsistent with the observed scaling law tμ discussed above. To test the hypothesis that the observed growth behavior can be caused by isolation policies that apply to both, infected and susceptible individuals, by effective public shutdown policies, we extend the SIR model by two additional mechanisms one of which can be interpreted as a process of removing susceptibles from the transmission process. First, we assume that general public containment policies or individual behavioral changes in response to the epidemic effectively remove individuals from the interaction dynamics or significantly reduce their participation in the transmission dynamics. Secondly, we account for the removal of symptomatic infected individuals by quarantine procedures. The dynamics is governed by the system of ordinary differential equations:",
            "a generalization of the standard SIR model, henceforth referred to as the SIR-X model. The rate parameters α and β quantify the transmission rate and the recovery rate of the standard SIR model, respectively. Additionally, the impact of public containment is captured by the terms proportional to the containment rate κ0 that is effective in both I and S populations. Infected individuals are removed at rate κ corresponding to quarantine measures that only affect symptomatic infecteds. The new compartment X quantifies symptomatic, quarantined infecteds. Here we assume that the fraction X(t) is proportional to the empirical confirmed and reported cases. The case κ0 = 0 corresponds to a scenario in which the general population is unaffected by policies or does not commit behavioral changes in response to an epidemic. The case κ = 0 corresponds to a scenario in which symptomatic infecteds are not isolated specifically. Note that infecteds are always removed from their compartment I at a higher rate than susceptibles as β + κ + κ0 > κ0.",
            "In the basic SIR model that captures unconstrained, free spread of the disease, the basic reproduction number R0 is related to transmission and recovery rate by R0 ≡ R0,free = α/β because β−1 = TI is the average time an infected individual remains infectious before recovery or removal. Here, the time period that an infected individual remains infectious is TI,eff = (β + κ0 + κ)−1 such that the effective, or “observed” reproduction number R0,eff = αTI,eff is smaller than R0,free since both κ0 > 0 and κ > 0.",
            "κ0 κ0 + κ that reflects how strong isolation measures affect the general public in comparison to quarantine measures imposed on symptomatic infecteds alone. We further define",
            "Q κ0 + κ β + κ0 + κ as the quarantine probability, i.e. the probability that an infected is identified and quarantined either in specialized hospital wards or at home.",
            "The key mechanism at work in the model defined by Eqs. (1)-(3) is the exponentially fast depletion of susceptibles in addition to isolation of infecteds. This effect is sufficient to account for the observed scaling law in the number of confirmed cases for a plausible range of rate parameters as discussed below."
        ],
        "IV. RESULTS": [
            "We assume that a small number of infected individuals travelled from Hubei to each of the other affected provinces before traffic restrictions were effective but at a time when containment measures were just being implemented. Fig. 2 illustrates the degree to which the case count for Hubei province and the aggregated case count for all other provinces is captured by the SIR-X model as defined by Eqs. (1)-(3).",
            "We find that for a wide range of model parameters, the case count is well reproduced by the model. The model reproduces the scaling law tμ as observed in the data for a significant period of time before saturating to a finite level. Remarkably, the model is able to reproduce both growth behaviors observed in the data: The model predicts the expected initial growth of case numbers in Hubei Province followed by an algebraic growth episode for ≈ 11 days until the saturation sets in, a consequence of the decay of unidentified infected individuals after a peak time around Feb. 7th (see Fig. 2A). Furthermore, the model also captures the immediate sub-exponential growth observed in the remaining most affected provinces (Fig. 2BC). Again, saturation is induced by a decay of unidentified infecteds after peaks that occur several days before peak time",
            "N, and resulting effective basic reproduction number R0,eff for Hubei and the remaining majorly affected provinces discussed in the main text, decreasingly ordered by largest case number. The infectious period TI and the basic reproduction number R0,free = αTI were fixed to values TI = 8 d and R0,free = 6.2, respectively.",
            "in Hubei, ranging from Jan. 31st to Feb. 5th. For all provinces, following their respective peaks the number of unidentified infecteds I(t) decays over a time period that is longer than the reported estimation of maximum incubation period of 14 days [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. It is important to note that due to the uncertainty in the population size, the numerical value of unidentified infecteds is sensitive to parameter variations—the general shape of I(t), however, is robust for a wide choice of parameters, as discussed in App. A.",
            "Parameter choices for best fits were a fixed basic reproduction number of R0,free = 6.2 (note that this reproduction number corresponds to an unconstrained epidemic) and a fixed mean infection duration of TI = 8 d consistent with previous reports concerning the incubation period of COVID-19 [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. The remaining fit parameters are shown in Tab. I. For these values, the effective basic reproduction number is found to range between 1.7 ≤ R0,eff ≤ 3.3 for the discussed provinces, consistent with estimates found in previous early assessment studies [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>, <a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>].",
            "A detailed analysis of the obtained values for quarantine probability Q and public containment leverage P indicates that a wide range of these parameters can account for similar shapes of the respective case counts. Consequently, the model is structurally stable with respect to these parameters and the numerical value is of less importance than the quality of the mechanism they control (see App. A).",
            "For the remaining 20 provinces, we find growth behaviors similar to the ones discussed before. Some follow a functional form comparable to the case counts in Hubei, others display a stronger agreement with pure algebraic growth, as can be seen in Fig. 3. Generally, a stronger agreement with algebraic growth can be associated with stronger public containment leverages.",
            "In order to stress the general importance of public containment measures and to clarify to what extent quarantine is connected to case confirmation we also analyzed a model variant where (i) the general public and infecteds are removed from",
            "the transmission process in the same way and (ii) case counting is decoupled from the quarantine process (see App. C). We find that these model variants describe the real case count data reasonably well for the majority of provinces, further evidence of the importance of containment policies that target the susceptible population. In App. B we present further analytical evidence for this conclusion.",
            "Note that the described saturation behavior of confirmed cases requires that eventually all susceptibles will effectively be removed from the transmission process. In reality, not every susceptible person can be isolated for such an extended period of time as the model suggests. One might expect instead that the number of infecteds will decay more slowly and saturate to a small, yet non-zero level. At this point it would be crucial to identify unquarantined infecteds more efficiently in order to completely shut down the transmission process. Due to potential difficulties in upholding the containment policies for such an extended period of time, we expect that our predictions will underestimate the final total amount of confirmed cases."
        ],
        "V. DISCUSSION AND CONCLUSION": [
            "In summary, we find that one of the key features of the dynamics of the COVID-19 epidemic in Hubei Province but also in all other provinces is the robust sub-exponential rise in the number of confirmed cases according to the scaling law tμ during the first episode of the epidemic. This general, almost universal behavior is evidence that fundamental principles are at work associated with this particular epidemic that are dominated by the interplay of the contagion process with endogeneous behavioral changes in the susceptible population and external mitigation policies. We find that the generic scaling of case counts with time is independent of many other factors that often shape the time-course of an epidemic.",
            "The model defined by Eqs. (1)-(3) and discussed here indicates that this type of behavior can generally be expected if the supply of susceptible individuals is systematically decreased by means of implemented containment strategies or behavioral changes in response to information about the ongoing epidemic. Unlike contagion processes that develop without external interference at all or processes that merely lead to parametric changes in the dynamics, our analysis suggests that non-exponential growth is expected when the supply of susceptibles is depleted on a timescale comparable to the infectious period assiociated with the infection. The effective depletion of the susceptible populations on a timescale κ0−1 in the model does not imply that the pool of susceptibles must be depleted in a physical sense. Rather, this depletion could be achieved indirectly.",
            "Containment that targets the susceptible population is a requirement for the observed algebraic scaling of case counts with time, unlike the reduction of transmission rates, or the reduction of the duration infected individuals remain infectious. Both of the latter measures address infected individuals only, which leads to a reduction of the exponential growth rate of new infections, or an exponential decay if the corresponding measures are sufficiently effective, but do not alter the functional growth behavior.",
            "The fact that scaling laws were observed in Hubei after an initial exponential phase and that an exponential phase was not observed in the other substantially affected provinces is consistent with the model predictions if one assumes that the response in the population and the effect of policies lagged the onset of the epidemic in Hubei province and was immediate in all other provinces that were in an alert status already when cases were increasing substantially in Hubei province.",
            "The model reproduces the empirical case counts in all provinces well for plausible parameter values. The quality of the reproduction of the case counts in all 29 affected provinces can be used to estimate the peak time of the number of asymptomatic or oligo-symptomatic infected individuals in the population, which is the key quantity for estimating the time when this outbreak will wane. The current analysis indicates that this peak time was reached around Feb. 7th for Hubei and within the first days of February in the remaining affected provinces.",
            "Chinese administration were effective despite the increase in confirmed cases. That this behavior was universally observed in all provinces also indicates that mitigation strategies were universally effective. Based on our analysis, we argue that the implemented containment strategies should stay in effect for a longer time than the incubation period after the saturation in confirmed cases sets in for this particular outbreak.",
            "Our analysis further implies and provides evidence that mitigation strategies that target the susceptible population and induce behavioral changes at this “end” of the transmission process are most effective to contain an epidemic—especially in situations when asymptomatic or mildly symptomatic infectious periods are long or their duration unknown. This may be of importance for developing containment strategies in future scenarios or if the current COVID-19 epidemic were to trigger large scale outbreaks in other regions of the world by exports and subsequent proliferation."
        ],
        "ACKNOWLEDGMENTS": [
            "We want to express our gratitude to L. H. Wieler and L. Schaade for helpful comments regarding the manuscript. B. F. M. is financially supported as an Add-on Fellow for Interdisciplinary Life Science by the Joachim Herz Stiftung."
        ],
        "Appendix A: Fitting routine and analysis": [
            "Fits were performed using the Levenberg-Marquardt method of least squares. We fixed the epidemiological parameters to duration of infection TI = 8 d and basic reproduction number R0,free = αTI = 6.2. The population size N of each of the affected Chinese provinces was obtained from the Geonames project [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>] and is listed in Tab. I. For each confirmed cases data set, we set the initial conditions X(t0) = C(t0)/N, I(t0) = (I0/X0)X(t0), and S(t0) = 1− I(t0)− X(t0) where ti, C(ti) is the i-th pair of a province’s time and aggregated confirmed case number. Since the number of unidentified infectious is unknown per definition, the prefactor I0/X0 ≥ 1 was chosen as a fit parameter. The remaining fit parameters were quarantine rate κ > 0 and containment rate κ0 > 0. For the fit procedure, Eqs. (1)-(3) were integrated using the Dormand– Prince method which implements a fourth-order Runge–Kutta method with step-size control, yielding I(t) and X(t) for every parameter configuration and every data set. The residuals were computed as R(ti) = N X(ti) − C(ti).",
            "We find that the model accurately reflects both the subexponential growth as well as the saturating behavior observed in the data discussed in the main text, with the obtained fit parameters displayed in Tab. I. For the 9 majorly affected provinces and the aggregated data over all provinces except Hubei, the quarantine probability is found to have similar values of Q = 0.6 ± 0.1. The public containment leverage is fluctuating more strongly with values ranging between P = 0.07 and P = 1, where generally, lower values appear concurrently with a higher quarantine probability, which suggests that stronger quarantine implementation requires less public isolation. Yet, we advise not to overinterpret the values of these fit parameters, as many different parameter values generate similar developments of confirmed cases.",
            "As we fixed the population size to be equal to the total population of the respective provinces, one might also ask how system size changes the results—for instance, if the outbreak is contained in a small region of a province, the effective population available to the transmission process will be substantially smaller. Therefore, we repeated the fit procedure with N as a free fit parameter to find that the form of X(t) is not altered substantially for different values of N, while I(t) can vary more strongly as reflected by a larger variation in I0. This result suggests that the estimation of the number of infecteds is associated with a larger uncertainty. The general shape of I(t), however, remains stable such that an inference of the peak time of unidentified infecteds is reasonable. Furthermore, the model favours larger values of the containment rate κ0 for larger population sizes in order to reproduce emprical data. This is a reasonable because the number of available transmission pathways grows quadratically with the population size, making it easier for the disease to spread faster. In order to still observe sub-exponential growth, a large part of the susceptible population has to be removed quickly. Consistently, we find that a decay of susceptibles is necessary to reliably obtain the observed growth behavior (i.e. P > 0, κ0 > 0).",
            "Concerning variation in the fixed model parameters, larger values of up to R0,free = 12 yield results similar to the ones described above when adjusting the infectious period TI to larger values, as well. For lower values of R0,free < 6, the model fails to reproduce the scaling laws observed in the data. Similarly, the fit results are reasonably robust against variations of the duration of infection in a range of TI ∈ [6 d, 20 d] with concurrent adjustment of R0,free.",
            "Similar effects are found for the remaining 20 affected provinces for which model fits are displayed in Fig. 3 with parameters given in Tab. II. In general, provinces with larger values of public containment leverage P exhibit a stronger agreement with the hypothesis of algebraic growth.",
            "All data and the analysis material is available online [<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>]."
        ],
        "Appendix B: Case-number development in early phase of the epidemic": [
            "In a typical outbreak scenario only few people are infected initially, such that S(0) = 1 − ε and I(0) = with ε 1, which implies that the depletion of susceptibles available to the transmission process will be dominated by shutdown policies. This assumption effectively linearizes Eq (1), yielding the solution",
            "S(t) = exp(−κ0t).",
            "N, and resulting effective basic reproduction number R0,eff for the remaining affected provinces, decreasingly ordered by largest case number. The infectious period TI and the basic reproduction number R0,free = αTI were fixed to values TI = 8 d and R0,free = 6.2, respectively.",
            "For small values of t we can expand the exponent to obtain the approximate growth function",
            "Here, the first factor implies that quarantining infecteds merely decreases the rate with which their number will grow exponentially, while the second term suppresses the whole transmission process well enough to alter the growth behavior. This implies that public shutdown policies facilitate epidemic containment in a more effective way than quarantine measures."
        ],
        "Appendix C: Case confirmation without quarantine": [
            "In an alternative approach to the one discussed in the main text one may assume that isolation affects all citizens equally, i.e. κ = 0, but that the confirmation and counting of a new case is decoupled from whether the respective person is quarantined or not—rather, an infected is discovered and counted",
            "∂t S = −αSI − κ0S ∂t I = αSI − βI − κ0I ∂t X = κI, where as before, X will be equal to the number of confirmed cases C.",
            "A numerical investigation of this alternative model shows that confirmed case data can be reasonably fit for all (C1) provinces, as well, which confirms the argumentation of (C2) App. B that removal of susceptibles from the transmission process is more effective than quarantine in mitigating epi(C3) demic spread.",
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Jon Cohen. Scientists are racing to model the next moves of a coronavirus that’s still hard to predict. Science, February 2020.",
            "[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Jeremy Hsu. Here’s How Computer Models Simulate the Future Spread of New Coronavirus. Scientific American, February 2020.",
            "[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Tanya Lewis. China’s Citywide Quarantines: Are They Ethical and Effective? Scientific American, January 2020.",
            "[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] WHO. Novel Coronavirus (2019-nCoV) Situation Report - 11, January 2020.",
            "[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Nanshan Chen, Min Zhou, Xuan Dong, Jieming Qu, Fengyun Gong, Yang Han, Yang Qiu, Jingli Wang, Ying Liu, Yuan Wei, Jia’an Xia, Ting Yu, Xinxin Zhang, and Li Zhang. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet, January 2020.",
            "[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Shi Zhao, Qianyin Lin, Jinjun Ran, Salihu S. Musa, Guangpu Yang, Weiming Wang, Yijun Lou, Daozhou Gao, Lin Yang, Daihai He, and Maggie H. Wang. Preliminary estimation of the basic reproduction number of novel coronavirus (2019-nCoV) in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak. International Journal of Infectious Diseases, 92:214–217, March 2020.",
            "[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] CDC. 2019 Novel Coronavirus (2019-nCoV), February 2020. https://www.cdc.gov/coronavirus/2019-ncov/ about/symptoms.html, accessed: Feb. 13th 2020.",
            "[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Center For Systems Science And Engineering Johns Hopkins University. CSSEGISandData/COVID-19, February 2020. https://github.com/CSSEGISandData/COVID-19 accessed: Feb. 13th 2020.",
            "[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Qun Li, Xuhua Guan, Peng Wu, Xiaoye Wang, Lei Zhou, Yeqing Tong, Ruiqi Ren, Kathy S.M. Leung, Eric H.Y. Lau, Jessica Y. Wong, Xuesen Xing, Nijuan Xiang, Yang Wu, Chao Li, Qi Chen, Dan Li, Tian Liu, Jing Zhao, Man Liu, Wenxiao Tu, Chuding Chen, Lianmei Jin, Rui Yang, Qi Wang, Suhua Zhou, Rui Wang, Hui Liu, Yinbo Luo, Yuan Liu, Ge Shao, Huan Li, Zhongfa Tao, Yang Yang, Zhiqiang Deng, Boxi Liu, Zhitao Ma, Yanping Zhang, Guoqing Shi, Tommy T.Y. Lam, Joseph T. Wu, George F. Gao, Benjamin J. Cowling, Bo Yang, Gabriel M. Leung, and Zijian Feng. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia. New England Journal of Medicine, January 2020.",
            "[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Bastian Prasse, Massimo A. Achterberg, Long Ma, and Piet Van Mieghem. Network-Based Prediction of the 2019-",
            "nCoV Epidemic Outbreak in the Chinese Province Hubei.",
            "arXiv:2002.04482 [physics, q-bio], February 2020. arXiv:",
            "Coronavirus, 2019-nCoV, is Highly Contagious and More Infectious Than Initially Estimated. arXiv:2002.03268 [q-bio], February 2020. arXiv: 2002.03268.",
            "Dynamic System with External Source for the Local Outbreak of 2019-nCoV. arXiv:2002.02590 [physics, q-bio], February",
            "2020. arXiv: 2002.02590.",
            "[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] WHO. Novel Coronavirus (2019-nCoV) Situation Report - 7, January 2020.",
            "[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] Nectar Gan, Natalie Thomas, and David Culver. Over 1,700 frontline medics likely infected with coronavirus in China presenting new crisis for the government. CNN, February 2020.",
            "[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>] Georg Fahrion, Kristina Gnirke, Veronika Hackenbroch, Martin Hesse, Martin U. Müller, Katharina Graça Peters, Michael",
            "Sauga, and Bernhard Zand. How the Coronavirus Made Globalization a Deadly Threat. SPIEGEL International, February [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>] Caroline Rosales and Alisa Schröter. Wuhan: Zwei, die nicht mehr rauskommen. Die Zeit, January 2020.",
            "[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>] Matthew James Keeling and Pejman Rohani. Modeling infectious diseases in humans and animals. Princeton University",
            "Press, Princeton, 2008. OCLC: ocn163616681.",
            "[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>] Adam J. Kucharski, Timothy W. Russell, Charlie Diamond, CMMID nCoV working Group, Sebastian Funk, and Rosalind M. Eggo. Early dynamics of transmission and control of",
            "2020.01.31.20019901, February 2020.",
            "[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] Jonathan M. Read, Jessica RE Bridgen, Derek AT Cummings, Antonia Ho, and Chris P. Jewell. Novel coronavirus 2019-",
            "nCoV: early estimation of epidemiological parameters and epidemic predictions. medRxiv, page 2020.01.23.20018549, January 2020.",
            "[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>] GeoNames. GeoNames, 2019. https://geonames.org accessed: Nov. 1st 2019.",
            "[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>] Benjamin F. Maier. benmaier/COVID19CaseNumberModel, February 2020.",
            "COVID19CaseNumberModel, accessed: Feb 18th 2020."
        ]
    },
    "participants": [],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Fits were performed using the Levenberg-Marquardt method of least squares</mark>",
                "tests": [
                    {
                        "test": "Levenberg-Marquardt method"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">For the fit procedure, Eqs. (1)-(3) were integrated using the Dormand– Prince method which implements a fourth-order Runge–Kutta method with step-size control, yielding I(t) and X(t) for every parameter configuration and every data set</mark>",
                "tests": [
                    {
                        "test": "Runge–Kutta method"
                    }
                ]
            }
        },
        {
            "p_value": "P = 0.07",
            "context": "For the 9 majorly affected provinces and the aggregated data over all provinces except Hubei, the quarantine probability is found to have similar values of Q = 0.6 ± 0.1. <mark class=\"stats\">The public containment leverage is fluctuating more strongly with values ranging between P = 0.07 and P = 1, where generally, lower values appear concurrently with a higher quarantine probability, which suggests that stronger quarantine implementation requires less public isolation</mark>. Yet, we advise not to overinterpret the values of these fit parameters, as many different parameter values generate similar developments of confirmed cases"
        }
    ],
    "keywords": [
        "initial exponential growth",
        "mitigation policy",
        "exponential growth",
        "infected individual",
        "dynamics",
        "new coronavirus",
        "mainland china",
        "susceptible population",
        "World Health Organization",
        "case count",
        "basic reproduction number",
        "scaling law",
        "behavioral change",
        "containment strategy",
        "sub exponential",
        "coronavirus",
        "COVID-19",
        "European Centre for Disease Prevention and Control",
        "observed scaling law",
        "pneumonia",
        "chinese province",
        "effective containment"
    ],
    "keyword_relevance": {
        "case count": 0.17142857142857143,
        "scaling law": 0.12142857142857143,
        "basic reproduction number": 0.1,
        "exponential growth": 0.09285714285714286,
        "infected individual": 0.07857142857142857,
        "COVID-19": 0.07142857142857142,
        "susceptible population": 0.06428571428571428,
        "dynamics": 0.05714285714285714,
        "behavioral change": 0.05,
        "coronavirus": 0.05,
        "World Health Organization": 0.04285714285714286,
        "observed scaling law": 0.03571428571428571,
        "initial exponential growth": 0.02857142857142857,
        "European Centre for Disease Prevention and Control": 0.014285714285714285,
        "new coronavirus": 0.007142857142857143,
        "pneumonia": 0.007142857142857143,
        "effective containment": 0.007142857142857143,
        "mitigation policy": 0.0,
        "mainland china": 0.0,
        "containment strategy": 0.0,
        "sub exponential": 0.0,
        "chinese province": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The current outbreak of the new coronavirus in Mainland China (COVID-19, previously named 2019-nCoV) is closely monitored by governments, researchers, and the public alike [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>–<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
        "The rapid increase of positively diagnosed cases in Mainland China and subsequent exportation and confirmation of cases in more than 20 countries worldwide raised concern on an international scale.",
        "In Hubei Province, the epicenter of the COVID-2019 outbreak, confirmed cases rose from 270 to 11,000 in this period, in all other Chinese provinces the cumulated case count increased from 60 to 6,000 in the same period.",
        "In Hubei the number of cases was observed to grow exponentially in early January [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], the",
        "<h2 style=\"display: inline\">Results:</h2> The authors assume that a small number of infected individuals travelled from Hubei to each of the other affected provinces before traffic restrictions were effective but at a time when containment measures were just being implemented.",
        "The model is able to reproduce both growth behaviors observed in the data: The model predicts the expected initial growth of case numbers in Hubei Province followed by an algebraic growth episode for ≈ 11 days until the saturation sets in, a consequence of the decay of unidentified infected individuals after a peak time around Feb. 7th.",
        "Saturation is induced by a decay of unidentified infecteds after peaks that occur several days before peak time",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors find that one of the key features of the dynamics of the COVID-19 epidemic in Hubei Province but in all other provinces is the robust sub-exponential rise in the number of confirmed cases according to the scaling law tμ during the first episode of the epidemic",
        "This general, almost universal behavior is evidence that fundamental principles are at work associated with this particular epidemic that are dominated by the interplay of the contagion process with endogeneous behavioral changes in the susceptible population and external mitigation policies."
    ],
    "structured_summary": {
        "Introduction": [
            "The current outbreak of the new coronavirus in Mainland China (COVID-19, previously named 2019-nCoV) is closely monitored by governments, researchers, and the public alike [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>–<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "The rapid increase of positively diagnosed cases in Mainland China and subsequent exportation and confirmation of cases in more than 20 countries worldwide raised concern on an international scale.",
            "In Hubei Province, the epicenter of the COVID-2019 outbreak, confirmed cases rose from 270 to 11,000 in this period, in all other Chinese provinces the cumulated case count increased from 60 to 6,000 in the same period.",
            "In Hubei the number of cases was observed to grow exponentially in early January [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>], the"
        ],
        "Results": [
            "The authors assume that a small number of infected individuals travelled from Hubei to each of the other affected provinces before traffic restrictions were effective but at a time when containment measures were just being implemented.",
            "The model is able to reproduce both growth behaviors observed in the data: The model predicts the expected initial growth of case numbers in Hubei Province followed by an algebraic growth episode for ≈ 11 days until the saturation sets in, a consequence of the decay of unidentified infected individuals after a peak time around Feb. 7th.",
            "Saturation is induced by a decay of unidentified infecteds after peaks that occur several days before peak time"
        ],
        "Conclusion": [
            "The authors find that one of the key features of the dynamics of the COVID-19 epidemic in Hubei Province but in all other provinces is the robust sub-exponential rise in the number of confirmed cases according to the scaling law tμ during the first episode of the epidemic",
            "This general, almost universal behavior is evidence that fundamental principles are at work associated with this particular epidemic that are dominated by the interplay of the contagion process with endogeneous behavioral changes in the susceptible population and external mitigation policies."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Cohen_2020_a",
            "entry": "[1] Jon Cohen. Scientists are racing to model the next moves of a coronavirus that’s still hard to predict. Science, February 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cohen%2C%20Jon%20Scientists%20are%20racing%20to%20model%20the%20next%20moves%20of%20a%20coronavirus%20that%E2%80%99s%20still%20hard%20to%20predict%202020-02",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cohen%2C%20Jon%20Scientists%20are%20racing%20to%20model%20the%20next%20moves%20of%20a%20coronavirus%20that%E2%80%99s%20still%20hard%20to%20predict%202020-02",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cohen%2C%20Jon%20Scientists%20are%20racing%20to%20model%20the%20next%20moves%20of%20a%20coronavirus%20that%E2%80%99s%20still%20hard%20to%20predict%202020-02"
        },
        {
            "id": "2",
            "alt_id": "Hsu_2020_a",
            "entry": "[2] Jeremy Hsu. Here’s How Computer Models Simulate the Future Spread of New Coronavirus. Scientific American, February 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hsu%2C%20Jeremy%20Here%E2%80%99s%20How%20Computer%20Models%20Simulate%20the%20Future%20Spread%20of%20New%20Coronavirus%202020-02",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hsu%2C%20Jeremy%20Here%E2%80%99s%20How%20Computer%20Models%20Simulate%20the%20Future%20Spread%20of%20New%20Coronavirus%202020-02",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hsu%2C%20Jeremy%20Here%E2%80%99s%20How%20Computer%20Models%20Simulate%20the%20Future%20Spread%20of%20New%20Coronavirus%202020-02"
        },
        {
            "id": "3",
            "alt_id": "Lewis_2020_a",
            "entry": "[3] Tanya Lewis. China’s Citywide Quarantines: Are They Ethical and Effective? Scientific American, January 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lewis%2C%20Tanya%20China%E2%80%99s%20Citywide%20Quarantines%3A%20Are%20They%20Ethical%20and%20Effective%3F%202020-01",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lewis%2C%20Tanya%20China%E2%80%99s%20Citywide%20Quarantines%3A%20Are%20They%20Ethical%20and%20Effective%3F%202020-01",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lewis%2C%20Tanya%20China%E2%80%99s%20Citywide%20Quarantines%3A%20Are%20They%20Ethical%20and%20Effective%3F%202020-01"
        },
        {
            "id": "5",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "[5] Nanshan Chen, Min Zhou, Xuan Dong, Jieming Qu, Fengyun Gong, Yang Han, Yang Qiu, Jingli Wang, Ying Liu, Yuan Wei, Jia’an Xia, Ting Yu, Xinxin Zhang, and Li Zhang. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet, January 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Nanshan%20Chen%20Min%20Zhou%20Xuan%20Dong%20Jieming%20Qu%20Fengyun%20Gong%20Yang%20Han%20Yang%20Qiu%20Jingli%20Wang%20Ying%20Liu%20Yuan%20Wei%20Jiaan%20Xia%20Ting%20Yu%20Xinxin%20Zhang%20and%20Li%20Zhang%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20The%20Lancet%20January%202020"
        },
        {
            "id": "6",
            "alt_id": "Zhao_et+al_2019_a",
            "entry": "[6] Shi Zhao, Qianyin Lin, Jinjun Ran, Salihu S. Musa, Guangpu Yang, Weiming Wang, Yijun Lou, Daozhou Gao, Lin Yang, Daihai He, and Maggie H. Wang. Preliminary estimation of the basic reproduction number of novel coronavirus (2019-nCoV) in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak. International Journal of Infectious Diseases, 92:214–217, March 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%2C%20Shi%20Lin%2C%20Qianyin%20Ran%2C%20Jinjun%20Musa%2C%20Salihu%20S.%20Preliminary%20estimation%20of%20the%20basic%20reproduction%20number%20of%20novel%20coronavirus%202019-03",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%2C%20Shi%20Lin%2C%20Qianyin%20Ran%2C%20Jinjun%20Musa%2C%20Salihu%20S.%20Preliminary%20estimation%20of%20the%20basic%20reproduction%20number%20of%20novel%20coronavirus%202019-03",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%2C%20Shi%20Lin%2C%20Qianyin%20Ran%2C%20Jinjun%20Musa%2C%20Salihu%20S.%20Preliminary%20estimation%20of%20the%20basic%20reproduction%20number%20of%20novel%20coronavirus%202019-03"
        },
        {
            "id": "8",
            "alt_id": "Science_2020_a",
            "entry": "[8] Center For Systems Science And Engineering Johns Hopkins University. CSSEGISandData/COVID-19, February 2020. https://github.com/CSSEGISandData/COVID-19 accessed: Feb.13th 2020.",
            "url": "https://github.com/CSSEGISandData/COVID-19"
        },
        {
            "id": "9",
            "alt_id": "Li_et+al_2020_a",
            "entry": "[9] Qun Li, Xuhua Guan, Peng Wu, Xiaoye Wang, Lei Zhou, Yeqing Tong, Ruiqi Ren, Kathy S.M. Leung, Eric H.Y. Lau, Jessica Y. Wong, Xuesen Xing, Nijuan Xiang, Yang Wu, Chao Li, Qi Chen, Dan Li, Tian Liu, Jing Zhao, Man Liu, Wenxiao Tu, Chuding Chen, Lianmei Jin, Rui Yang, Qi Wang, Suhua Zhou, Rui Wang, Hui Liu, Yinbo Luo, Yuan Liu, Ge Shao, Huan Li, Zhongfa Tao, Yang Yang, Zhiqiang Deng, Boxi Liu, Zhitao Ma, Yanping Zhang, Guoqing Shi, Tommy T.Y. Lam, Joseph T. Wu, George F. Gao, Benjamin J. Cowling, Bo Yang, Gabriel M. Leung, and Zijian Feng. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus–Infected Pneumonia. New England Journal of Medicine, January 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Qun%20Guan%2C%20Xuhua%20Wu%2C%20Peng%20Wang%2C%20Xiaoye%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93Infected%20Pneumonia%202020-01",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Qun%20Guan%2C%20Xuhua%20Wu%2C%20Peng%20Wang%2C%20Xiaoye%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93Infected%20Pneumonia%202020-01",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Qun%20Guan%2C%20Xuhua%20Wu%2C%20Peng%20Wang%2C%20Xiaoye%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus%E2%80%93Infected%20Pneumonia%202020-01"
        },
        {
            "id": "10",
            "alt_id": "Prasse_et+al_2019_a",
            "entry": "[10] Bastian Prasse, Massimo A. Achterberg, Long Ma, and Piet Van Mieghem. Network-Based Prediction of the 2019-",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bastian%20Prasse%20Massimo%20A%20Achterberg%20Long%20Ma%20and%20Piet%20Van%20Mieghem%20NetworkBased%20Prediction%20of%20the%202019"
        },
        {
            "id": "14",
            "alt_id": "Gan_et+al_2020_a",
            "entry": "[14] Nectar Gan, Natalie Thomas, and David Culver. Over 1,700 frontline medics likely infected with coronavirus in China presenting new crisis for the government. CNN, February 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gan%2C%20Nectar%20Thomas%2C%20Natalie%20Culver%2C%20David%20Over%201%2C700%20frontline%20medics%20likely%20infected%20with%20coronavirus%20in%20China%20presenting%20new%20crisis%20for%20the%20government%202020-02",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Gan%2C%20Nectar%20Thomas%2C%20Natalie%20Culver%2C%20David%20Over%201%2C700%20frontline%20medics%20likely%20infected%20with%20coronavirus%20in%20China%20presenting%20new%20crisis%20for%20the%20government%202020-02",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Gan%2C%20Nectar%20Thomas%2C%20Natalie%20Culver%2C%20David%20Over%201%2C700%20frontline%20medics%20likely%20infected%20with%20coronavirus%20in%20China%20presenting%20new%20crisis%20for%20the%20government%202020-02"
        },
        {
            "id": "16",
            "alt_id": "Rosales_2020_a",
            "entry": "[16] Caroline Rosales and Alisa Schröter. Wuhan: Zwei, die nicht mehr rauskommen. Die Zeit, January 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rosales%2C%20Caroline%20Schr%C3%B6ter%2C%20Alisa%20Wuhan%3A%20Zwei%2C%20die%20nicht%20mehr%20rauskommen%202020-01",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rosales%2C%20Caroline%20Schr%C3%B6ter%2C%20Alisa%20Wuhan%3A%20Zwei%2C%20die%20nicht%20mehr%20rauskommen%202020-01",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rosales%2C%20Caroline%20Schr%C3%B6ter%2C%20Alisa%20Wuhan%3A%20Zwei%2C%20die%20nicht%20mehr%20rauskommen%202020-01"
        },
        {
            "id": "19",
            "alt_id": "Read_et+al_2019_a",
            "entry": "[19] Jonathan M. Read, Jessica RE Bridgen, Derek AT Cummings, Antonia Ho, and Chris P. Jewell. Novel coronavirus 2019-",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jonathan%20M%20Read%20Jessica%20RE%20Bridgen%20Derek%20AT%20Cummings%20Antonia%20Ho%20and%20Chris%20P%20Jewell%20Novel%20coronavirus%202019"
        },
        {
            "id": "21",
            "alt_id": "Maier_2020_a",
            "entry": "[21] Benjamin F. Maier. benmaier/COVID19CaseNumberModel, February 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Benjamin%20F%20Maier%20benmaierCOVID19CaseNumberModel%20February%202020"
        }
    ],
    "facts": [
        "The recent outbreak of COVID-19 in Mainland China is characterized by a distinctive algebraic",
        "an initial exponential growth expected for an unconstrained outbreak with sufficiently large reproduction rate",
        "this outbreak is dominated by fundamental mechanisms",
        "that are not captured by standard epidemiological models",
        "that the observed scaling law is a direct consequence of containment policies",
        "Quantitative fits to empirical data permit the identification of peak times",
        "The model implies that the observed scaling law in confirmed cases is a direct signature of effective contaiment strategies",
        "systematic behavioral changes that affect a substantial fraction of the susceptible population",
        "These insights may aid the implementation of containment strategies in potential export induced",
        "The current outbreak of the new coronavirus in Mainland China is closely monitored by governments",
        "Confirmed cases in Mainland China increased from approx",
        "that a small number of infected individuals travelled from Hubei",
        "the case count for Hubei province",
        "the aggregated case count for all other provinces is captured by the SIR-X model",
        "the case count is well reproduced by the model",
        "both growth behaviors observed in the data",
        "the expected initial growth of case numbers in Hubei Province followed by an algebraic growth episode",
        "saturation is induced by a decay of unidentified infecteds",
        "the robust sub-exponential rise in the number of confirmed cases according to the scaling law",
        "that the generic scaling of case counts with time is independent of many other factors",
        "that often shape the time-course of an epidemic",
        "The model defined by Eqs",
        "Unlike contagion processes that develop without external interference",
        "processes that merely lead to parametric changes in the dynamics",
        "our analysis suggests that non-exponential growth is expected",
        "the supply of susceptibles is depleted on a timescale comparable to the infectious period assiociated with the infection",
        "The effective depletion of the susceptible populations on a timescale κ0−1 in the model does not imply that the pool of susceptibles must be depleted in a physical sense",
        "Saturation is induced by a decay of unidentified infecteds",
        "that the initital increase in confirmed cases is followed by an algebraic scaling with time",
        "that persisted until Feb. 9th",
        "the observed growth behavior can be caused by isolation policies",
        "the SIR model by two additional mechanisms one of which can be interpreted as a process of removing susceptibles",
        "how strong isolation measures affect the general public in comparison to quarantine measures imposed on symptomatic infecteds",
        "that the implemented containment strategies should stay in effect for a longer time",
        "well as the saturating behavior observed in the data discussed in the main text",
        "with the obtained fit parameters displayed in Tab"
    ],
    "claims": [
        "We show that the observed scaling law is a direct consequence of containment policies that effectively deplete the susceptible population",
        "To this end we introduce a parsimonious model that captures both, quarantine of symptomatic infected individuals as well as population wide isolation in response to mitigation policies or behavioral changes",
        "We propose a parsimonious epidemiological model that incorporates quarantine measures and containment policies",
        "We show that depleting both “ends” of the transmission interactions that involve an infectious and a susceptible individual naturally yields a sub-exponential, algebraic increase in confirmed cases",
        "In Hubei, we find that the initital increase in confirmed cases is followed by an algebraic scaling with time, i.e. C(t) ∝ tμ, with a scaling exponent μ ≈ 2.3 that persisted until Feb. 9th, see Fig. 1A",
        "To test the hypothesis that the observed growth behavior can be caused by isolation policies that apply to both, infected and susceptible individuals, by effective public shutdown policies, we extend the SIR model by two additional mechanisms one of which can be interpreted as a process of removing susceptibles from the transmission process",
        "We introduce public containment leverage κ0 κ0 + κ that reflects how strong isolation measures affect the general public in comparison to quarantine measures imposed on symptomatic infecteds alone",
        "We find that for a wide range of model parameters, the case count is well reproduced by the model",
        "For the remaining 20 provinces, we find growth behaviors similar to the ones discussed before",
        "We find that these model variants describe the real case count data reasonably well for the majority of provinces, further evidence of the importance of containment policies that target the susceptible population",
        "B we present further analytical evidence for this conclusion",
        "We find that one of the key features of the dynamics of the COVID-19 epidemic in Hubei Province but also in all other provinces is the robust sub-exponential rise in the number of confirmed cases according to the scaling law tμ during the first episode of the epidemic",
        "We find that the generic scaling of case counts with time is independent of many other factors that often shape the time-course of an epidemic",
        "Based on our analysis, we argue that the implemented containment strategies should stay in effect for a longer time than the incubation period after the saturation in confirmed cases sets in for this particular outbreak",
        "We find that the model accurately reflects both the subexponential growth as well as the saturating behavior observed in the data discussed in the main text, with the obtained fit parameters displayed in Tab",
        "We find that a decay of susceptibles is necessary to reliably obtain the observed growth behavior (i.e. P > 0, κ0 > 0)"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "We find that for a wide range of model parameters, the case count is well reproduced by the model",
        "The model is able to reproduce both growth behaviors observed in the data: The model predicts the expected initial growth of case numbers in Hubei Province followed by an algebraic growth episode for ≈ 11 days until the saturation sets in, a consequence of the decay of unidentified infected individuals after a peak time around Feb. 7th",
        "We find that one of the key features of the dynamics of the COVID-19 epidemic in Hubei Province but in all other provinces is the robust sub-exponential rise in the number of confirmed cases according to the scaling law tμ during the first episode of the epidemic",
        "We find that the generic scaling of case counts with time is independent of many other factors that often shape the time-course of an epidemic",
        "The model defined by Eqs. (1)-(3) and discussed here indicates that this type of behavior can generally be expected if the supply of susceptible individuals is systematically decreased by means of implemented containment strategies or behavioral changes in response to information about the ongoing epidemic",
        "Unlike contagion processes that develop without external interference at all or processes that merely lead to parametric changes in the dynamics, our analysis suggests that non-exponential growth is expected when the supply of susceptibles is depleted on a timescale comparable to the infectious period assiociated with the infection",
        "The effective depletion of the susceptible populations on a timescale κ0−1 in the model does not imply that the pool of susceptibles must be depleted in a physical sense"
    ],
    "top_statements": [
        "The current outbreak of the new coronavirus in Mainland China (COVID-19, previously named 2019-nCoV) is closely monitored by governments, researchers, and the public alike [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>–<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
        "We find that for a wide range of model parameters, the case count is well reproduced by the model",
        "The model is able to reproduce both growth behaviors observed in the data: The model predicts the expected initial growth of case numbers in Hubei Province followed by an algebraic growth episode for ≈ 11 days until the saturation sets in, a consequence of the decay of unidentified infected individuals after a peak time around Feb. 7th",
        "We find that one of the key features of the dynamics of the COVID-19 epidemic in Hubei Province but in all other provinces is the robust sub-exponential rise in the number of confirmed cases according to the scaling law tμ during the first episode of the epidemic",
        "We find that the generic scaling of case counts with time is independent of many other factors that often shape the time-course of an epidemic",
        "Unlike contagion processes that develop without external interference at all or processes that merely lead to parametric changes in the dynamics, our analysis suggests that non-exponential growth is expected when the supply of susceptibles is depleted on a timescale comparable to the infectious period assiociated with the infection"
    ],
    "headline": "Unlike contagion processes that develop without external interference at all or processes that merely lead to parametric changes in the dynamics, our analysis suggests that non-exponential growth is expected when the supply of susceptibles is depleted on a timescale comparable to the infectious period assiociated with the infection",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "ECDC": "European Centre for Disease Prevention and Control"
    }
}
