{
    "filename": "22221751.2020.1729071.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1080/22221751.2020.1729071",
            "url": "https://www.tandfonline.com/doi/pdf/10.1080/22221751.2020.1729071?needAccess=true"
        },
        "title": "Molecular and serological investigation of 2019-nCoV infected patients: implication of multiple shedding routes",
        "date": 2020,
        "author": "Wei Zhang, Rong-Hui Du, Bei Li, Xiao-Shuang Zheng, Xing-Lou Yang, Ben Hu, Yan-Yi Wang, Geng-Fu Xiao, Bing Yan, Zheng-Li Shi, Peng Zhou",
        "affiliations": [
            "CAS Key Laboratory of Special Pathogens, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, People’s Republic of China",
            "Wuhan Pulmonary Hospital, Wuhan, People’s Republic of China",
            "CAS Key Laboratory of Special Pathogens, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, People’s Republic of China",
            "CAS Key Laboratory of Special Pathogens, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, People’s Republic of China",
            "CAS Key Laboratory of Special Pathogens, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, People’s Republic of China",
            "CAS Key Laboratory of Special Pathogens, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, People’s Republic of China",
            "CAS Key Laboratory of Special Pathogens, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, People’s Republic of China",
            "CAS Key Laboratory of Special Pathogens, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, People’s Republic of China",
            "CAS Key Laboratory of Special Pathogens, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, People’s Republic of China",
            "CAS Key Laboratory of Special Pathogens, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, People’s Republic of China",
            "CAS Key Laboratory of Special Pathogens, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, People’s Republic of China"
        ],
        "journal": "Emerging Microbes & Infections",
        "volume": "9",
        "abstract": "In December 2019, a novel coronavirus (2019-nCoV) caused an outbreak in Wuhan, China, and soon spread to other parts of the world. It was believed that 2019-nCoV was transmitted through respiratory tract and then induced pneumonia, thus molecular diagnosis based on oral swabs was used for confirmation of this disease. Likewise, patient will be released upon two times of negative detection from oral swabs. However, many coronaviruses can also be transmitted through oral– fecal route by infecting intestines. Whether 2019-nCoV infected patients also carry virus in other organs like intestine need to be tested. We conducted investigation on patients in a local hospital who were infected with this virus. We found the presence of 2019-nCoV in anal swabs and blood as well, and more anal swab positives than oral swab positives in a later stage of infection, suggesting shedding and thereby transmitted through oral–fecal route. We also showed serology test can improve detection positive rate thus should be used in future epidemiology. Our report provides a cautionary warning that 2019-nCoV may be shed through multiple routes.",
        "keywords": [
            "2019-nCoV",
            "Wuhan pneumonia",
            "epidemiology",
            "swabs",
            "intestine"
        ],
        "references": "@misc{organization2019a,\n  author = {Organization, W.H.},\n  title = {WHO Press Statement Related to the Novel Coronavirus Situation},\n  date = {2019},\n  language = {}\n}\n@misc{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020},\n  doi = {doi: 10.1016/S0140-6736 (20)30183-5},\n  more-authors = {true},\n  language = {}\n}\n@article{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A novel coronavirus from patients with pneumonia in China, 2019},\n  journal = {N Engl J Med. 2020},\n  doi = {doi: 10.1056/NEJMoa2001017},\n  more-authors = {true},\n  language = {}\n}\n@article{li-a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia},\n  journal = {N Engl J Med. 2020},\n  doi = {doi: 10.1056/NEJMoa 2001316},\n  more-authors = {true},\n  language = {}\n}\n@article{zhou2020a,\n  author = {Zhou, P. and Yang, X.L. and Wang, X.G.},\n  title = {Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin},\n  journal = {BioRxiv},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2018a,\n  author = {Wang, N. and Li, S.Y. and Yang, X.L.},\n  title = {Serological evidence of bat SARS-related coronavirus infection in humans, China},\n  journal = {Virol Sin},\n  date = {2018},\n  volume = {33},\n  pages = {104–107},\n  more-authors = {true},\n  language = {}\n}\n@article{shi2005a,\n  author = {Shi, X. and Gong, E. and Gao, D.},\n  title = {Severe acute respiratory syndrome associated coronavirus is detected in intestinal tissues of fatal cases},\n  journal = {Am J Gastroenterol},\n  date = {2005},\n  pages = {169–176},\n  more-authors = {true},\n  language = {}\n}\n@article{ding2004a,\n  author = {Ding, Y. and He, L. and Zhang, Q.},\n  title = {Organ distribution of severe acute respiratory syndrome (SARS) associated coronavirus (SARS-CoV) in SARS patients: implications for pathogenesis and virus transmission pathways},\n  journal = {J Pathol},\n  date = {2004},\n  volume = {203},\n  pages = {622–630},\n  more-authors = {true},\n  number = {2},\n  language = {}\n}\n@article{zhou2017a,\n  author = {Zhou, J. and Li, C. and Zhao, G.},\n  title = {Human intestinal tract serves as an alternative infection route for Middle East respiratory syndrome coronavirus},\n  journal = {Sci Adv},\n  date = {2017},\n  volume = {3},\n  pages = {4966},\n  doi = {doi: 10.1126/sciadv.aao4966},\n  more-authors = {true},\n  number = {11},\n  language = {}\n}\n",
        "links": [
            "http://orcid.org/0000-0001-8089-163X",
            "http://orcid.org/0000-0001-9863-4201"
        ],
        "emails": [
            "zlshi@wh.iov.cn",
            "peng.zhou@wh.iov.cn"
        ],
        "pages": "386-389",
        "cited_by": 4,
        "references_ris": "TY  - GEN\nAU  - Organization, W.H.\nTI  - WHO Press Statement Related to the Novel Coronavirus Situation\nPY  - 2019\nDA  - 2019\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020\nDO  - 10.1016/S0140-6736 (20)30183-5\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A novel coronavirus from patients with pneumonia in China, 2019\nT2  - N Engl J Med. 2020\nDO  - 10.1056/NEJMoa2001017\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia\nT2  - N Engl J Med. 2020\nDO  - 10.1056/NEJMoa 2001316\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Wang, X.G.\nTI  - Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin\nT2  - BioRxiv\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, N.\nAU  - Li, S.Y.\nAU  - Yang, X.L.\nTI  - Serological evidence of bat SARS-related coronavirus infection in humans, China\nT2  - Virol Sin\nPY  - 2018\nDA  - 2018\nVL  - 33\nSP  - 104\nEP  - 107\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shi, X.\nAU  - Gong, E.\nAU  - Gao, D.\nTI  - Severe acute respiratory syndrome associated coronavirus is detected in intestinal tissues of fatal cases\nT2  - Am J Gastroenterol\nPY  - 2005\nDA  - 2005\nSP  - 169\nEP  - 176\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ding, Y.\nAU  - He, L.\nAU  - Zhang, Q.\nTI  - Organ distribution of severe acute respiratory syndrome (SARS) associated coronavirus (SARS-CoV) in SARS patients: implications for pathogenesis and virus transmission pathways\nT2  - J Pathol\nPY  - 2004\nDA  - 2004\nVL  - 203\nSP  - 622\nEP  - 630\nC1  - true\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, J.\nAU  - Li, C.\nAU  - Zhao, G.\nTI  - Human intestinal tract serves as an alternative infection route for Middle East respiratory syndrome coronavirus\nT2  - Sci Adv\nPY  - 2017\nDA  - 2017\nVL  - 3\nSP  - 4966\nDO  - 10.1126/sciadv.aao4966\nC1  - true\nIS  - 11\nLA  - \nER  - \n\n",
        "author_conclusions": [
            "In summary, we provide a cautionary warning that 2019-nCoV may be transmitted through multiple routes. Both molecular and serological tests are needed to definitively confirm a virus carrier."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Molecular detection of 2019-nCoV in swabs and blood. Samples were from oral swabs (OS), anal swabs (AS) and blood. Data were shown as qPCR Ct values. Patients in severe condition during investigation were shown"
            },
            {
                "id": "2",
                "caption": "Molecular detection of 2019-nCoV in swabs from two investigations. Samples were from oral swabs (OS), anal swabs (AS) and blood. Data were shown as qPCR Ct values"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Serological detection of 2019-nCoV. Dashed line indicates cutoff, which was determined based on data from healthy controls"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/22221751.2020.1729071.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/22221751.2020.1729071/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/22221751.2020.1729071/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/22221751.2020.1729071/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/22221751.2020.1729071/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/22221751.2020.1729071/img-008.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/22221751.2020.1729071/img-010.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/22221751.2020.1729071/img-014.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/22221751.2020.1729071/img-016.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/22221751.2020.1729071/img-020.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/22221751.2020.1729071/img-024.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/22221751.2020.1729071/img-029.png"
        ]
    },
    "sections": {
        "introduction": [
            "Coronaviruses (CoVs) belong to the subfamily Orthocoronavirinae in the family Coronaviridae and the order Nidovirales. A human coronavirus (SARS-CoV) caused the severe acute respiratory syndrome coronavirus (SARS) outbreak in 2003. Most recently, an SARS-related CoV was implicated as the etiological agent responsible for the outbreak in Wuhan, central China. This outbreak is estimated to have started on 12th December 2019 and 17,332 laboratory confirmed cases with 361 deaths as of 3rd February 2020 in China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The virus has spread to 23 other countries by travellers from Wuhan [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Typical symptoms are fever, malaise, shortness of breath and in severe cases, pneumonia [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>–<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The disease was first called unidentified viral pneumonia."
        ],
        "methods": [
            "Sample collection<br/><br/>Human samples, including oral swabs, anal swabs and blood samples were collected by Wuhan pulmonary hospital with the consent from all patients and approved by the ethics committee of the designated hospital for emerging infectious diseases. Two investigations were performed. In the first investigation, we"
        ],
        "results": [
            "In the first investigation, we aimed to test whether viral positive can be found in anal swab and blood as well as oral swabs. We conducted a molecular investigation to patients in Wuhan pulmonary hospital, who were detected as oral swabs positive for 2019-nCoV upon admission. We collected blood, oral swabs and anal swabs for 2019-nCoV qPCR test using previously established method [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].<br/><br/>We found 15 patients who still carry virus following days of medical treatments. Of these patients, 8 were oral swabs positive (53.3%), 4 were anal swabs positive (26.7%), 6 blood positives (40%) and 3 serum positives (20%). Two patients were positive by both oral swab and anal swab, yet none of the blood positive was also swabs positive. Not surprisingly, all serum positives were also whole serum positive (Table 1). In summary, viral nucleotide can be found in anal swab or blood even if it cannot be detected in oral swabs. It should be noted that although swabs may be negative, the patient might still be viremic."
        ],
        "discussion": [
            "Within 1 month of the 2019-nCoV disease outbreak, we rapidly developed molecular and serological detection tools. This is the first molecular and serological study on this virus after the initial identification of 2019-NCoV from 7 patients diagnosed with unidentified viral pneumonia [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. We detected the virus in oral swabs, anal swabs and blood, thus infected patients can potentially shed this pathogen through respiratory, fecal–oral or body fluid routes. In addition, we successfully applied serology test a large population and showed which could greatly improved detection positive rate.<br/><br/>We show that the current strategy for the detection of viral RNA in oral swabs used for 2019-nCoV diagnosis is not perfect. The virus may be present in anal swabs or blood of patients when oral swabs detection negative. In SARS-CoV and MERS-CoV infected patients, intestinal infection was observed at later stages of infection [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>–<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. However, patients infected with 2019-nCoV may harbour the virus in the intestine at the early or late stage of disease. It is also worth to note none of the patients with viremia blood had positive swabs. These patients would likely be considered as 2019-nCoV negative through routine surveillance, and thus pose a threat to other people. In contrast, we found viral antibodies in near all patients, indicating serology should be considered for 2019-nCoV epidemiology. A possible shift from oral positive during early infection to anal swab positive during late infection can be observed. This observation implied that we cannot discharge a patient purely based on oral swabs negative, who may still shed the virus by oral–fecal route. Above all, we strongly suggest using viral IgM and IgG serological test to confirm an infection, considering the unreliable results from oral swabs detection."
        ],
        "acknowledgements": [
            "We thank Dr. Danielle Anderson of Duke-NUS Medical School for critical review of this report. We thank National Virus Resource Center (NCRC) in Wuhan Institute of Virology."
        ],
        "disclosures": [
            "<strong>Disclosure statement</strong><br/><br/>No potential conflict of interest was reported by the author(s)."
        ],
        "funding": [
            "This work was jointly supported by the Mega-Project for Infectious Disease from Minister of Science and Technology of the People’s Republic of China (2018ZX10305409-004001 to PZ), China Natural Science Foundation for excellent scholars (81822028 to PZ), Strategic Priority Research Program of the CAS (XDB29010101 to ZLS and XDB29010104 to PZ), Youth innovation promotion association of CAS (2019328 to XLY).  ORCID Zheng-Li Shi http://orcid.org/0000-0001-8089-163X Peng Zhou http://orcid.org/0000-0001-9863-4201"
        ],
        "ethical_compliance": [
            "Human samples, including oral swabs, anal swabs and blood samples were collected by Wuhan pulmonary hospital with the consent from all patients and approved by the ethics committee of the designated hospital for emerging infectious diseases"
        ],
        "data_availability": [
            "Supplemental data for this article can be accessed https://doi.org/10.1080/22221751.2020.1729071 collected samples from 39 patients, 7 of which were in severe conditions. In the second investigation, we collected samples from 139 patients, yet their clinical records were not available. We only showed patients who were viral nucleotide detection positive. Patients were sampled without gender or age preference unless where indicated. For swabs, 1.5 ml DMEM+2% FBS medium was added in each tube. Supernatant was collected after 2500 rpm, 60 s vortex and 15–30 min standing. Supernatant from swabs were added to lysis buffer for RNA extraction. Serum was separated by centrifugation at 3000 g for 15 min within 24 h of collection, followed by 56°C 30 min inactivation, and then stored at 4°C until use."
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "supplementary material",
                "Supplemental data"
            ],
            "supplementary_figure_references": [
                "supplementary table 1"
            ]
        }
    },
    "structured_content": {
        "ABSTRACT": [
            "In December 2019, a novel coronavirus (2019-nCoV) caused an outbreak in Wuhan, China, and soon spread to other parts of the world. It was believed that 2019-nCoV was transmitted through respiratory tract and then induced pneumonia, thus molecular diagnosis based on oral swabs was used for confirmation of this disease. Likewise, patient will be released upon two times of negative detection from oral swabs. However, many coronaviruses can also be transmitted through oral– fecal route by infecting intestines. Whether 2019-nCoV infected patients also carry virus in other organs like intestine need to be tested. We conducted investigation on patients in a local hospital who were infected with this virus. We found the presence of 2019-nCoV in anal swabs and blood as well, and more anal swab positives than oral swab positives in a later stage of infection, suggesting shedding and thereby transmitted through oral–fecal route. We also showed serology test can improve detection positive rate thus should be used in future epidemiology. Our report provides a cautionary warning that 2019-nCoV may be shed through multiple routes.",
            "ARTICLE HISTORY Received 4 February 2020; Revised 6 February 2020; Accepted 7 February 2020"
        ],
        "Introduction": [
            "Coronaviruses (CoVs) belong to the subfamily Orthocoronavirinae in the family Coronaviridae and the order Nidovirales. A human coronavirus (SARS-CoV) caused the severe acute respiratory syndrome coronavirus (SARS) outbreak in 2003. Most recently, an SARS-related CoV was implicated as the etiological agent responsible for the outbreak in Wuhan, central China. This outbreak is estimated to have started on 12th December 2019 and 17,332 laboratory confirmed cases with 361 deaths as of 3rd February 2020 in China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The virus has spread to 23 other countries by travellers from Wuhan [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Typical symptoms are fever, malaise, shortness of breath and in severe cases, pneumonia [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>–<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The disease was first called unidentified viral pneumonia.",
            "We quickly identified the etiological agent, termed 2019-nCoV (virus name designated by the World Health Organization). The newly identified virus is an SARS-related virus (SARSr-CoV) but shares only 74.5% genome identity to SARS-CoV [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. We developed molecular detection tools based on viral spike genes. Our previous studies indicate that qPCR method can be used for the detection of 2019-nCoV in oral swabs or in bronchoalveolar lavage fluid (BALF) [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "Additionally, we developed IgM and IgG detection methods using a cross-reactive nucleocapsid protein (NP) from another SARSr-CoV Rp3 [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], which is 92% identical to 2019-nCoV NP. Using these serological tools, we demonstrate viral antibody titres increase in patients infected with 2019-nCoV [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "Like SARS-CoV, 2019-nCoV induced pneumonia through respiratory tract by clinical observation. Therefore, the presence of viral antigen in oral swabs was used as detection standard for 2019-nCoV. Similarly, two times of oral swabs negative in a 24-h interval was considered as viral clearance by patients officially. Here we launched an investigation of 2019-nCoV in a Wuhan hospital, aiming to investigate the other possible transmission route of this virus."
        ],
        "Materials and methods": [
            "Human samples, including oral swabs, anal swabs and blood samples were collected by Wuhan pulmonary hospital with the consent from all patients and approved by the ethics committee of the designated hospital for emerging infectious diseases. Two investigations were performed. In the first investigation, we",
            "Supplemental data for this article can be accessed https://doi.org/10.1080/22221751.2020.1729071 collected samples from 39 patients, 7 of which were in severe conditions. In the second investigation, we collected samples from 139 patients, yet their clinical records were not available. We only showed patients who were viral nucleotide detection positive. Patients were sampled without gender or age preference unless where indicated. For swabs, 1.5 ml DMEM+2% FBS medium was added in each tube. Supernatant was collected after 2500 rpm, 60 s vortex and 15–30 min standing. Supernatant from swabs were added to lysis buffer for RNA extraction. Serum was separated by centrifugation at 3000 g for 15 min within 24 h of collection, followed by 56°C 30 min inactivation, and then stored at 4°C until use.",
            "Whenever commercial kits were used, manufacturer’s instructions were followed without modification. RNA was extracted from 200 μl of samples with the High Pure Viral RNA Kit (Roche). RNA was eluted in 50 μl of elution buffer and used as the template for RT–PCR. QPCR detection method based on 2019nCoV S gene can be found in the previous study [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. In brief, RNA extracted from above used in qPCR by HiScript® II One Step qRT-PCR SYBR® Green Kit (Vazyme Biotech Co., Ltd). The 20 μl qPCR reaction mix contained 10 μl 2× One Step SYBR Green Mix, 1 μl One Step SYBR Green Enzyme Mix, 0.4 μl 50 × ROX Reference Dye 1, 0.4 μl of each primer (10 μM) and 2 μl template RNA. Amplification was performed as follows: 50°C for 3 min, 95°C for 30 s followed by 40 cycles consisting of 95°C for 10 s, 60°C for 30 s, and a default melting curve step in an ABI 7500 machine.",
            "In-house anti-SARSr-CoV IgG and IgM ELISA kits were developed using SARSr-CoV Rp3 NP as antigen, which shared above 90% amino acid identity to all SARSr-CoVs, as reported previously [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. For IgG test, MaxiSorp Nunc-immuno 96 well ELISA plates were coated (100 ng/well) overnight with recombinant NP. Human sera were used at 1:20 dilution for 1 h at 37°C. An anti-Human IgG-HRP conjugated monoclonal antibody (Kyab Biotech Co., Ltd, Wuhan, China) was used at a dilution of 1:40,000. The OD value (450–630) was calculated. For IgM test, MaxiSorp Nunc-immuno 96 wellELISA plates were coated (500 ng/well) overnight with anti-human IgM (μ chain). Human sera were used at 1:100 dilution for 40 min at 37°C, followed by anti-Rp3 NP-HRP conjugated (Kyab Biotech Co., Ltd, Wuhan, China) at a dilution of 1:4000. The OD value (450–630) was calculated."
        ],
        "Results": [
            "In the first investigation, we aimed to test whether viral positive can be found in anal swab and blood as well as oral swabs. We conducted a molecular investigation to patients in Wuhan pulmonary hospital, who were detected as oral swabs positive for 2019-nCoV upon admission. We collected blood, oral swabs and anal swabs for 2019-nCoV qPCR test using previously established method [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "We found 15 patients who still carry virus following days of medical treatments. Of these patients, 8 were oral swabs positive (53.3%), 4 were anal swabs positive (26.7%), 6 blood positives (40%) and 3 serum positives (20%). Two patients were positive by both oral swab and anal swab, yet none of the blood positive was also swabs positive. Not surprisingly, all serum positives were also whole serum positive (Table 1). In summary, viral nucleotide can be found in anal swab or blood even if it cannot be detected in oral swabs. It should be noted that although swabs may be negative, the patient might still be viremic.",
            "We then did another investigation to find out the dynamic changes of viral presence in two consecutive studies in both oral and anal swabs in another group of patients. The target patients were those who received around 10 days of medical treatments upon admission. We tested for both viral antibody and viral nucleotide levels by previously established method [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. We showed that both IgM and IgG titres were relatively low or undetectable in day 0 (the day of first sampling). On day 5, an increase of viral antibodies can be seen in nearly all patients, which was normally considered as a transition from earlier to later period of infection (Figure 1 and supplementary table 1). IgM positive rate increased from 50% (8/16) to 81% (13/16), whereas IgG positive rate increased from 81% (13/16) to 100% (16/16). This is in contrast to a relatively low detection positive rate from molecular test (below).",
            "W. ZHANG ET AL.",
            "For molecular detection, we found 8 oral swabs positive (50%) and 4 anal swabs (25%) in these 16 people on day 0. On day 5, we were only able to find 4 oral swabs positive (25%). In contrast, we found 6 anal swabs positive (37.5%). When counting all swab positives together, we found most of the positives came from oral swab (8/10, 80%) on day 0. However, this trend appears to change on day 5. We found more (6/8, 75%) anal swab positive than oral swab positive (4/8, 50%). Another observation is the reoccurrence of virus in 6 patients who were detected negative on day 0. Of note, 4 of these 6 viral positives were from anal swabs (Table 2). These data suggested a shift from more oral positive during early period (as indicated by antibody titres) to more anal positive during later period might happen."
        ],
        "Discussion": [
            "Within 1 month of the 2019-nCoV disease outbreak, we rapidly developed molecular and serological detection tools. This is the first molecular and serological study on this virus after the initial identification of 2019-NCoV from 7 patients diagnosed with unidentified viral pneumonia [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. We detected the virus in oral swabs, anal swabs and blood, thus infected patients can potentially shed this pathogen through respiratory, fecal–oral or body fluid routes. In addition, we successfully applied serology test a large population and showed which could greatly improved detection positive rate.",
            "We show that the current strategy for the detection of viral RNA in oral swabs used for 2019-nCoV diagnosis is not perfect. The virus may be present in anal swabs or blood of patients when oral swabs detection negative. In SARS-CoV and MERS-CoV infected patients, intestinal infection was observed at later stages of infection [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>–<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. However, patients infected with 2019-nCoV may harbour the virus in the intestine at the early or late stage of disease. It is also worth to note none of the patients with viremia blood had positive swabs. These patients would likely be considered as 2019-nCoV negative through routine surveillance, and thus pose a threat to other people. In contrast, we found viral antibodies in near all patients, indicating serology should be considered for 2019-nCoV epidemiology. A possible shift from oral positive during early infection to anal swab positive during late infection can be observed. This observation implied that we cannot discharge a patient purely based on oral swabs negative, who may still shed the virus by oral–fecal route. Above all, we strongly suggest using viral IgM and IgG serological test to confirm an infection, considering the unreliable results from oral swabs detection.",
            "In summary, we provide a cautionary warning that 2019-nCoV may be transmitted through multiple routes. Both molecular and serological tests are needed to definitively confirm a virus carrier."
        ],
        "Acknowledgements": [
            "We thank Dr. Danielle Anderson of Duke-NUS Medical School for critical review of this report. We thank National Virus Resource Center (NCRC) in Wuhan Institute of Virology."
        ],
        "Disclosure statement": [
            "No potential conflict of interest was reported by the author(s)."
        ],
        "Funding": [
            "This work was jointly supported by the Mega-Project for Infectious Disease from Minister of Science and Technology of the People’s Republic of China (2018ZX10305409-004001 to PZ), China Natural Science Foundation for excellent scholars (81822028 to PZ), Strategic Priority Research Program of the CAS (XDB29010101 to ZLS and XDB29010104 to PZ), Youth innovation promotion association of CAS (2019328 to XLY).",
            "Zheng-Li Shi http://orcid.org/0000-0001-8089-163X Peng Zhou http://orcid.org/0000-0001-9863-4201"
        ],
        "References": [
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] W. H. Organization. WHO Press Statement Related to the Novel Coronavirus Situation, 2019).",
            "[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in",
            "Wuhan, China. Lancet. 2020. doi:10.1016/S0140-6736 (20)30183-5. [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Zhu N, Zhang D, Wang W, et al A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. 2020. doi:10.1056/NEJMoa2001017. [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Li Q, Guan X, Wu P, et al Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med. 2020. doi:10.1056/NEJMoa 2001316. [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Zhou P, Yang XL, Wang XG, et al Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. BioRxiv. 2020. [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Wang N, Li SY, Yang XL, et al Serological evidence of bat SARS-related coronavirus infection in humans, China. Virol Sin. 2018;33:104–107. [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Shi X, Gong E, Gao D, et al Severe acute respiratory syndrome associated coronavirus is detected in intestinal tissues of fatal cases. Am J Gastroenterol. 2005;100 (1):169–176. [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Ding Y, He L, Zhang Q, et al Organ distribution of severe acute respiratory syndrome (SARS) associated coronavirus (SARS-CoV) in SARS patients: implications for pathogenesis and virus transmission pathways. J Pathol. 2004;203(2):622–630. [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Zhou J, Li C, Zhao G, et al Human intestinal tract serves as an alternative infection route for Middle East respiratory syndrome coronavirus. Sci Adv. 2017;3(11): eaao4966. doi:10.1126/sciadv.aao4966."
        ]
    },
    "participants": [
        {
            "participant": "laboratory confirmed cases with 361 deaths as of 3rd February 2020",
            "number": 17332,
            "context": "Most recently, an SARS-related CoV was implicated as the etiological agent responsible for the outbreak in Wuhan, central China. <mark class=\"stats\">This outbreak is estimated to have started on 12th December 2019 and 17,332 laboratory confirmed cases with 361 deaths as of 3rd February 2020 in China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]</mark>. The virus has spread to 23 other countries by travellers from Wuhan [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
        },
        {
            "participant": "patients",
            "number": 39,
            "context": "CONTACT Zheng-Li Shi zlshi@wh.iov.cn; Peng Zhou peng.zhou@wh.iov.cn *These authors contributed equally. <mark class=\"stats\">Supplemental data for this article can be accessed https://doi.org/10.1080/22221751.2020.1729071 collected samples from 39 patients, 7 of which were in severe conditions</mark>. In the second investigation, we collected samples from 139 patients, yet their clinical records were not available"
        },
        {
            "participant": "patients",
            "number": 139,
            "context": "Supplemental data for this article can be accessed https://doi.org/10.1080/22221751.2020.1729071 collected samples from 39 patients, 7 of which were in severe conditions. <mark class=\"stats\">In the second investigation, we collected samples from 139 patients, yet their clinical records were not available</mark>. We only showed patients who were viral nucleotide detection positive"
        },
        {
            "participant": "μl of samples with the High Pure Viral RNA Kit",
            "number": 200,
            "context": "Whenever commercial kits were used, manufacturer’s instructions were followed without modification. <mark class=\"stats\">RNA was extracted from 200 μl of samples with the High Pure Viral RNA Kit (Roche)</mark>. RNA was eluted in 50 μl of elution buffer and used as the template for RT–PCR"
        },
        {
            "participant": "patients",
            "number": 15,
            "context": "We collected blood, oral swabs and anal swabs for 2019-nCoV qPCR test using previously established method [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. <mark class=\"stats\">We found 15 patients who still carry virus following days of medical treatments</mark>. Of these patients, 8 were oral swabs positive (53.3%), 4 were anal swabs positive (26.7%), 6 blood positives (40%) and 3 serum positives (20%)"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Of these patients, 8 were oral swabs positive (53.3%), 4 were anal swabs positive (26.7%), 6 blood positives (40%) and 3 serum positives (20%). <mark class=\"stats\">Two patients were positive by both oral swab and anal swab, yet none of the blood positive was also swabs positive</mark>. Not surprisingly, all serum positives were also whole serum positive (Table 1)"
        },
        {
            "participant": "consecutive studies",
            "number": 2,
            "context": "It should be noted that although swabs may be negative, the patient might still be viremic. <mark class=\"stats\">We then did another investigation to find out the dynamic changes of viral presence in two consecutive studies in both oral and anal swabs in another group of patients</mark>. The target patients were those who received around 10 days of medical treatments upon admission"
        },
        {
            "participant": "people",
            "number": 16,
            "context": "Date 0-OS Date 0-AS Date 5-OS Date 5-AS. <mark class=\"stats\">For molecular detection, we found 8 oral swabs positive (50%) and 4 anal swabs (25%) in these 16 people on day 0</mark>. On day 5, we were only able to find 4 oral swabs positive (25%)"
        },
        {
            "participant": "patients",
            "number": 6,
            "context": "We found more (6/8, 75%) anal swab positive than oral swab positive (4/8, 50%). <mark class=\"stats\">Another observation is the reoccurrence of virus in 6 patients who were detected negative on day 0</mark>. Of note, 4 of these 6 viral positives were from anal swabs (Table 2)"
        },
        {
            "participant": "patients",
            "number": 7,
            "context": "Within 1 month of the 2019-nCoV disease outbreak, we rapidly developed molecular and serological detection tools. <mark class=\"stats\">This is the first molecular and serological study on this virus after the initial identification of 2019-NCoV from 7 patients diagnosed with unidentified viral pneumonia [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]</mark>. We detected the virus in oral swabs, anal swabs and blood, thus infected patients can potentially shed this pathogen through respiratory, fecal–oral or body fluid routes"
        }
    ],
    "statistics": [],
    "keywords": [
        "serology test",
        "anal swab positive",
        "later stage",
        "fecal route",
        "syndrome coronavirus",
        "bronchoalveolar lavage fluid",
        "unidentified viral pneumonia",
        "epidemiology",
        "sars cov",
        "detection positive",
        "nucleocapsid protein",
        "2019-nCoV",
        "coronavirus",
        "swabs",
        "Wuhan pneumonia",
        "severe acute respiratory syndrome",
        "infected patient",
        "intestine",
        "pneumonia",
        "viral pneumonia",
        "novel coronavirus",
        "oral swab detection",
        "respiratory syndrome coronavirus"
    ],
    "keyword_relevance": {
        "swabs": 0.2597402597402597,
        "2019-nCoV": 0.16883116883116883,
        "syndrome coronavirus": 0.11688311688311688,
        "coronavirus": 0.07792207792207792,
        "pneumonia": 0.05844155844155844,
        "nucleocapsid protein": 0.03896103896103896,
        "infected patient": 0.03896103896103896,
        "novel coronavirus": 0.032467532467532464,
        "detection positive": 0.025974025974025976,
        "intestine": 0.025974025974025976,
        "anal swab positive": 0.01948051948051948,
        "fecal route": 0.01948051948051948,
        "epidemiology": 0.01948051948051948,
        "serology test": 0.012987012987012988,
        "later stage": 0.012987012987012988,
        "bronchoalveolar lavage fluid": 0.012987012987012988,
        "unidentified viral pneumonia": 0.012987012987012988,
        "severe acute respiratory syndrome": 0.012987012987012988,
        "viral pneumonia": 0.012987012987012988,
        "respiratory syndrome coronavirus": 0.012987012987012988,
        "Wuhan pneumonia": 0.006493506493506494,
        "sars cov": 0.0,
        "oral swab detection": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Coronaviruses (CoVs) belong to the subfamily Orthocoronavirinae in the family Coronaviridae and the order Nidovirales.",
        "An SARS-related CoV was implicated as the etiological agent responsible for the outbreak in Wuhan, central China.",
        "This outbreak is estimated to have started on 12th December 2019 and 17,332 laboratory confirmed cases with 361 deaths as of 3rd February 2020 in China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Malaise, shortness of breath and in severe cases, pneumonia [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>–<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
        "<h2 style=\"display: inline\">Methods:</h2> Sample collection<br/><br/>Human samples, including oral swabs, anal swabs and blood samples were collected by Wuhan pulmonary hospital with the consent from all patients and approved by the ethics committee of the designated hospital for emerging infectious diseases.",
        "<h2 style=\"display: inline\">Results:</h2> The authors aimed to test whether viral positive can be found in anal swab and blood as well as oral swabs.",
        "The authors conducted a molecular investigation to patients in Wuhan pulmonary hospital, who were detected as oral swabs positive for 2019-nCoV upon admission.",
        "The authors found 15 patients who still carry virus following days of medical treatments",
        "Of these patients, 8 were oral swabs positive (53.3%), 4 were anal swabs positive (26.7%), 6 blood positives (40%) and 3 serum positives (20%).",
        "It should be noted that swabs may be negative, the patient might still be viremic",
        "<h2 style=\"display: inline\">Conclusion:</h2> Within 1 month of the 2019-nCoV disease outbreak, the authors rapidly developed molecular and serological detection tools.",
        "Patients infected with 2019-nCoV may harbour the virus in the intestine at the early or late stage of disease.",
        "A possible shift from oral positive during early infection to anal swab positive during late infection can be observed",
        "This observation implied that the authors cannot discharge a patient purely based on oral swabs negative, who may still shed the virus by oral–fecal route.",
        "The authors strongly suggest using viral IgM and IgG serological test to confirm an infection, considering the unreliable results from oral swabs detection"
    ],
    "structured_summary": {
        "Introduction": [
            "Coronaviruses (CoVs) belong to the subfamily Orthocoronavirinae in the family Coronaviridae and the order Nidovirales.",
            "An SARS-related CoV was implicated as the etiological agent responsible for the outbreak in Wuhan, central China.",
            "This outbreak is estimated to have started on 12th December 2019 and 17,332 laboratory confirmed cases with 361 deaths as of 3rd February 2020 in China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Malaise, shortness of breath and in severe cases, pneumonia [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>–<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]."
        ],
        "Methods": [
            "Sample collection<br/><br/>Human samples, including oral swabs, anal swabs and blood samples were collected by Wuhan pulmonary hospital with the consent from all patients and approved by the ethics committee of the designated hospital for emerging infectious diseases."
        ],
        "Results": [
            "The authors aimed to test whether viral positive can be found in anal swab and blood as well as oral swabs.",
            "The authors conducted a molecular investigation to patients in Wuhan pulmonary hospital, who were detected as oral swabs positive for 2019-nCoV upon admission.",
            "The authors found 15 patients who still carry virus following days of medical treatments",
            "Of these patients, 8 were oral swabs positive (53.3%), 4 were anal swabs positive (26.7%), 6 blood positives (40%) and 3 serum positives (20%).",
            "It should be noted that swabs may be negative, the patient might still be viremic"
        ],
        "Conclusion": [
            "Within 1 month of the 2019-nCoV disease outbreak, the authors rapidly developed molecular and serological detection tools.",
            "Patients infected with 2019-nCoV may harbour the virus in the intestine at the early or late stage of disease.",
            "A possible shift from oral positive during early infection to anal swab positive during late infection can be observed",
            "This observation implied that the authors cannot discharge a patient purely based on oral swabs negative, who may still shed the virus by oral–fecal route.",
            "The authors strongly suggest using viral IgM and IgG serological test to confirm an infection, considering the unreliable results from oral swabs detection"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Organization_2019_a",
            "entry": "[1] W. H. Organization. WHO Press Statement Related to the Novel Coronavirus Situation, 2019).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Organization%2C%20W.H.%20WHO%20Press%20Statement%20Related%20to%20the%20Novel%20Coronavirus%20Situation%202019"
        },
        {
            "id": "2",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "[2] Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020. doi:10.1016/S0140-6736 (20)30183-5.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736"
        },
        {
            "id": "3",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "[3] Zhu N, Zhang D, Wang W, et al. A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. 2020. doi:10.1056/NEJMoa2001017.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001017",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001017"
        },
        {
            "id": "4",
            "alt_id": "Li_et+al_0000_a",
            "entry": "[4] Li Q, Guan X, Wu P, et al. Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med. 2020. doi:10.1056/NEJMoa 2001316.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa"
        },
        {
            "id": "5",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "[5] Zhou P, Yang XL, Wang XG, et al. Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. BioRxiv. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20Discovery%20of%20a%20novel%20coronavirus%20associated%20with%20the%20recent%20pneumonia%20outbreak%20in%20humans%20and%20its%20potential%20bat%20origin%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20Discovery%20of%20a%20novel%20coronavirus%20associated%20with%20the%20recent%20pneumonia%20outbreak%20in%20humans%20and%20its%20potential%20bat%20origin%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20Discovery%20of%20a%20novel%20coronavirus%20associated%20with%20the%20recent%20pneumonia%20outbreak%20in%20humans%20and%20its%20potential%20bat%20origin%202020"
        },
        {
            "id": "6",
            "alt_id": "Wang_et+al_2018_a",
            "entry": "[6] Wang N, Li SY, Yang XL, et al. Serological evidence of bat SARS-related coronavirus infection in humans, China. Virol Sin. 2018;33:104–107.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20N.%20Li%2C%20S.Y.%20Yang%2C%20X.L.%20Serological%20evidence%20of%20bat%20SARS-related%20coronavirus%20infection%20in%20humans%2C%20China%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20N.%20Li%2C%20S.Y.%20Yang%2C%20X.L.%20Serological%20evidence%20of%20bat%20SARS-related%20coronavirus%20infection%20in%20humans%2C%20China%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20N.%20Li%2C%20S.Y.%20Yang%2C%20X.L.%20Serological%20evidence%20of%20bat%20SARS-related%20coronavirus%20infection%20in%20humans%2C%20China%202018"
        },
        {
            "id": "7",
            "alt_id": "Shi_et+al_2005_a",
            "entry": "[7] Shi X, Gong E, Gao D, et al. Severe acute respiratory syndrome associated coronavirus is detected in intestinal tissues of fatal cases. Am J Gastroenterol. 2005;100 (1):169–176.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shi%2C%20X.%20Gong%2C%20E.%20Gao%2C%20D.%20Severe%20acute%20respiratory%20syndrome%20associated%20coronavirus%20is%20detected%20in%20intestinal%20tissues%20of%20fatal%20cases%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shi%2C%20X.%20Gong%2C%20E.%20Gao%2C%20D.%20Severe%20acute%20respiratory%20syndrome%20associated%20coronavirus%20is%20detected%20in%20intestinal%20tissues%20of%20fatal%20cases%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shi%2C%20X.%20Gong%2C%20E.%20Gao%2C%20D.%20Severe%20acute%20respiratory%20syndrome%20associated%20coronavirus%20is%20detected%20in%20intestinal%20tissues%20of%20fatal%20cases%202005"
        },
        {
            "id": "8",
            "alt_id": "Ding_et+al_2004_a",
            "entry": "[8] Ding Y, He L, Zhang Q, et al. Organ distribution of severe acute respiratory syndrome (SARS) associated coronavirus (SARS-CoV) in SARS patients: implications for pathogenesis and virus transmission pathways. J Pathol. 2004;203(2):622–630.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ding%2C%20Y.%20He%2C%20L.%20Zhang%2C%20Q.%20Organ%20distribution%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20associated%20coronavirus%20%28SARS-CoV%29%20in%20SARS%20patients%3A%20implications%20for%20pathogenesis%20and%20virus%20transmission%20pathways%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ding%2C%20Y.%20He%2C%20L.%20Zhang%2C%20Q.%20Organ%20distribution%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20associated%20coronavirus%20%28SARS-CoV%29%20in%20SARS%20patients%3A%20implications%20for%20pathogenesis%20and%20virus%20transmission%20pathways%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ding%2C%20Y.%20He%2C%20L.%20Zhang%2C%20Q.%20Organ%20distribution%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20associated%20coronavirus%20%28SARS-CoV%29%20in%20SARS%20patients%3A%20implications%20for%20pathogenesis%20and%20virus%20transmission%20pathways%202004"
        },
        {
            "id": "9",
            "alt_id": "Zhou_et+al_2017_a",
            "entry": "[9] Zhou J, Li C, Zhao G, et al. Human intestinal tract serves as an alternative infection route for Middle East respiratory syndrome coronavirus. Sci Adv. 2017;3(11): eaao4966. doi:10.1126/sciadv.aao4966. ",
            "crossref": "https://dx.doi.org/10.1126/sciadv.aao4966",
            "scite": "https://scite.ai/reports/10.1126/sciadv.aao4966",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/sciadv.aao4966"
        }
    ],
    "facts": [
        "a novel coronavirus caused an outbreak in Wuhan",
        "molecular diagnosis based on oral swabs was used for confirmation",
        "patient will be released upon two times of negative detection",
        "many coronaviruses can be transmitted through oral– fecal route by infecting intestines",
        "conducted investigation on patients in a local hospital who were infected with this virus",
        "showed serology test can improve detection positive rate should be used in future epidemiology",
        "Coronaviruses belong to the subfamily Orthocoronavirinae in the family Coronaviridae",
        "an SARS-related CoV was implicated as the etiological agent",
        "This outbreak is estimated to have started on 12th December 2019",
        "The virus has spread to 23 other countries by travellers",
        "anal swabs and blood samples were collected by Wuhan pulmonary hospital with the consent",
        "positive can be found in anal swab and blood",
        "who were detected as oral swabs",
        "Two patients were positive by both oral swab",
        "viral nucleotide can be found in anal swab or blood",
        "from 7 patients diagnosed with unidentified viral pneumonia",
        "that the current strategy for the detection of viral RNA in oral swabs used for 2019-nCoV diagnosis is not perfect",
        "The virus may be present in anal swabs or blood of patients when oral swabs detection negative",
        "intestinal infection was observed at later stages of infection",
        "patients infected with 2019-nCoV may harbour the virus in the intestine",
        "indicating serology should be considered for 2019-nCoV epidemiology",
        "a patient purely based on oral swabs negative, who may still shed the virus by oral",
        "An SARS-related CoV was implicated as the etiological agent",
        "Patients infected with 2019-nCoV may harbour the virus in the intestine",
        "developed molecular detection tools based on viral spike genes",
        "most of the positives came from oral swab on day 0"
    ],
    "claims": [
        "We found the presence of 2019-nCoV in anal swabs and blood as well, and more anal swab positives than oral swab positives in a later stage of infection, suggesting shedding and thereby transmitted through oral–fecal route",
        "We also showed serology test can improve detection positive rate thus should be used in future epidemiology",
        "We quickly identified the etiological agent, termed 2019-nCoV (virus name designated by the World Health Organization)",
        "We developed molecular detection tools based on viral spike genes",
        "We developed IgM and IgG detection methods using a cross-reactive nucleocapsid protein (NP) from another SARSr-CoV Rp3 [6], which is 92% identical to 2019-nCoV NP",
        "Using these serological tools, we demonstrate viral antibody titres increase in patients infected with 2019-nCoV [5]",
        "We only showed patients who were viral nucleotide detection positive",
        "We found 15 patients who still carry virus following days of medical treatments",
        "We showed that both IgM and IgG titres were relatively low or undetectable in day 0 (the day of first sampling)",
        "For molecular detection, we found 8 oral swabs positive (50%) and 4 anal swabs (25%) in these 16 people on day 0",
        "We found 6 anal swabs positive (37.5%)",
        "When counting all swab positives together, we found most of the positives came from oral swab (8/10, 80%) on day 0",
        "We found more (6/8, 75%) anal swab positive than oral swab positive (4/8, 50%)",
        "Within 1 month of the 2019-nCoV disease outbreak, we rapidly developed molecular and serological detection tools",
        "We show that the current strategy for the detection of viral RNA in oral swabs used for 2019-nCoV diagnosis is not perfect",
        "We found viral antibodies in near all patients, indicating serology should be considered for 2019-nCoV epidemiology",
        "We provide a cautionary warning that 2019-nCoV may be transmitted through multiple routes"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "We aimed to test whether viral positive can be found in anal swab and blood as well as oral swabs",
        "We conducted a molecular investigation to patients in Wuhan pulmonary hospital, who were detected as oral swabs positive for 2019-nCoV upon admission",
        "We found 15 patients who still carry virus following days of medical treatments",
        "Two patients were positive by both oral swab and anal swab, yet none of the blood positive was swabs positive",
        "Viral nucleotide can be found in anal swab or blood even if it cannot be detected in oral swabs",
        "Within 1 month of the 2019-nCoV disease outbreak, we rapidly developed molecular and serological detection tools",
        "This is the first molecular and serological study on this virus after the initial identification of 2019-NCoV from 7 patients diagnosed with unidentified viral pneumonia [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "We show that the current strategy for the detection of viral RNA in oral swabs used for 2019-nCoV diagnosis is not perfect",
        "The virus may be present in anal swabs or blood of patients when oral swabs detection negative",
        "In syndrome coronavirus-CoV and MERS-CoV infected patients, intestinal infection was observed at later stages of infection [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>–<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]",
        "Patients infected with 2019-nCoV may harbour the virus in the intestine at the early or late stage of disease",
        "We found viral antibodies in near all patients, indicating serology should be considered for 2019-nCoV epidemiology",
        "A possible shift from oral positive during early infection to anal swab positive during late infection can be observed. This observation implied that we cannot discharge a patient purely based on oral swabs negative, who may still shed the virus by oral–fecal route"
    ],
    "top_statements": [
        "Coronaviruses (CoVs) belong to the subfamily Orthocoronavirinae in the family Coronaviridae and the order Nidovirales",
        "This is the first molecular and serological study on this virus after the initial identification of 2019-NCoV from 7 patients diagnosed with unidentified viral pneumonia [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "We show that the current strategy for the detection of viral RNA in oral swabs used for 2019-nCoV diagnosis is not perfect",
        "In syndrome coronavirus-CoV and MERS-CoV infected patients, intestinal infection was observed at later stages of infection [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>–<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]",
        "Patients infected with 2019-nCoV may harbour the virus in the intestine at the early or late stage of disease",
        "We found viral antibodies in near all patients, indicating serology should be considered for 2019-nCoV epidemiology"
    ],
    "headline": "This is the first molecular and serological study on this virus after the initial identification of 2019-NCoV from 7 patients diagnosed with unidentified viral pneumonia",
    "contexts": [],
    "abbreviations": {
        "SARS": "syndrome coronavirus",
        "BALF": "bronchoalveolar lavage fluid",
        "NP": "nucleocapsid protein"
    }
}
