{
    "filename": "10.1007%2F978-1-0716-0211-9_4.pdf",
    "content_type": "application/pdf",
    "file_size": 580587,
    "metadata": {
        "identifiers": {
            "doi": "10.1007/978-1-0716-0211-9_4",
            "url": "https://link.springer.com/content/pdf/10.1007%2F978-1-0716-0211-9_4.pdf"
        },
        "date": 2019,
        "title": "Crystallization and Structural Determination of the Receptor-Binding Domain of MERS-CoV Spike Glycoprotein",
        "author": "Haixia Zhou, Shuyuan Zhang, Xinquan Wang",
        "journal": "Methods in Molecular BiologyMERS Coronavirus",
        "abstract": "Three-dimensional structures of the receptor-binding domain (RBD) of MERS-CoV spike glycoprotein bound to cellular receptor and monoclonal antibodies (mAbs) have been determined by X-ray crystallography, providing structural information about receptor recognition and neutralizing mechanisms of mAbs at the atomic level. In this chapter, we describe the purification, crystallization, and structure determination of the MERS-CoV RBD.",
        "keywords": [
            "X-ray crystallography",
            "MERS-CoV",
            "Spike",
            "Crystallization",
            "Structure determination"
        ],
        "references": "@article{lu2013a,\n  author = {Lu, G.},\n  date = {2013},\n  title = {Molecular basis of binding between novel human coronavirus MERS-CoV and its receptor CD26},\n  journal = {Nature},\n  volume = {500},\n  pages = {227–231},\n  more-authors = {true},\n  language = {}\n}\n@article{yu2015a,\n  author = {Yu, X.},\n  date = {2015},\n  title = {Structural basis for the neutralization of MERS-CoV by a human monoclonal antibody MERS-27},\n  journal = {Sci Rep},\n  volume = {5},\n  pages = {13133},\n  more-authors = {true},\n  language = {}\n}\n@article{zhang2018a,\n  author = {Zhang, S.},\n  unknown = {et al},\n  date = {2018},\n  title = {Structural definition of a unique neutralization epitope on the receptorbinding domain of MERS-CoV spike glycoprotein},\n  journal = {Cell Rep},\n  volume = {24},\n  pages = {441–452},\n  number = {2},\n  language = {}\n}\n@article{niu2018a,\n  author = {Niu, P.},\n  date = {2018},\n  title = {Ultrapotent human neutralizing antibody repertoires against Middle East respiratory syndrome coronavirus from a recovered patient},\n  journal = {J Infect Dis},\n  volume = {218},\n  pages = {1249–1260},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2015a,\n  author = {Wang, L.},\n  date = {2015},\n  title = {Evaluation of candidate vaccine approaches for MERS-CoV},\n  journal = {Nat Commun},\n  volume = {6},\n  pages = {7712},\n  more-authors = {true},\n  language = {}\n}\n@article{ying2015a,\n  author = {Ying, T.},\n  date = {2015},\n  title = {Junctional and allelespecific residues are critical for MERS-CoV neutralization by an exceptionally potent germline-like antibody},\n  journal = {Nat Commun},\n  volume = {6},\n  pages = {8223},\n  more-authors = {true},\n  language = {}\n}\n@article{du2016a,\n  author = {Du, L.},\n  unknown = {et al},\n  date = {2016},\n  title = {Introduction of neutralizing immunogenicity index to the rational design of MERS coronavirus subunit vaccines},\n  journal = {Nat Commun},\n  volume = {7},\n  pages = {13473},\n  language = {}\n}\n@article{wang2018a,\n  author = {Wang, L.},\n  date = {2018},\n  title = {Importance of neutralizing monoclonal antibodies targeting multiple antigenic sites on MERS-CoV spike to avoid neutralization escape},\n  journal = {J Virol},\n  volume = {92},\n  url = {https://doi.org/10.1128/JVI.02002-17},\n  more-authors = {true},\n  number = {10},\n  language = {}\n}\n@misc{wang2013a,\n  author = {Wang},\n  unknown = {N et al},\n  date = {2013},\n  title = {Structure of MERS-CoV spike receptor-binding domain complexed with human receptor DPP4. Cell Res 23},\n  pages = {986–993},\n  language = {}\n}\n@article{otwinowski1997a,\n  author = {Otwinowski, Z. and Minor, W.},\n  date = {1997},\n  title = {Processing of X-ray diffraction data collected in oscillation mode},\n  journal = {Methods Enzymol},\n  volume = {276},\n  pages = {307–326},\n  language = {}\n}\n@article{mccoy2007a,\n  author = {McCoy, A.J.},\n  date = {2007},\n  title = {Phaser crystallographic software},\n  journal = {J Appl Crystallogr},\n  volume = {40},\n  pages = {658–674},\n  more-authors = {true},\n  number = {4},\n  language = {}\n}\n@misc{emsley2004a,\n  author = {Emsley, P. and Cowtan, K.},\n  date = {2004},\n  title = {Coot: modelbuilding tools for molecular graphics. Acta Crystallogr D Biol Crystallogr 60(Pt 12 Pt 1)},\n  pages = {2126–2132},\n  language = {}\n}\n@misc{adams2002a,\n  author = {Adams, P.D.},\n  unknown = {et al},\n  date = {2002},\n  title = {PHENIX: building new software for automated crystallographic structure determination. Acta Crystallogr D Biol Crystallogr 58(Pt 11)},\n  pages = {1948–1954},\n  language = {}\n}\n",
        "links": [
            "http://www.rcsb.org/pdb/"
        ],
        "pages": "39-50",
        "references_ris": "TY  - JOUR\nAU  - Lu, G.\nPY  - 2013\nDA  - 2013\nTI  - Molecular basis of binding between novel human coronavirus MERS-CoV and its receptor CD26\nT2  - Nature\nVL  - 500\nSP  - 227\nEP  - 231\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yu, X.\nPY  - 2015\nDA  - 2015\nTI  - Structural basis for the neutralization of MERS-CoV by a human monoclonal antibody MERS-27\nT2  - Sci Rep\nVL  - 5\nSP  - 13133\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, S.\nC1  - et al\nPY  - 2018\nDA  - 2018\nTI  - Structural definition of a unique neutralization epitope on the receptorbinding domain of MERS-CoV spike glycoprotein\nT2  - Cell Rep\nVL  - 24\nSP  - 441\nEP  - 452\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Niu, P.\nPY  - 2018\nDA  - 2018\nTI  - Ultrapotent human neutralizing antibody repertoires against Middle East respiratory syndrome coronavirus from a recovered patient\nT2  - J Infect Dis\nVL  - 218\nSP  - 1249\nEP  - 1260\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, L.\nPY  - 2015\nDA  - 2015\nTI  - Evaluation of candidate vaccine approaches for MERS-CoV\nT2  - Nat Commun\nVL  - 6\nSP  - 7712\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ying, T.\nPY  - 2015\nDA  - 2015\nTI  - Junctional and allelespecific residues are critical for MERS-CoV neutralization by an exceptionally potent germline-like antibody\nT2  - Nat Commun\nVL  - 6\nSP  - 8223\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Du, L.\nC1  - et al\nPY  - 2016\nDA  - 2016\nTI  - Introduction of neutralizing immunogenicity index to the rational design of MERS coronavirus subunit vaccines\nT2  - Nat Commun\nVL  - 7\nSP  - 13473\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, L.\nPY  - 2018\nDA  - 2018\nTI  - Importance of neutralizing monoclonal antibodies targeting multiple antigenic sites on MERS-CoV spike to avoid neutralization escape\nT2  - J Virol\nVL  - 92\nUR  - https://doi.org/10.1128/JVI.02002-17\nC1  - true\nIS  - 10\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wang\nC1  - N et al\nPY  - 2013\nDA  - 2013\nTI  - Structure of MERS-CoV spike receptor-binding domain complexed with human receptor DPP4. Cell Res 23\nSP  - 986\nEP  - 993\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Otwinowski, Z.\nAU  - Minor, W.\nPY  - 1997\nDA  - 1997\nTI  - Processing of X-ray diffraction data collected in oscillation mode\nT2  - Methods Enzymol\nVL  - 276\nSP  - 307\nEP  - 326\nLA  - \nER  - \n\nTY  - JOUR\nAU  - McCoy, A.J.\nPY  - 2007\nDA  - 2007\nTI  - Phaser crystallographic software\nT2  - J Appl Crystallogr\nVL  - 40\nSP  - 658\nEP  - 674\nC1  - true\nIS  - 4\nLA  - \nER  - \n\nTY  - GEN\nAU  - Emsley, P.\nAU  - Cowtan, K.\nPY  - 2004\nDA  - 2004\nTI  - Coot: modelbuilding tools for molecular graphics. Acta Crystallogr D Biol Crystallogr 60(Pt 12 Pt 1)\nSP  - 2126\nEP  - 2132\nLA  - \nER  - \n\nTY  - GEN\nAU  - Adams, P.D.\nC1  - et al\nPY  - 2002\nDA  - 2002\nTI  - PHENIX: building new software for automated crystallographic structure determination. Acta Crystallogr D Biol Crystallogr 58(Pt 11)\nSP  - 1948\nEP  - 1954\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Schematic diagram of bac-to-bac expression system"
            },
            {
                "id": "2",
                "caption": "Gel filtration profile of MERS-CoV RBD protein and digested by endoglycosidase F1 and F3 MERS-CoV RBD protein, confirmed by SDS-PAGE. The first two lanes are MERS-CoV RBD protein and the last two lanes are digested RBD protein"
            },
            {
                "id": "3",
                "caption": "Crystallization by mosquito. Panel a–d shows the operation diagram of the TTP LabTech’s setups: blue dots represent proteins, and square lattices represent reservoir. Panel e shows the TTP LabTech’s Mosquito machine. Panel f shows the SWISSCI plate"
            },
            {
                "id": "4",
                "caption": "Crystals of MERS-CoV RBD and MERS-4scFv complex (a, b) and the X-ray diffraction pattern of the crystal complex (c)"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/10.1007%2F978-1-0716-0211-9_4/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/10.1007%2F978-1-0716-0211-9_4/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/10.1007%2F978-1-0716-0211-9_4/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/10.1007%2F978-1-0716-0211-9_4/img-004.png"
        ]
    },
    "sections": {
        "introduction": [
            "The first three-dimensional structure of the MERS-CoV spike glycoprotein receptor-binding domain (RBD), providing the molecular basis of viral attachment to host cells, was determined in the complex with it cellular receptor dipeptidyl peptidase 4 (DPP4, also called CD26) by X-ray crystallography [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Because of the significance in receptor recognition and specific pathogenesis, RBD became a hot spot in the study of MERS-CoV. A number of structures of RBD bound by monoclonal antibodies (mAbs) have also been determined and deposited in the Protein Data Bank (PDB, http://www.rcsb.org/pdb/) [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>–<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Our group determined the RBD structures in complex with DPP4 and the mAbs MERS27, MERS-4 and MERS-GD27, respectively [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>–<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. All the three-dimensional structures of MERS-CoV RBD have been determined by X-ray crystallography, which is a powerful method for determining molecular structures at atomic resolution. Briefly, the ordered and repeated atoms in a single protein crystal can diffract the incident X-ray beam into many specific directions. The angles and intensities of these diffracted X-rays can be collected and"
        ],
        "methods": [
            "3.1 Construction of Recombinant Baculovirus<br/><br/>MER-CoV RBD can be expressed using the Bac-to-Bac baculovirus expression system (Fig. 1), collected and captured using NTA Sepharose (GE Healthcare) and then further purified by gel filtration chromatography using a Superdex 200 High Performance column (GE Healthcare). Crystallization trials are set up using the hanging-drop or sitting-drop vapor diffusion method in conjunction with the sparse-matrix crystal screening kits. The structure of MERS-CoV RBD in complex with MERS-4scFv was determined using the molecular replacement method.<br/><br/>1. Transforming the DH10Bac cells with the plasmid containing the MERS-CoV RBD gene (see Note 7): add the recombinant plasmid to 50 μL of the DH10Bac competent cells. Incubate on ice for 30 min. Heat-shock the cells for 45 s at 42 C without shaking. Immediately transfer the tubes onto ice and chill for 2 min. Add 500 μL of room temperature LB medium. Shake the tubes at 37 C in incubator shaker for 4 h and then plate 20 μL of the cell suspension onto a bacmid selection LB agar plate. Incubate plates for 24–48 h at 37 C, dark."
        ],
        "notes": [
            "1. Weigh 10 g tryptone, 5 g yeast extract, 10 g agar powder, and 10 g NaCl, and add ultrapure water to 1 L. After sterilization by high-pressure steam, wait until the temperature of the medium drops to about 60 C, add the required antibiotics, inducers etc. (50 μg/mL kanamycin,7 μg/mL gentamicin, 10 μg/mL tetracycline, 100 μg/mL x-gal, 40 μg/mL IPTG). Mix evenly and then pour into sterile plates. When the culture medium has cooled and solidified, store the bacmid selection LB agar plate at 4 C.<br/><br/>2. TIANprep Mini Plasmid Kit includes Buffers P1, P2, and P3. We only use the Buffers P1, P2, and P3 for the preceding steps of isolating recombinant bacmid DNA."
        ],
        "method": [
            "<strong>Method for preparing HBS buffer</strong><br/><br/>Prepare 10Â HBS buffer (100 mM HEPES, 1500 mM NaCl). Weigh 23.8 g HEPES (Sigma), 87.66 g NaCl (Amresco) dissolve with water to 1 L, adjust pH to 7.2 with NaOH. Then, dilute 100 mL of 10Â HBS buffer with 900 mL of water.",
            "<strong>Method of preparing wash buffer</strong><br/><br/>First prepare 5 M imidazole. Weigh 340 g imidazole (Sigma-Aldrich, USA), add water to 1 L and use HCl to adjust pH to 8.0. Add 100 mL 10Â HBS buffer, 30 mL 5 M imidazole with water to 1 L.",
            "<strong>Method of preparing Coomassie brilliant blue</strong><br/><br/>G-250: Weigh 1 g G-250 (Solarbio), add 100 mL 85% phosphate, 100 mL anhydrous ethanol and water to 1 L. The G-250 needs to be stored away from light.<br/><br/>6. Endoglycosidase F1 and F3 are expressed and purified from E. coli by our laboratory. The endoglycosidase was added into the reaction system according to the mass ratio of 1:100.<br/><br/>7. The coding sequence of the MERS-CoV RBD (EMC strain, spike residues 367–588) was ligated into the pFastBac-Dual vector (Invitrogen) with a N-terminal gp67 signal peptide to enable the protein secreting outside the cell and a C-terminal His-tag to facilitate further purification processes.<br/><br/>8. Allow the pellet to dissolve for at least 10 min at room temperature. To avoid shearing the DNA, pipet only 1–2 times to resuspend. Store the bacmid at 4 C and use it as soon as possible, usually within 1 week. Aliquot the bacmid DNA into separate tubes and store at À20 C (not in a frost-free fridge). Avoid multiple freeze/thaw cycles as this decreases the transfection efficiency."
        ],
        "acknowledgment": [
            "This work was supported by the National Key Plan for Scientific Research and Development of China (Grant No 2016YFD0500307)."
        ],
        "funding": [
            "This work was supported by the National Key Plan for Scientific Research and Development of China (Grant No 2016YFD0500307)"
        ]
    },
    "structured_content": {
        "Chapter 4": [],
        "Abstract": [
            "Three-dimensional structures of the receptor-binding domain (RBD) of MERS-CoV spike glycoprotein bound to cellular receptor and monoclonal antibodies (mAbs) have been determined by X-ray crystallography, providing structural information about receptor recognition and neutralizing mechanisms of mAbs at the atomic level. In this chapter, we describe the purification, crystallization, and structure determination of the MERS-CoV RBD.",
            "Key words X-ray crystallography, MERS-CoV, Spike, RBD, Crystallization, Structure determination"
        ],
        "1 Introduction": [
            "The first three-dimensional structure of the MERS-CoV spike glycoprotein receptor-binding domain (RBD), providing the molecular basis of viral attachment to host cells, was determined in the complex with it cellular receptor dipeptidyl peptidase 4 (DPP4, also called CD26) by X-ray crystallography [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Because of the significance in receptor recognition and specific pathogenesis, RBD became a hot spot in the study of MERS-CoV. A number of structures of RBD bound by monoclonal antibodies (mAbs) have also been determined and deposited in the Protein Data Bank (PDB, http://www.rcsb.org/pdb/) [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>–<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Our group determined the RBD structures in complex with DPP4 and the mAbs MERS27, MERS-4 and MERS-GD27, respectively [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>–<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. All the three-dimensional structures of MERS-CoV RBD have been determined by X-ray crystallography, which is a powerful method for determining molecular structures at atomic resolution. Briefly, the ordered and repeated atoms in a single protein crystal can diffract the incident X-ray beam into many specific directions. The angles and intensities of these diffracted X-rays can be collected and",
            "Haixia Zhou et al.",
            "measured in an X-ray diffraction experiment. After obtaining the phases of these diffracted X-rays by heavy-atom derivative, anomalous scattering or molecular replacement methods, a protein crystallographer then calculates the density of electrons with the protein crystal and builds a structural model based on the density map. For details on the principles and methodology of protein crystallography, please refer to the range of other excellent textbooks.",
            "In this chapter, an overview of the standard method of protein crystallography is briefly introduced, focusing on crystallization and structural determination of MERS-CoV RBD using the molecular replacement method."
        ],
        "2 Materials": [],
        "2.1 Expression": [],
        "2.2 Purification": [
            "Prepare all solutions using ultrapure water (prepared by purifying deionized water, to attain a resistivity of 18 MΩ cm at 25 C) and analytical grade reagents. When dealing with waste, we strictly follow all waste disposal regulations.",
            "1. pFastBac vector containing the MERS-CoV RBD gene.",
            "2. DH10Bac competent cells.",
            "3. LB liquid medium: 10 g tryptone, 5 g yeast extract, 10 g NaCl, and 1 L ultrapure water; sterilize by high-pressure steam.",
            "4. Liquid LB selection medium: LB liquid medium, 50 μg/mL kanamycin, 7 μg/mL gentamicin, and 10 μg/mL tetracycline.",
            "5. Bacmid selection LB agar plate:10 g tryptone, 5 g yeast extract, 10 g agar powder, 10 g NaCl, and 1 L ultrapure water. Sterilization at high-pressure steam. 50 μg/mL kanamycin, 7 μg/mL gentamicin, 10 μg/mL tetracycline, 100 μg/mL x-gal, 40 μg/ mL IPTG Mix and pout into sterile plates (see Note 1). 6. TIANprep Mini Plasmid Kit (TIANGEN); Buffers P1, P2, and P3 (see Note 2). 7. Isopropanol. 8. 70% Ethanol. 9. Sf9 cell line.",
            "10. Sf-900 II Serum-Free Medium. 11. Cellfectin II Reagent (store at 4 C). 12. Cell Culture Dish.",
            "1. 10Â HBS buffer: 100 mM HEPES, 1500 mM NaCl, water (adjust pH to 7.2 with NaOH) (see Note 3)."
        ],
        "2.3 Crystallization": [
            "2. 1Â HBS buffer: 100 mL 100Â HBS buffer, 900 mL water (see Note 3).",
            "3. Wash buffer: 10 mM HEPES, pH 7.2, 150 mM NaCl, 20 mM imidazole (see Note 4).",
            "4. Elution buffer: 10 mM HEPES, pH 7.2, 150 mM NaCl, 500 mM imidazole.",
            "5. Coomassie brilliant blue G-250 (Solarbio; see Note 5).",
            "6. Ni-NTA Resin (GE Healthcare). 7. Endoglycosidases F1 and F3; store at 4 C (see Note 6).",
            "8. Crossflow ultrafiltration system.",
            "9. Vivaspin Turbo ultrafiltration spin column: membrane 30,000 MWCO PES.",
            "1. Crystallization kits: Crystal Screen, Index, PEG/Ion, PEGRx, SaltRx, Natrix from Hampton Research; Structure Screen, Proplex from Molecular Dimension; Wizard I, Wizard II from Emerald Biosystems; JCSG+Suit from QIANGEN.",
            "2. SWISSCI 3 Lens crystallization plate.",
            "3. Mosquito crystallization setups.",
            "4. 8-Well 5 μL micro-reservoir strip."
        ],
        "3 Methods": [],
        "3.1 Construction of Recombinant Baculovirus": [
            "MER-CoV RBD can be expressed using the Bac-to-Bac baculovirus expression system (Fig. 1), collected and captured using NTA Sepharose (GE Healthcare) and then further purified by gel filtration chromatography using a Superdex 200 High Performance column (GE Healthcare). Crystallization trials are set up using the hanging-drop or sitting-drop vapor diffusion method in conjunction with the sparse-matrix crystal screening kits. The structure of MERS-CoV RBD in complex with MERS-4scFv was determined using the molecular replacement method.",
            "1. Transforming the DH10Bac cells with the plasmid containing the MERS-CoV RBD gene (see Note 7): add the recombinant plasmid to 50 μL of the DH10Bac competent cells. Incubate on ice for 30 min. Heat-shock the cells for 45 s at 42 C without shaking. Immediately transfer the tubes onto ice and chill for 2 min. Add 500 μL of room temperature LB medium. Shake the tubes at 37 C in incubator shaker for 4 h and then plate 20 μL of the cell suspension onto a bacmid selection LB agar plate. Incubate plates for 24–48 h at 37 C, dark.",
            "2. Isolation of recombinant bacmid DNA: Pick a white colony from the bacmid selection LB agar plate, and inoculate 3 mL of liquid LB selection medium with the picked colony. Harvest the cells by centrifuging at 3000 Â g for 10 min, and then remove the entire medium. Add 250 μL of buffer P1 containing RNase A to the pellet, and resuspend the cells until the suspension is homogeneous. Transfer the cell suspension to a centrifuge tube. Add 250 μL buffer P2 and mix gently by inverting the capped tube several times. Incubate at room temperature for 5 min. Add 350 μL Buffer P3 and mix immediately by inverting the capped tube until the mixture is homogeneous. Centrifuge the mixture at 15,000 Â g at room temperature for 10 min. Transfer 800 μL of the supernatant into a 2 mL tube with 500 μL pre-chilled isopropanol at À20 C for 20 min. Centrifuge the mixture at 15,000 Â g at 4 C for 20 min. Carefully discard the supernatant. Resuspend the DNA pellet in 1 mL of 70% ethanol. Centrifuge at 15,000 Â g at 4 C for 5 min. Carefully discard the supernatant. Air-dry the pellet for 30 min. Resuspend the DNA pellet in 50 μL of sterile ultrapure water (see Note 8).",
            "3. Confirm the bacmid quality by separating the DNA on a 0.5% agarose gel. The bacmid is in the position nearest the gel hole. Verify the presence of the MERS-CoV RBD gene in the recombinant bacmid by PCR, using M13 forward and reverse primers",
            "3.2 Protein Expression and Purification (M13 F: CCCAGTCACGACGTTGTAAAACG; M13 R: AGCGGATAACAATTTCACACAGG; optional).",
            "4. Transfection of Sf9 cells: verify that the Sf9 cells are in the log phase (1.5–2.5 Â 106 cells/mL) with greater than 95% viability. Add 2 Â 106 cells into a 10 cm dish with 2 mL of culture medium (Sf-900 II Serum Free). Allow the cells to attach themselves for 30–60 min at room temperature in the hood. For the transfection sample, dilute 10 μL Cellfectin II Reagent in 250 μL of culture medium (Sf-900 II Serum Free). Mix by inverting 5–10 times (do not vortex), and incubate for 5 min at room temperature. Add 1 μg of bacmid DNA. Mix by inverting 5–10 times (do not vortex), and incubate for 20 min at room temperature. Add the entire DNA-lipid mixture dropwise onto the cells. Incubate the cells at 27 C for 5 h and then remove the supernatant and add 7 mL of fresh culture medium (Sf-900 II Serum Free).",
            "5. After 7–9 days or until visible signs of virus infection (see Note 9), transfer the medium containing the virus to sterile 15-mL tubes. Centrifuge the tube at 600 Â g for 5 min to remove cells and large debris. Transfer this clarified supernatant to a fresh 15-mL tube.",
            "6. Store this P0 virus stock at 4 C, protected from light (see Note 10).",
            "7. Amplifying the baculovirus stock: On the day of infection, prepare an Sf9 cell suspension by seeding at 2 Â 106 cells/mL in 50 mL of culture medium. Add 100 μL of P0 virus stock to the flask. Incubate the suspended cells for 72–96 h at 27 C in incubator shaker. Transfer the medium containing the virions from the flask to a sterile 50-mL tube, and centrifuge the tube at 600 Â g for 5 min to clarify the baculovirus stock. Transfer the supernatant to a fresh collection tube. This is the P1 virus stock.",
            "8. Store this P1 virus stock at 4 C, protected from light. The P2 and P3 virus can be obtained by repeating step 7.",
            "1. The high-titer P2 baculovirus stock was used to infect 2 Â 106 Sf9 cells per milliliter. The baculovirus virions are generally added according to the virus to cell volume ratio of 1:100 and then the Sf9 cells are cultured at 27 C in incubator shaker for 48–60 h.",
            "2. After transfection for 48–60 h, collect the cell-culture supernatant containing the MERS-CoV RBD by centrifugation at 3000 Â g for 15 min to remove cells, and pass the supernatant through a 0.45 μm filter, to avoid blocking the filter of the crossflow ultrafiltration system.",
            "3. For subsequent purification, concentrate large volumes of supernatant to a smaller volume. We used the Sartorius crossflow ultrafiltration system for concentration. When the volume is concentrated to about 50 mL, add 200 mL portions of HBS buffer (1 L in total) to the big beaker to exchange the buffer. When the total volume remaining is reduced to 50 mL, add 100 mL HBS buffer to collect all the liquid in the system in a beaker. Then dispense into high-speed centrifuge tubes, centrifuge at 3000 Â g for 1 h at 4 C.",
            "4. The supernatant after centrifugation is loaded onto the nickelNTA beads equilibrated with 30 mL of HBS buffer. MERSCoV RBD with a His tag could be captured by nickel-NTA beads. Repeat loading the sample once more.",
            "5. Add wash buffer to the beads to remove the nonspecifically bound proteins until the flow-through is not able to discolor the Coomassie Brilliant Blue G250 solution.",
            "6. After adding elution buffer, the target protein will dissociate from the beads; collect it in a 10 kDa Millipore concentrating tube. Similarly, detect protein with Coomassie Brilliant Blue G250. The concentrating tube containing the protein sample is centrifuged at 3000 Â g to concentrate the sample to less than mAU 1400",
            "1 mL. Transfer the sample to a 1.5 mL EP tube and centrifuge at 3000 Â g for 10 min.",
            "7. MERS-CoVRBD is further purified by gel filtration chromatography. The sample is loaded onto the Superdex 200 column pre-equilibrated with HBS buffer. Fractions containing RBD are collected and the protein’s purity is confirmed by SDS-PAGE (Fig. 2).",
            "8. Dilute the protein to 1 mg/mL, and digest with endoglycosidase F1 and F3 (F1/F3: RBD at the ratio of 1:100) at 18 C overnight. The digested protein is concentrated and purified by gel filtration chromatography same as above (optional).",
            "9. After preparing the MERS-CoV RBD protein and MERS4scFv protein (see Note 11) detect the absorption of the protein sample at 280 nm (A280). According to the molecular weight and extinction coefficient, the molar concentration can be calculated. The two proteins were mixed at molar ratio of 1:1, incubated on ice for 1 h, and purified using a Superdex 200 column. Collect the fractions containing the complex and confirm the protein purity by SDS-PAGE.",
            "1. Collect the purified MERS-CoV RBD protein and use a 2 mL Sartorius centrifugal concentrator to concentrate to 10–15 mg/mL. After mixing and aspirating, centrifuge at 10,000 Â g for 10 min at 4 C.",
            "2. Use commercial reservoir solution kits for crystallization. Every kit has at least 96 different conditions, including salt, buffer, precipitant, and pH. Dispense 30 μL reservoir solution onto the 96-well SWISSCI3 Lens crystallization plate.",
            "3. Use TTP LabTech’s mosquito crystallization setup for automated crystallography. Absorb 3 μL protein on the 8-well 5 μL micro-reservoir strip (Fig. 3a). Then the needles aspirate the protein from the strip onto the SWISSCI plate with 200 nL of protein per well (Fig. 3b), using the sitting-drop vapor diffusion method by mixing 200 nL reservoir and 200 nL reservoir (Fig. 3c,d).",
            "4. Seal the plate with tape and gently place it in an 18 C room.",
            "5. Check the sample drops under a microscope at 20–100Â magnifications after 3 and 7 days (and if necessary, after 1 and 2 weeks, and 1, 3, and 6 months).",
            "6. A week later, we found crystal growth in the PEG/Ion, PEGRX and JCSG+ kits. Specific conditions were as follows (Fig. 4a,b). PEG/ION:0.2 M Potassium sodium tartrate tetrahydrate, 20% w/v polyethylene glycol 3350.PEGRx:0.1 M BICINE pH 8.5, 20% w/v polyethylene glycol 10,000. JCSG +: 0.2 M Potassium nitrate, 20%(w/v) PEG 3350."
        ],
        "3.4 Structural Determination": [
            "1. All crystals should be flash-frozen in liquid nitrogen after being incubated in the reservoir solution containing 20% (v/v) glycerol.",
            "2. The diffraction images should be collected on the BL17U beamline (Fig. 4c). Rotate the mounted crystal and the X-ray diffraction patterns should be recorded at 1 per image, and collected for 360.",
            "3. The diffraction images in a dataset should be processed with HKL2000 [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] including auto-index, refinement, integration, and scaling steps. After data processing, the crystal unit cell parameters, crystal space group, Miller indexes of reflections, intensities, and error estimates of reflections should be determined and stored in a ∗.sca file, which provides the dataset applicable to structure determination.",
            "4. Using CCP4 suite solve the structure as follows: Export the ∗. sca file to a ∗.mtz file using the program SCALPACK2MTZ. Use the ∗.mtz file to calculate the solvent via MATTHEWS_COEF. Run with PHASER MR (see Note 12) with the MERSCoV RBD structure (PDB ID: 4l72) and the structures of the variable domain of the heavy and light chains available in the PDB with the highest sequence identities as search models (see Note 12) [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. When the phases are determined, the electron density map can be calculated, from which the molecular model can be constructed.",
            "5. Subsequent model building and refinement were performed using COOT and PHENIX, respectively (see Note 13) [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>].",
            "6. Many validation programs are used to check the structure, until the investigator is satisfied, and then the structure can be deposited in the PDB."
        ],
        "4 Notes": [
            "1. Weigh 10 g tryptone, 5 g yeast extract, 10 g agar powder, and 10 g NaCl, and add ultrapure water to 1 L. After sterilization by high-pressure steam, wait until the temperature of the medium drops to about 60 C, add the required antibiotics, inducers etc. (50 μg/mL kanamycin,7 μg/mL gentamicin, 10 μg/mL tetracycline, 100 μg/mL x-gal, 40 μg/mL IPTG). Mix evenly and then pour into sterile plates. When the culture medium has cooled and solidified, store the bacmid selection LB agar plate at 4 C.",
            "2. TIANprep Mini Plasmid Kit includes Buffers P1, P2, and P3. We only use the Buffers P1, P2, and P3 for the preceding steps of isolating recombinant bacmid DNA.",
            "3. Method for preparing HBS buffer: Prepare 10Â HBS buffer (100 mM HEPES, 1500 mM NaCl). Weigh 23.8 g HEPES (Sigma), 87.66 g NaCl (Amresco) dissolve with water to 1 L, adjust pH to 7.2 with NaOH. Then, dilute 100 mL of 10Â HBS buffer with 900 mL of water.",
            "4. Method of preparing wash buffer: First prepare 5 M imidazole. Weigh 340 g imidazole (Sigma-Aldrich, USA), add water to 1 L and use HCl to adjust pH to 8.0. Add 100 mL 10Â HBS buffer, 30 mL 5 M imidazole with water to 1 L.",
            "5. Method of preparing Coomassie brilliant blue G-250: Weigh 1 g G-250 (Solarbio), add 100 mL 85% phosphate, 100 mL anhydrous ethanol and water to 1 L. The G-250 needs to be stored away from light.",
            "6. Endoglycosidase F1 and F3 are expressed and purified from E. coli by our laboratory. The endoglycosidase was added into the reaction system according to the mass ratio of 1:100.",
            "7. The coding sequence of the MERS-CoV RBD (EMC strain, spike residues 367–588) was ligated into the pFastBac-Dual vector (Invitrogen) with a N-terminal gp67 signal peptide to enable the protein secreting outside the cell and a C-terminal His-tag to facilitate further purification processes.",
            "8. Allow the pellet to dissolve for at least 10 min at room temperature. To avoid shearing the DNA, pipet only 1–2 times to resuspend. Store the bacmid at 4 C and use it as soon as possible, usually within 1 week. Aliquot the bacmid DNA into separate tubes and store at À20 C (not in a frost-free fridge). Avoid multiple freeze/thaw cycles as this decreases the transfection efficiency.",
            "9. Characteristics of infected cells: A 25–50% increase in cell diameter can be seen and the size of cell nuclei increases at the early stage. Cells release from the plate and appear lysed, showing signs of clearing in the monolayer.",
            "10. P0 virus can be stored for years, adding 2% (v/v) FBS at 4 C, protected from light.",
            "11. The expression of MERS-4scFv protein was conducted in 293F cells transiently transfected with plasmid DNA. After 72 h, the supernatant was collected and concentrated. The purified MERS-4scFv protein was obtained by Ni-NTA affinity chromatography and Superdex 200 size-exclusion chromatography. The purification method is the same as that of RBD protein.",
            "12. If the crystal structure of the same protein or a similar protein has been solved, the molecular replacement method can be applied. After obtaining the solutions of the rotation and translation functions, initial phases can be calculated from the reference model, after which the electron density can be calculated.",
            "13. The accuracy of the constructed model is confirmed by the crystallographic R-factor and R-free, which indicate the discrepancy between the calculated and observed amplitudes. The stereo-chemical parameters of the model can also be checked using programs such as MOLPROBITY, PROCHECK, or RAMPAGE."
        ],
        "Acknowledgment": [
            "This work was supported by the National Key Plan for Scientific Research and Development of China (Grant No 2016YFD0500307)."
        ],
        "References": [
            "1. Lu G et al (2013) Molecular basis of binding between novel human coronavirus MERS-CoV and its receptor CD26. Nature 500 (7461):227–231",
            "2. Yu X et al (2015) Structural basis for the neutralization of MERS-CoV by a human monoclonal antibody MERS-27. Sci Rep 5:13133",
            "3. Zhang S et al (2018) Structural definition of a unique neutralization epitope on the receptorbinding domain of MERS-CoV spike glycoprotein. Cell Rep 24(2):441–452",
            "4. Niu P et al (2018) Ultrapotent human neutralizing antibody repertoires against Middle East respiratory syndrome coronavirus from a recovered patient. J Infect Dis 218 (8):1249–1260",
            "5. Wang L et al (2015) Evaluation of candidate vaccine approaches for MERS-CoV. Nat Commun 6:7712",
            "6. Ying T et al (2015) Junctional and allelespecific residues are critical for MERS-CoV neutralization by an exceptionally potent germline-like antibody. Nat Commun 6:8223",
            "7. Du L et al (2016) Introduction of neutralizing immunogenicity index to the rational design of MERS coronavirus subunit vaccines. Nat Commun 7:13473",
            "8. Wang L et al (2018) Importance of neutralizing monoclonal antibodies targeting multiple antigenic sites on MERS-CoV spike to avoid neutralization escape. J Virol 92(10). https:// doi.org/10.1128/JVI.02002-17",
            "9. Wang N et al (2013) Structure of MERS-CoV spike receptor-binding domain complexed with human receptor DPP4. Cell Res 23 (8):986–993",
            "10. Otwinowski Z, Minor W (1997) Processing of X-ray diffraction data collected in oscillation mode. Methods Enzymol 276:307–326",
            "11. McCoy AJ et al (2007) Phaser crystallographic software. J Appl Crystallogr 40(Pt 4):658–674",
            "12. Emsley P, Cowtan K (2004) Coot: modelbuilding tools for molecular graphics. Acta Crystallogr D Biol Crystallogr 60(Pt 12 Pt 1):2126–2132",
            "13. Adams PD et al (2002) PHENIX: building new software for automated crystallographic structure determination. Acta Crystallogr D Biol Crystallogr 58(Pt 11):1948–1954"
        ]
    },
    "participants": [
        {
            "participant": "proteins",
            "number": 2,
            "context": "According to the molecular weight and extinction coefficient, the molar concentration can be calculated. <mark class=\"stats\">The two proteins were mixed at molar ratio of 1:1, incubated on ice for 1 h, and purified using a Superdex 200 column</mark>. Collect the fractions containing the complex and confirm the protein purity by SDS-PAGE"
        }
    ],
    "statistics": [],
    "keywords": [
        "X-ray crystallography",
        "F1 and F3",
        "receptor recognition",
        "MERS-CoV",
        "dimensional structure",
        "monoclonal antibody",
        "cellular receptor",
        "Crystallization",
        "x ray crystallography",
        "crystallography",
        "mer cov rbd",
        "monoclonal antibodies",
        "MERS",
        "receptor-binding domain",
        "cov spike glycoprotein",
        "coronavirus",
        "molecular basis",
        "Structure determination",
        "CD26",
        "mers cov spike glycoprotein",
        "DPP4",
        "at 280 nm",
        "Spike"
    ],
    "keyword_relevance": {
        "MERS": 0.275,
        "receptor-binding domain": 0.2125,
        "MERS-CoV": 0.19375,
        "crystallography": 0.04375,
        "monoclonal antibodies": 0.04375,
        "Crystallization": 0.0375,
        "F1 and F3": 0.03125,
        "X-ray crystallography": 0.025,
        "dimensional structure": 0.01875,
        "coronavirus": 0.01875,
        "DPP4": 0.01875,
        "receptor recognition": 0.0125,
        "cellular receptor": 0.0125,
        "CD26": 0.0125,
        "at 280 nm": 0.0125,
        "Spike": 0.0125,
        "monoclonal antibody": 0.00625,
        "molecular basis": 0.00625,
        "Structure determination": 0.00625,
        "x ray crystallography": 0.0,
        "mer cov rbd": 0.0,
        "cov spike glycoprotein": 0.0,
        "mers cov spike glycoprotein": 0.0
    },
    "species": [],
    "summary": [
        "The first three-dimensional structure of the MERS-CoV spike glycoprotein receptor-binding domain (RBD), providing the molecular basis of viral attachment to host cells, was determined in the complex with it cellular receptor dipeptidyl peptidase 4 (DPP4, called CD26) by X-ray crystallography [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Key words X-ray crystallography, MERS-CoV, Spike, RBD, Crystallization, Structure determination",
        "After obtaining the phases of these diffracted X-rays by heavy-atom derivative, anomalous scattering or molecular replacement methods, a protein crystallographer calculates the density of electrons with the protein crystal and builds a structural model based on the density map.",
        "An overview of the standard method of protein crystallography is briefly introduced, focusing on crystallization and structural determination of MERS-CoV RBD using the molecular replacement method.",
        "MER-CoV RBD can be expressed using the Bac-to-Bac baculovirus expression system (Fig. 1), collected and captured using NTA Sepharose (GE Healthcare) and further purified by gel filtration chromatography using a Superdex 200 High Performance column (GE Healthcare).",
        "Add 250 μL of buffer P1 containing RNase A to the pellet, and resuspend the cells until the suspension is homogeneous.",
        "Incubate the cells at 27 C for 5 h and remove the supernatant and add 7 mL of fresh culture medium (Sf-900 II Serum Free).",
        "Transfer the medium containing the virions from the flask to a sterile 50-mL tube, and centrifuge the tube at 600 Â g for 5 min to clarify the baculovirus stock.",
        "2. After transfection for 48–60 h, collect the cell-culture supernatant containing the MERS-CoV RBD by centrifugation at 3000 Â g for 15 min to remove cells, and pass the supernatant through a 0.45 μm filter, to avoid blocking the filter of the crossflow ultrafiltration system.",
        "5. Add wash buffer to the beads to remove the nonspecifically bound proteins until the flow-through is not able to discolor the Coomassie Brilliant Blue G250 solution.",
        "6. After adding elution buffer, the target protein will dissociate from the beads; collect it in a 10 kDa Millipore concentrating tube.",
        "1. Collect the purified MERS-CoV RBD protein and use a 2 mL Sartorius centrifugal concentrator to concentrate to 10–15 mg/mL.",
        "5. Method of preparing Coomassie brilliant blue G-250: Weigh 1 g G-250 (Solarbio), add 100 mL 85% phosphate, 100 mL anhydrous ethanol and water to 1 L.",
        "7. The coding sequence of the MERS-CoV RBD (EMC strain, spike residues 367–588) was ligated into the pFastBac-Dual vector (Invitrogen) with a N-terminal gp67 signal peptide to enable the protein secreting outside the cell and a C-terminal His-tag to facilitate further purification processes.",
        "The expression of MERS-4scFv protein was conducted in 293F cells transiently transfected with plasmid DNA."
    ],
    "structured_summary": {
        "Introduction": [
            "The first three-dimensional structure of the MERS-CoV spike glycoprotein receptor-binding domain (RBD), providing the molecular basis of viral attachment to host cells, was determined in the complex with it cellular receptor dipeptidyl peptidase 4 (DPP4, called CD26) by X-ray crystallography [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Key words X-ray crystallography, MERS-CoV, Spike, RBD, Crystallization, Structure determination",
            "After obtaining the phases of these diffracted X-rays by heavy-atom derivative, anomalous scattering or molecular replacement methods, a protein crystallographer calculates the density of electrons with the protein crystal and builds a structural model based on the density map."
        ],
        "Results": [
            "An overview of the standard method of protein crystallography is briefly introduced, focusing on crystallization and structural determination of MERS-CoV RBD using the molecular replacement method.",
            "MER-CoV RBD can be expressed using the Bac-to-Bac baculovirus expression system (Fig. 1), collected and captured using NTA Sepharose (GE Healthcare) and further purified by gel filtration chromatography using a Superdex 200 High Performance column (GE Healthcare).",
            "Add 250 μL of buffer P1 containing RNase A to the pellet, and resuspend the cells until the suspension is homogeneous.",
            "Incubate the cells at 27 C for 5 h and remove the supernatant and add 7 mL of fresh culture medium (Sf-900 II Serum Free).",
            "Transfer the medium containing the virions from the flask to a sterile 50-mL tube, and centrifuge the tube at 600 Â g for 5 min to clarify the baculovirus stock.",
            "2. After transfection for 48–60 h, collect the cell-culture supernatant containing the MERS-CoV RBD by centrifugation at 3000 Â g for 15 min to remove cells, and pass the supernatant through a 0.45 μm filter, to avoid blocking the filter of the crossflow ultrafiltration system.",
            "5. Add wash buffer to the beads to remove the nonspecifically bound proteins until the flow-through is not able to discolor the Coomassie Brilliant Blue G250 solution.",
            "6. After adding elution buffer, the target protein will dissociate from the beads; collect it in a 10 kDa Millipore concentrating tube.",
            "1. Collect the purified MERS-CoV RBD protein and use a 2 mL Sartorius centrifugal concentrator to concentrate to 10–15 mg/mL."
        ],
        "Conclusion": [
            "5. Method of preparing Coomassie brilliant blue G-250: Weigh 1 g G-250 (Solarbio), add 100 mL 85% phosphate, 100 mL anhydrous ethanol and water to 1 L.",
            "7. The coding sequence of the MERS-CoV RBD (EMC strain, spike residues 367–588) was ligated into the pFastBac-Dual vector (Invitrogen) with a N-terminal gp67 signal peptide to enable the protein secreting outside the cell and a C-terminal His-tag to facilitate further purification processes.",
            "The expression of MERS-4scFv protein was conducted in 293F cells transiently transfected with plasmid DNA."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Lu_2013_a",
            "entry": "1. Lu G et al (2013) Molecular basis of binding between novel human coronavirus MERS-CoV and its receptor CD26. Nature 500 (7461):227–231",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%2C%20G.%20Molecular%20basis%20of%20binding%20between%20novel%20human%20coronavirus%20MERS-CoV%20and%20its%20receptor%20CD26%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lu%2C%20G.%20Molecular%20basis%20of%20binding%20between%20novel%20human%20coronavirus%20MERS-CoV%20and%20its%20receptor%20CD26%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lu%2C%20G.%20Molecular%20basis%20of%20binding%20between%20novel%20human%20coronavirus%20MERS-CoV%20and%20its%20receptor%20CD26%202013"
        },
        {
            "id": "2",
            "alt_id": "Yu_2015_a",
            "entry": "2. Yu X et al (2015) Structural basis for the neutralization of MERS-CoV by a human monoclonal antibody MERS-27. Sci Rep 5:13133",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yu%2C%20X.%20Structural%20basis%20for%20the%20neutralization%20of%20MERS-CoV%20by%20a%20human%20monoclonal%20antibody%20MERS-27%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yu%2C%20X.%20Structural%20basis%20for%20the%20neutralization%20of%20MERS-CoV%20by%20a%20human%20monoclonal%20antibody%20MERS-27%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yu%2C%20X.%20Structural%20basis%20for%20the%20neutralization%20of%20MERS-CoV%20by%20a%20human%20monoclonal%20antibody%20MERS-27%202015"
        },
        {
            "id": "3",
            "alt_id": "Zhang_2018_a",
            "entry": "3. Zhang S et al (2018) Structural definition of a unique neutralization epitope on the receptorbinding domain of MERS-CoV spike glycoprotein. Cell Rep 24(2):441–452",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhang%2C%20S.%20Structural%20definition%20of%20a%20unique%20neutralization%20epitope%20on%20the%20receptorbinding%20domain%20of%20MERS-CoV%20spike%20glycoprotein%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhang%2C%20S.%20Structural%20definition%20of%20a%20unique%20neutralization%20epitope%20on%20the%20receptorbinding%20domain%20of%20MERS-CoV%20spike%20glycoprotein%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhang%2C%20S.%20Structural%20definition%20of%20a%20unique%20neutralization%20epitope%20on%20the%20receptorbinding%20domain%20of%20MERS-CoV%20spike%20glycoprotein%202018"
        },
        {
            "id": "4",
            "alt_id": "Niu_2018_a",
            "entry": "4. Niu P et al (2018) Ultrapotent human neutralizing antibody repertoires against Middle East respiratory syndrome coronavirus from a recovered patient. J Infect Dis 218 (8):1249–1260",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Niu%2C%20P.%20Ultrapotent%20human%20neutralizing%20antibody%20repertoires%20against%20Middle%20East%20respiratory%20syndrome%20coronavirus%20from%20a%20recovered%20patient%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Niu%2C%20P.%20Ultrapotent%20human%20neutralizing%20antibody%20repertoires%20against%20Middle%20East%20respiratory%20syndrome%20coronavirus%20from%20a%20recovered%20patient%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Niu%2C%20P.%20Ultrapotent%20human%20neutralizing%20antibody%20repertoires%20against%20Middle%20East%20respiratory%20syndrome%20coronavirus%20from%20a%20recovered%20patient%202018"
        },
        {
            "id": "5",
            "alt_id": "Wang_2015_a",
            "entry": "5. Wang L et al (2015) Evaluation of candidate vaccine approaches for MERS-CoV. Nat Commun 6:7712",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20L.%20Evaluation%20of%20candidate%20vaccine%20approaches%20for%20MERS-CoV%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20L.%20Evaluation%20of%20candidate%20vaccine%20approaches%20for%20MERS-CoV%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20L.%20Evaluation%20of%20candidate%20vaccine%20approaches%20for%20MERS-CoV%202015"
        },
        {
            "id": "6",
            "alt_id": "Ying_2015_a",
            "entry": "6. Ying T et al (2015) Junctional and allelespecific residues are critical for MERS-CoV neutralization by an exceptionally potent germline-like antibody. Nat Commun 6:8223",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ying%2C%20T.%20Junctional%20and%20allelespecific%20residues%20are%20critical%20for%20MERS-CoV%20neutralization%20by%20an%20exceptionally%20potent%20germline-like%20antibody%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ying%2C%20T.%20Junctional%20and%20allelespecific%20residues%20are%20critical%20for%20MERS-CoV%20neutralization%20by%20an%20exceptionally%20potent%20germline-like%20antibody%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ying%2C%20T.%20Junctional%20and%20allelespecific%20residues%20are%20critical%20for%20MERS-CoV%20neutralization%20by%20an%20exceptionally%20potent%20germline-like%20antibody%202015"
        },
        {
            "id": "7",
            "alt_id": "Du_2016_a",
            "entry": "7. Du L et al (2016) Introduction of neutralizing immunogenicity index to the rational design of MERS coronavirus subunit vaccines. Nat Commun 7:13473",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Du%2C%20L.%20Introduction%20of%20neutralizing%20immunogenicity%20index%20to%20the%20rational%20design%20of%20MERS%20coronavirus%20subunit%20vaccines%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Du%2C%20L.%20Introduction%20of%20neutralizing%20immunogenicity%20index%20to%20the%20rational%20design%20of%20MERS%20coronavirus%20subunit%20vaccines%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Du%2C%20L.%20Introduction%20of%20neutralizing%20immunogenicity%20index%20to%20the%20rational%20design%20of%20MERS%20coronavirus%20subunit%20vaccines%202016"
        },
        {
            "id": "8",
            "alt_id": "Wang_2018_a",
            "entry": "8. Wang L et al (2018) Importance of neutralizing monoclonal antibodies targeting multiple antigenic sites on MERS-CoV spike to avoid neutralization escape. J Virol 92(10). https://doi.org/10.1128/JVI.02002-17",
            "crossref": "https://dx.doi.org/10.1128/JVI.02002-17",
            "scite": "https://scite.ai/reports/10.1128/JVI.02002-17",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.02002-17"
        },
        {
            "id": "9",
            "alt_id": "Wang_2013_a",
            "entry": "9. Wang N et al (2013) Structure of MERS-CoV spike receptor-binding domain complexed with human receptor DPP4. Cell Res 23 (8):986–993",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20Structure%20of%20MERS-CoV%20spike%20receptor-binding%20domain%20complexed%20with%20human%20receptor%20DPP4.%20Cell%20Res%2023%202013"
        },
        {
            "id": "10",
            "alt_id": "Otwinowski_1997_a",
            "entry": "10. Otwinowski Z, Minor W (1997) Processing of X-ray diffraction data collected in oscillation mode. Methods Enzymol 276:307–326",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Otwinowski%2C%20Z.%20Minor%2C%20W.%20Processing%20of%20X-ray%20diffraction%20data%20collected%20in%20oscillation%20mode%201997",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Otwinowski%2C%20Z.%20Minor%2C%20W.%20Processing%20of%20X-ray%20diffraction%20data%20collected%20in%20oscillation%20mode%201997",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Otwinowski%2C%20Z.%20Minor%2C%20W.%20Processing%20of%20X-ray%20diffraction%20data%20collected%20in%20oscillation%20mode%201997"
        },
        {
            "id": "11",
            "alt_id": "Mccoy_2007_a",
            "entry": "11. McCoy AJ et al (2007) Phaser crystallographic software. J Appl Crystallogr 40(Pt 4):658–674",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=McCoy%2C%20A.J.%20Phaser%20crystallographic%20software%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=McCoy%2C%20A.J.%20Phaser%20crystallographic%20software%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=McCoy%2C%20A.J.%20Phaser%20crystallographic%20software%202007"
        },
        {
            "id": "12",
            "alt_id": "Emsley_2004_a",
            "entry": "12. Emsley P, Cowtan K (2004) Coot: modelbuilding tools for molecular graphics. Acta Crystallogr D Biol Crystallogr 60(Pt 12 Pt 1):2126–2132",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Emsley%2C%20P.%20Cowtan%2C%20K.%20Coot%3A%20modelbuilding%20tools%20for%20molecular%20graphics.%20Acta%20Crystallogr%20D%20Biol%20Crystallogr%2060%28Pt%2012%20Pt%201%29%202004"
        },
        {
            "id": "13",
            "alt_id": "Adams_2002_a",
            "entry": "13. Adams PD et al (2002) PHENIX: building new software for automated crystallographic structure determination. Acta Crystallogr D Biol Crystallogr 58(Pt 11):1948–1954 ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Adams%2C%20P.D.%20PHENIX%3A%20building%20new%20software%20for%20automated%20crystallographic%20structure%20determination.%20Acta%20Crystallogr%20D%20Biol%20Crystallogr%2058%28Pt%2011%29%202002"
        }
    ],
    "facts": [
        "Three-dimensional structures of the receptor-binding domain of MERS-CoV spike glycoprotein bound to cellular receptor",
        "monoclonal antibodies have been determined by X-ray crystallography",
        "RBD became a hot spot in the study of MERS-CoV. A number",
        "of structures of RBD bound by monoclonal antibodies have been determined",
        "the three-dimensional structures of MERS-CoV RBD have been determined by X-ray crystallography",
        "which is a powerful method for determining molecular structures at atomic resolution",
        "a protein crystallographer calculates the density of electrons with the protein crystal",
        "a structural model based on the density map",
        "Transfer the medium containing the virions from the flask",
        "the target protein will dissociate from the beads",
        "a 2 mL Sartorius centrifugal concentrator to concentrate to 10–15 mg",
        "The coding sequence of the MERS-CoV RBD was ligated into the pFastBac-Dual vector with a N-terminal gp67 signal peptide to enable the protein secreting outside the cell",
        "The expression of MERS-4scFv protein was conducted in 293F cells transiently transfected with plasmid DNA"
    ],
    "claims": [
        "In this chapter, we describe the purification, crystallization, and structure determination of the MERS-CoV RBD",
        "A week later, we found crystal growth in the PEG/Ion, PEGRX and JCSG+ kits"
    ],
    "findings": [
        "Transfection of Sf9 cells: verify that the Sf9 cells are in the log phase (1.5–2.5 Â 106 cells/mL) with greater than 95% viability"
    ],
    "processes": [],
    "key_statements": [
        "All the three-dimensional structures of MERS-CoV receptor-binding domain have been determined by X-ray crystallography, which is a powerful method for determining molecular structures at atomic resolution",
        "Collect the purified MERS-CoV receptor-binding domain protein and use a 2 mL Sartorius centrifugal concentrator to concentrate to 10–15 mg/mL",
        "The expression of MERS-4scFv protein was conducted in 293F cells transiently transfected with plasmid DNA"
    ],
    "top_statements": [
        "The first three-dimensional structure of the MERS-CoV spike glycoprotein receptor-binding domain (RBD), providing the molecular basis of viral attachment to host cells, was determined in the complex with it cellular receptor dipeptidyl peptidase 4 (DPP4, also called CD26) by X-ray crystallography [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "All the three-dimensional structures of MERS-CoV receptor-binding domain have been determined by X-ray crystallography, which is a powerful method for determining molecular structures at atomic resolution",
        "Collect the purified MERS-CoV receptor-binding domain protein and use a 2 mL Sartorius centrifugal concentrator to concentrate to 10–15 mg/mL",
        "The expression of MERS-4scFv protein was conducted in 293F cells transiently transfected with plasmid DNA"
    ],
    "headline": "All the three-dimensional structures of MERS-CoV receptor-binding domain have been determined by X-ray crystallography, which is a powerful method for determining molecular structures at atomic resolution",
    "contexts": [],
    "abbreviations": {
        "RBD": "receptor-binding domain",
        "mAbs": "monoclonal antibodies",
        "F1/F3": "F1 and F3",
        "A280": "at 280 nm"
    }
}
