{
    "filename": "a-1009-1685.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1055/a-1009-1685",
            "url": "http://www.thieme-connect.de/products/ejournals/pdf/10.1055/a-1009-1685.pdf"
        },
        "date": 2020,
        "title": "Ausgewählte Meldungen und aktuelle Entwicklungen",
        "author": "Unn Klare",
        "affiliations": [
            "Behnkenhagen"
        ],
        "journal": "Flugmedizin · Tropenmedizin · Reisemedizin - FTR",
        "volume": "27",
        "abstract": "Ende vergangenen Jahres wurde in der zentralchinesischen Provinzstadt Wuhan eine Häufung viraler Lungenentzündungen beobachtet. Anfang Januar meldeten chinesische Behörden, ein neuartiges Betacoronavirus – vorläufig 2019-nCoV genannt – sei als Erreger identifiziert worden.",
        "references": "@article{al-salem2016a,\n  author = {Al-Salem, W.S. and Pigott, D.M. and Subramaniam, K.},\n  title = {Cutaneous Leishmaniasis and Conflict in Syria},\n  journal = {Emerg Infect Dis},\n  date = {2016},\n  volume = {22},\n  pages = {931–933},\n  more-authors = {true},\n  language = {}\n}\n",
        "pages": "3-4",
        "references_ris": "TY  - JOUR\nAU  - Al-Salem, W.S.\nAU  - Pigott, D.M.\nAU  - Subramaniam, K.\nTI  - Cutaneous Leishmaniasis and Conflict in Syria\nT2  - Emerg Infect Dis\nPY  - 2016\nDA  - 2016\nVL  - 22\nSP  - 931\nEP  - 933\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Im Verlauf des Januars begannen die Fallzahlen sprunghaft anzusteigen: Bis Ende des Monats waren bereits mehr als 6000 Infektionen bestätigt. Der Großteil der Erkrankungen wurde aus Zentralchina gemeldet, es gab aber auch in anderen asiatischen Staaten, Nordamerika, Australien und Europa inklusive Deutschland bereits Infektionen. Dieses Ausbreitungspotenzial, die Verwandtschaft zum SARS-Erreger und das Auftreten erster Todesfälle (130 bis Ende Januar) führten zu einer enormen medialen Aufmerksamkeit und zu ungewöhnlichen Maßnahmen staatlicher und privater Organisationen – so wurden Millionenstädte praktisch unter Quarantäne gestellt, Fluglinien gestoppt und bereits 3 Wochen nach der erstmaligen Isolierung des Virus mit der Forschung an einem Impfstoff begonnen.",
            "Über die Ursprünge des Virus ist aber nach wie vor wenig bekannt. So wurde der Ausbruch zunächst mit einem Markt für Meeresfrüchte in Verbindung gebracht. Allerdings hatten 14 der 41 ersten Patienten diesen Markt gar nicht besucht – so auch der allererste Patient, der bereits ab dem 1. Dezember unter Symptomen litt. Einige Wissenschaftler vermuten, das Virus könne von Fledermäusen stammen, wie es bei anderen Coronaviren der Fall ist. Aber auch hierfür gibt es derzeit noch keine Belege."
        ]
    },
    "structured_content": {
        "Ausgewählte Meldungen und aktuelle Entwicklungen": [],
        "Neues aus der Reisemedizin": [],
        "Neues Coronavirus aus China": [
            "Ende vergangenen Jahres wurde in der zentralchinesischen Provinzstadt Wuhan eine Häufung viraler Lungenentzündungen beobachtet. Anfang Januar meldeten chinesische Behörden, ein neuartiges Betacoronavirus – vorläufig 2019-nCoV genannt – sei als Erreger identifiziert worden.",
            "Im Verlauf des Januars begannen die Fallzahlen sprunghaft anzusteigen: Bis Ende des Monats waren bereits mehr als 6000 Infektionen bestätigt. Der Großteil der Erkrankungen wurde aus Zentralchina gemeldet, es gab aber auch in anderen asiatischen Staaten, Nordamerika, Australien und Europa inklusive Deutschland bereits Infektionen. Dieses Ausbreitungspotenzial, die Verwandtschaft zum SARS-Erreger und das Auftreten erster Todesfälle (130 bis Ende Januar) führten zu einer enormen medialen Aufmerksamkeit und zu ungewöhnlichen Maßnahmen staatlicher und privater Organisationen – so wurden Millionenstädte praktisch unter Quarantäne gestellt, Fluglinien gestoppt und bereits 3 Wochen nach der erstmaligen Isolierung des Virus mit der Forschung an einem Impfstoff begonnen.",
            "Über die Ursprünge des Virus ist aber nach wie vor wenig bekannt. So wurde der Ausbruch zunächst mit einem Markt für Meeresfrüchte in Verbindung gebracht. Allerdings hatten 14 der 41 ersten Patienten diesen Markt gar nicht besucht – so auch der allererste Patient, der bereits ab dem 1. Dezember unter Symptomen litt. Einige Wissenschaftler vermuten, das Virus könne von Fledermäusen stammen, wie es bei anderen Coronaviren der Fall ist. Aber auch hierfür gibt es derzeit noch keine Belege."
        ],
        "FSME in England": [
            "Das Verbreitungsgebiet der FrühsommerMeningoenzephalitis (FSME) erstreckt sich in einem Band etwa zwischen dem 45. und dem 60. Breitengrad über Eurasien, von Mitteleuropa bis nach Japan. Großbritannien zählte bisher nicht zum Endemiegebiet.",
            "der südenglischen Region New Forest (Grafschaft Hampshire). In einer daraufhin durchgeführten Untersuchung konnte das FSME-Virus bei Zecken an 2 weiteren Standorten nachgewiesen werden – im Thetford Forest (Grafschaft Norfolk) und an der Grenze zwischen den Grafschaften Dorset und Hampshire. Nichtsdestotrotz wird das Infektionsrisiko für Menschen nach wie vor als sehr gering eingestuft.",
            "Vergangenes Jahr wurden in Europa 453 humane Fälle des West-Nil-Fiebers gemeldet, 50 der Betroffenen verstarben an den Folgen der Infektion. Dies sind deutlich weniger Infektionen als noch 2018, als europaweit etwa 1600 Menschen erkrankt waren – jedoch mehr als in den Vorjahren: Beim letzten größeren Ausbruch im Jahr 2010 waren in Europa und Israel insgesamt nur 395 Menschen erkrankt.",
            "Der Großteil der Infektionen des vergangenen Jahres erfolgte in Griechenland (223 Fälle), Rumänien (66) und Italien (53). Die meisten nicht humanen Ausbrüche wurden dagegen in Deutschland registriert, sowohl bei Pferden (30 Ausbrüche) als auch bei Vögeln (53 Ausbrüche)."
        ],
        "Anstieg der Poliofallzahlen": [
            "Vergangenes Jahr gab es durchaus Positives vom Kampf gegen die Kinderlähmung zu berichten. So erklärte die Weltgesundheitsorganisation zusammen mit ihren Partnern der globalen Initiative zur Ausrottung der Poliomyelitis (Global Polio Eradication Initiative) den Wildpoliovirus des Typs 3 (WPV3) im Oktober 2019 offiziell als ausgerottet – der letzte bekannte WPV3-Fall hatte sich 7 Jahre zuvor im Norden Nigerias ereignet. Da das Wildvirus des Typs 2 bereits im Jahr 2015 ausgerottet worden war, können sich die Bemühungen nun auf die Ausrottung des letzten verbleibenden Wildvirustyps konzentrieren.",
            "Vergangenes Jahr erkrankte allerdings Und auch dieser WPV1 ist derzeit nur noch ein Tourist nach einem Zeckenstich in in 2 Ländern endemisch. Hier nehmen die",
            "Infektionen allerdings wieder zu: Wurden im Jahr 2018 lediglich 33 Fälle gemeldet (12 in Pakistan und 21 in Afghanistan), so waren es vergangenes Jahr mehr als 4-mal so viele: 128 in Pakistan und 26 in Afghanistan. Dies sind die höchsten Zahlen seit 5 Jahren. Darüber hinaus wurde das WPV1 im Mai 2019 auch in Umweltproben aus der iranischen Provinz Sistan-Baluchistan gefunden – 18 Jahre nachdem der Iran den Status „poliofrei“ erlangt hatte."
        ],
        "Ausbreitung mutierter Impfviren": [
            "Ein weiterer Rückschlag bei der Bekämpfung der Kinderlähmung war die voranschreitende Ausbreitung mutierter Impfviren (circulating vaccine derived poliovirus, cVDPV) im vergangenen Jahr: In 17 verschiedenen Staaten erkrankten insgesamt 249 Personen, im Jahr 2018 waren es lediglich 104 Fälle in 5 Ländern. Am stärksten von diesem Anstieg betroffen waren Angola mit 86 und die Demokratische Republik Kongo mit 63 Infektionen.",
            "In Afrika zirkulieren dabei ausschließlich cVDP-Viren des Typs 2, ein solcher Fall wurde auch aus China gemeldet. In Malaysia und Myanmar dagegen wurden insgesamt 7 Infektionen durch cVDPV1 verursacht. Die Philippinen sind der einzige Staat, in dem vergangenes Jahr beide Impfvirenstämme zirkulierten.",
            "Thieme gene Variante zu minimieren, wird derzeit verstärkt die Entwicklung neuer Impfstoffe vorangetrieben. So könnte Dank eines verkürzten Zulassungsverfahrens bereits im Juni dieses Jahres ein neuer oraler Impfstoff gegen den Virustyp 2 zum Einsatz kommen – dieses nOPV2 genannte Vakzin zeigte sich in ersten, kleinen Studien deutlich stabiler gegenüber Rückmutationen als der herkömmliche Impfstoff.",
            "Ein besonderes Risiko für solche Mutationen liegt allerdings vor, wenn das neue Vakzin auf die – zum Teil gleichzeitig verabreichten – traditionellen oralen Polioimpfstoffe gegen die Typen 1 und 3 oder andere zirkulierende Enteroviren trifft. Aufgrund des gestrafften Zeitplans bei der Einführung dieses neuen Impfstoffs wird man die Ergebnisse einer größeren klinischen Studie hierzu vermutlich nicht mehr abwarten. Ob das nOPV2 also auch nach millionenfacher Anwendung bei Kindern, die die verschiedensten Viren in sich tragen, noch stabil genug sein wird, um die Zirkulation mutierter Impfviren zu stoppen, wird sich erst in den nächsten Jahren zeigen."
        ],
        "Masernausbruch auf Samoa": [
            "In dem polynesischen Inselstaat Samoa begann im Oktober 2019 ein Masernausbruch, der bisher mindestens 83 Todesopfer forderte. Bis Ende Januar erkrankten etwa 5700 Menschen – dies entspricht 3 % der Bevölkerung.",
            "Der Ausbruch führte zu einem landesweiten, 6-wöchigen Ausnahmezustand – sämtliche Schulen wurden geschlossen, alle öffentlichen Versammlungen und Weihnachtsfeiern abgesagt, es wurde eine Impfpflicht eingeführt und alle ungeimpften Familien wurden verpflichtet, vor ihrem Heim eine rote Flagge anzubringen, um andere zu warnen und die Durchführung einer Massenimpfaktion zu erleichtern.",
            "Dem Ausbruch vorausgegangen war ein dramatischer Einbruch der Impfrate: Dabei war man in Samoa noch bis zum Jahr 2013 auf einem guten Weg gewesen – 90 % der Kinder erhielten damals eine erste, immerhin 72 % eine zweite Masernimpfung. In den folgenden Jahren nahm die Impfquote dann jedoch stetig ab, 2017 wurden nur noch 58 % der Kinder zumindest einmalig geimpft. Und im Jahr 2018 verstarben dann 2 Kinder infolge von falsch verabreichten Masernimpfungen – 2 Krankenschwestern hatten beim Mischen des Impfstoffs anstelle des vorgesehenen Lösungsmittels ein abgelaufenes Betäubungsmittel verwendet. Während der Untersuchung dieser beiden Todesfälle setzte die Regierung das staatliche Impfprogramm gegen den Rat der WHO für 10 Monate aus. Darüber hinaus war der Vorfall Wasser auf den Mühlen von Impfgegnern, sodass im Jahr 2018 nur noch 31 % der Kinder eine erste Impfdosis erhielten.",
            "Unter diesen Bedingungen konnten sich die Masern im Herbst 2019 rasend schnell ausbreiten. Im benachbarten Amerikanisch-Samoa dagegen, wo 99,7 % der Bevölkerung gegen Masern geimpft sind, hat die Krankheit kaum eine Chance. Hier wurden bisher lediglich 10 Fälle gemeldet. Mittlerweile hat man jedoch auch im unabhängigen Staat Samoa reagiert: Durch Massenimpfaktionen konnte die Durchimpfungsrate auch hier bis Mitte Dezember auf 94 % ange­hoben werden. Es ist also zu hoffen, dass der Masernausbruch schnell beendet werden kann."
        ],
        "Kutane Leishmaniose in Syrien": [
            "Die Hautleishmaniose ist schon seit Jahrhunderten in Syrien endemisch, wobei sich das Verbreitungsgebiet traditionell auf den Westen des Landes beschränkte. Mit dem Beginn des Bürgerkriegs im Jahr 2011 stiegen jedoch zum einen die Fallzahlen deutlich an – von zuvor durchschnittlich 23 000 Fällen pro Jahr auf über 40 000 Fälle. Und zum anderen dehnte sich das Endemiegebiet entlang der nördlichen Grenze immer weiter nach Osten bis in das Gouvernement al-Hasaka aus [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Seit Herbst 2019 wird nun auch aus der südlich hiervon gelegenen Region Deir ez-Zor ein rapider Anstieg der Fallzahlen gemeldet. Ein Teil des betroffenen Gebiets steht unter kurdischer Kontrolle, ein anderer unter der der syrischen Regierung. Die Fallzahlen in Bürgerkriegsgebieten sind naturgemäß schwer zu beziffern, inoffizielle Schätzungen gehen jedoch von mehr als 7000 betroffenen Kindern allein im kurdischen Teil der Region aus."
        ],
        "Ebola im Kongo": [
            "Bereits seit anderthalb Jahren leidet der Nordosten der Demokratischen Republik Kongo unter einem Ebolaausbruch, bei dem bisher mehr als 3400 Menschen erkrankten. Mindestens 2240 von ihnen überlebten die Infektion nicht.",
            "Nach wie vor werden durchschnittlich 14 neue Erkrankungen pro Woche gemeldet – das sind zwar deutlich weniger als im April des vergangenen Jahres, als wöchentlich mehr als 100 Fälle auftraten. Allerdings stagnieren die Zahlen bereits seit Anfang November auf diesem Niveau und immer noch treten etwa 25 % der Neuinfektionen außerhalb bekannter Infektionsketten auf. Ein Ende des Ausbruchs scheint also auch weiterhin nicht greifbar – zu vielseitig sind die Probleme in der Region, die seit Jahrzehnten unter militärischen Auseinandersetzungen, Unterernährung und diversen anderen Krankheitsausbrüchen leidet – vergangenes Jahr verstarben hier beispielsweise mehr als 5000 Kinder an den Folgen einer Maserninfektion.",
            "Viele der Einheimischen, die sich oft jahrelang in ihrer Not allein gelassen fühlten, misstrauen daher den auswärtigen Helfern, die plötzlich in ihre Dörfer kommen, dort mit in ihren Augen unerschöpflichen Ressour­cen moderne Behandlungszentren bauen, in denen dann aber die Menschen an einer Krankheit sterben, die es vor Ankunft der Fremden scheinbar nicht gegeben hat.",
            "Dies führt immer wieder auch zu Gewalt gegenüber den Helfern: So zählte die WHO vom Beginn des Ausbruchs bis Anfang Dezember 2019 bereits 390 Angriffe auf Gesundheitseinrichtungen im Kongo. Dabei verstarben 11 Mitarbeiter, mindestens 83 weitere wurden verletzt.",
            "Literatur [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Al-Salem WS, Pigott DM, Subramaniam K et al Cutaneous Leishmaniasis and Conflict in Syria. Emerg Infect Dis 2016; 22: 931–933"
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "Wildpoliovirus des Typs 3",
        "aber auch",
        "betacoronavirus",
        "des virus",
        "SARS",
        "bis ende"
    ],
    "keyword_relevance": {
        "Wildpoliovirus des Typs 3": 0.26666666666666666,
        "aber auch": 0.2,
        "bis ende": 0.2,
        "des virus": 0.13333333333333333,
        "SARS": 0.13333333333333333,
        "betacoronavirus": 0.06666666666666667
    },
    "species": [],
    "summary": [
        "Im Verlauf des Januars begannen die Fallzahlen sprunghaft anzusteigen: Bis Ende des Monats waren bereits mehr als 6000 Infektionen bestätigt.",
        "Vergangenes Jahr wurden in Europa 453 humane Fälle des West-Nil-Fiebers gemeldet, 50 der Betroffenen verstarben an den Folgen der Infektion.",
        "Dies sind deutlich weniger Infektionen als noch 2018, als europaweit etwa 1600 Menschen erkrankt waren – jedoch mehr als in den Vorjahren: Beim letzten größeren Ausbruch im Jahr 2010 waren in Europa und Israel insgesamt nur 395 Menschen erkrankt.",
        "Vergangenes Jahr erkrankte allerdings Und auch dieser WPV1 ist derzeit nur noch ein Tourist nach einem Zeckenstich in in 2 Ländern endemisch.",
        "Ein besonderes Risiko für solche Mutationen liegt allerdings vor, wenn das neue Vakzin auf die – zum Teil gleichzeitig verabreichten – traditionellen oralen Polioimpfstoffe gegen die Typen 1 und 3 oder andere zirkulierende Enteroviren trifft.",
        "Dem Ausbruch vorausgegangen war ein dramatischer Einbruch der Impfrate: Dabei war man in Samoa noch bis zum Jahr 2013 auf einem guten Weg gewesen – 90 % der Kinder erhielten damals eine erste, immerhin 72 % eine zweite Masernimpfung.",
        "Darüber hinaus war der Vorfall Wasser auf den Mühlen von Impfgegnern, sodass im Jahr 2018 nur noch 31 % der Kinder eine erste Impfdosis erhielten.",
        "Die Hautleishmaniose ist schon seit Jahrhunderten in Syrien endemisch, wobei sich das Verbreitungsgebiet traditionell auf den Westen des Landes beschränkte.",
        "Mit dem Beginn des Bürgerkriegs im Jahr 2011 stiegen jedoch zum einen die Fallzahlen deutlich an – von zuvor durchschnittlich 23 000 Fällen pro Jahr auf über 40 000 Fälle.",
        "Die Fallzahlen in Bürgerkriegsgebieten sind naturgemäß schwer zu beziffern, inoffizielle Schätzungen gehen jedoch von mehr als 7000 betroffenen Kindern allein im kurdischen Teil der Region aus.",
        "Bereits seit anderthalb Jahren leidet der Nordosten der Demokratischen Republik Kongo unter einem Ebolaausbruch, bei dem bisher mehr als 3400 Menschen erkrankten.",
        "Nach wie vor werden durchschnittlich 14 neue Erkrankungen pro Woche gemeldet – das sind zwar deutlich weniger als im April des vergangenen Jahres, als wöchentlich mehr als 100 Fälle auftraten.",
        "Ein Ende des Ausbruchs scheint auch weiterhin nicht greifbar – zu vielseitig sind die Probleme in der Region, die seit Jahrzehnten unter militärischen Auseinandersetzungen, Unterernährung und diversen anderen Krankheitsausbrüchen leidet – vergangenes Jahr verstarben hier beispielsweise mehr als 5000 Kinder an den Folgen einer Maserninfektion.",
        "Dies führt immer wieder auch zu Gewalt gegenüber den Helfern: So zählte die WHO vom Beginn des Ausbruchs bis Anfang Dezember 2019 bereits 390 Angriffe auf Gesundheitseinrichtungen im Kongo."
    ],
    "structured_summary": {
        "Introduction": [
            "Im Verlauf des Januars begannen die Fallzahlen sprunghaft anzusteigen: Bis Ende des Monats waren bereits mehr als 6000 Infektionen bestätigt.",
            "Vergangenes Jahr wurden in Europa 453 humane Fälle des West-Nil-Fiebers gemeldet, 50 der Betroffenen verstarben an den Folgen der Infektion.",
            "Dies sind deutlich weniger Infektionen als noch 2018, als europaweit etwa 1600 Menschen erkrankt waren – jedoch mehr als in den Vorjahren: Beim letzten größeren Ausbruch im Jahr 2010 waren in Europa und Israel insgesamt nur 395 Menschen erkrankt."
        ],
        "Results": [
            "Vergangenes Jahr erkrankte allerdings Und auch dieser WPV1 ist derzeit nur noch ein Tourist nach einem Zeckenstich in in 2 Ländern endemisch.",
            "Ein besonderes Risiko für solche Mutationen liegt allerdings vor, wenn das neue Vakzin auf die – zum Teil gleichzeitig verabreichten – traditionellen oralen Polioimpfstoffe gegen die Typen 1 und 3 oder andere zirkulierende Enteroviren trifft.",
            "Dem Ausbruch vorausgegangen war ein dramatischer Einbruch der Impfrate: Dabei war man in Samoa noch bis zum Jahr 2013 auf einem guten Weg gewesen – 90 % der Kinder erhielten damals eine erste, immerhin 72 % eine zweite Masernimpfung.",
            "Darüber hinaus war der Vorfall Wasser auf den Mühlen von Impfgegnern, sodass im Jahr 2018 nur noch 31 % der Kinder eine erste Impfdosis erhielten.",
            "Die Hautleishmaniose ist schon seit Jahrhunderten in Syrien endemisch, wobei sich das Verbreitungsgebiet traditionell auf den Westen des Landes beschränkte.",
            "Mit dem Beginn des Bürgerkriegs im Jahr 2011 stiegen jedoch zum einen die Fallzahlen deutlich an – von zuvor durchschnittlich 23 000 Fällen pro Jahr auf über 40 000 Fälle.",
            "Die Fallzahlen in Bürgerkriegsgebieten sind naturgemäß schwer zu beziffern, inoffizielle Schätzungen gehen jedoch von mehr als 7000 betroffenen Kindern allein im kurdischen Teil der Region aus.",
            "Bereits seit anderthalb Jahren leidet der Nordosten der Demokratischen Republik Kongo unter einem Ebolaausbruch, bei dem bisher mehr als 3400 Menschen erkrankten."
        ],
        "Conclusion": [
            "Nach wie vor werden durchschnittlich 14 neue Erkrankungen pro Woche gemeldet – das sind zwar deutlich weniger als im April des vergangenen Jahres, als wöchentlich mehr als 100 Fälle auftraten.",
            "Ein Ende des Ausbruchs scheint auch weiterhin nicht greifbar – zu vielseitig sind die Probleme in der Region, die seit Jahrzehnten unter militärischen Auseinandersetzungen, Unterernährung und diversen anderen Krankheitsausbrüchen leidet – vergangenes Jahr verstarben hier beispielsweise mehr als 5000 Kinder an den Folgen einer Maserninfektion.",
            "Dies führt immer wieder auch zu Gewalt gegenüber den Helfern: So zählte die WHO vom Beginn des Ausbruchs bis Anfang Dezember 2019 bereits 390 Angriffe auf Gesundheitseinrichtungen im Kongo."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Al-Salem_et+al_2016_a",
            "entry": "[1] Al-Salem WS, Pigott DM, Subramaniam K et al. Cutaneous Leishmaniasis and Conflict in Syria. Emerg Infect Dis 2016; 22: 931–933 ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Al-Salem%2C%20W.S.%20Pigott%2C%20D.M.%20Subramaniam%2C%20K.%20Cutaneous%20Leishmaniasis%20and%20Conflict%20in%20Syria%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Al-Salem%2C%20W.S.%20Pigott%2C%20D.M.%20Subramaniam%2C%20K.%20Cutaneous%20Leishmaniasis%20and%20Conflict%20in%20Syria%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Al-Salem%2C%20W.S.%20Pigott%2C%20D.M.%20Subramaniam%2C%20K.%20Cutaneous%20Leishmaniasis%20and%20Conflict%20in%20Syria%202016"
        }
    ],
    "facts": [
        "die Verwandtschaft zum SARS-Erreger und das Auftreten erster Todesfälle führten zu einer enormen medialen Aufmerksamkeit und zu ungewöhnlichen Maßnahmen staatlicher und privater Organisationen"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "die Verwandtschaft zum SARS-Erreger und das Auftreten erster Todesfälle führten zu einer enormen medialen Aufmerksamkeit und zu ungewöhnlichen Maßnahmen staatlicher und privater Organisationen"
    ],
    "top_statements": [
        "Im Verlauf des Januars begannen die Fallzahlen sprunghaft anzusteigen: Bis Ende des Monats waren bereits mehr als 6000 Infektionen bestätigt",
        "die Verwandtschaft zum SARS-Erreger und das Auftreten erster Todesfälle führten zu einer enormen medialen Aufmerksamkeit und zu ungewöhnlichen Maßnahmen staatlicher und privater Organisationen"
    ],
    "headline": "Die Verwandtschaft zum SARS-Erreger und das Auftreten erster Todesfälle führten zu einer enormen medialen Aufmerksamkeit und zu ungewöhnlichen Maßnahmen staatlicher und privater Organisationen",
    "contexts": [],
    "abbreviations": {
        "WPV3": "Wildpoliovirus des Typs 3"
    }
}
