{
    "filename": "ajr.20.22954.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.2214/ajr.20.22954",
            "url": "https://dx.doi.org/10.2214/ajr.20.22954"
        },
        "author": "Yan Li, Liming Xia",
        "title": "Coronavirus Disease 2019 (COVID-19): Role of Chest CT in Diagnosis and Management",
        "date": 2020,
        "affiliations": [
            "Department of Radiology, Tongji Hospital, Huazhong University of Science and Technology, 1095 Jiefang Ave, Wuhan, Hubei 430030, China.",
            "Department of Radiology, Tongji Hospital, Huazhong University of Science and Technology, 1095 Jiefang Ave, Wuhan, Hubei 430030, China."
        ],
        "journal": "American Journal of Roentgenology",
        "abstract": "RESULTS. COVID-19 was misdiagnosed as a common infection at the initial CT study in two inpatients with underlying disease and COVID-19. Viral pneumonia was correctly diagnosed at the initial CT study in the remaining 49 patients with COVID-19 and two patients with adenovirus. These patients were isolated and obtained treatment. Ground-glass opacities (GGOs) and consolidation with or without vascular enlargement, interlobular septal thickening, and air bronchogram sign are common CT features of COVID-19. The The “reversed halo” sign and pulmonary nodules with a halo sign are uncommon CT features. The CT findings of COVID-19 overlap with the CT findings of adenovirus infection. There are differences as well as similarities in the CT features of COVID-19 compared with those of the severe acute respiratory syndrome.",
        "references": "@incollection{unknown2003a,\n  title = {World Health Organization website. Summary of probable SARS cases with onset of illness from 1 November 2002 to},\n  date = {2003-07-31},\n  url = {www.who.int/csr/sars/country/table2004_04_21/en/.},\n  source = {based on data as of},\n  language = {},\n  urldate = {January 19, 2020 [Google Scholar]}\n}\n@misc{unknown-a,\n  title = {World Health Organization website. Middle East respiratory syndrome coronavirus (MERS-CoV)},\n  url = {www.who.int/emergencies/mers-cov/en/.},\n  language = {},\n  urldate = {January 19, 2020 [Google Scholar]}\n}\n@misc{unknown-b,\n  title = {World Health Organization website. Naming the coronavirus disease (COVID-2019) and the virus that causes it},\n  url = {www.who.int/emergencies/diseases/novel-coronavirus-2019/technical-guidance/naming-the-coronavirus-disease-},\n  language = {},\n  urldate = {Published 2020. February 26, 2020 [Google Scholar]}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  note = {Google Scholar},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{zhu2019a,\n  author = {Zhu, N. and Zhang, D.Y. and Wang, W.L.},\n  title = {A novel coronavirus from patients with pneumonia in China, 2019},\n  journal = {N Engl Med},\n  date = {2019},\n  volume = {382},\n  pages = {727–733},\n  note = {Google Scholar},\n  more-authors = {true},\n  language = {}\n}\n@techreport{unknown-c,\n  title = {the People's Republic of China website. Diagnosis and treatment of novel coronavirus infection (trial version 6)},\n  url = {www.nhc.gov.cn/yzygj/s7653p/202002/8334a8326dd94d329df351d7da8aefc2.shtml.},\n  language = {},\n  urldate = {Published February 18, 2020. February 19, 2020 [Google Scholar]},\n  institution = {National Health Commission of}\n}\n@article{lei2019a,\n  author = {Lei, J. and Li, J. and Li, X. and Qi, X.},\n  title = {CT imaging of the 2019 novel coronavirus},\n  date = {2019-01-31},\n  journal = {Radiology},\n  note = {Epub ahead of print] [Google Scholar},\n  source = {pneumonia},\n  language = {}\n}\n@incollection{chung2019a,\n  author = {Chung, M. and Bernheim, A. and Mei, X.},\n  title = {CT imaging features of 2019 novel coronavirus},\n  date = {2019},\n  note = {Epub ahead of print] [Google Scholar},\n  more-authors = {true},\n  source = {Radiology 2020 Feb 4},\n  language = {}\n}\n@article{koo2018a,\n  author = {Koo, H.J. and Lim, S. and Choe, J. and Choi, S.H. and Sung, H. and Do, K.H.},\n  title = {Radiographic and CT features of viral pneumonia},\n  journal = {RadioGraphics},\n  date = {2018},\n  volume = {38},\n  pages = {719–739},\n  note = {Google Scholar},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, Y. and Liu, Q. and Guo, D.},\n  title = {Emerging coronaviruses: genome structure, replication, and pathogenesis},\n  journal = {J Med Virol},\n  volume = {2020},\n  pages = {418–423},\n  note = {Google Scholar},\n  number = {92},\n  language = {}\n}\n@article{imai2005a,\n  author = {Imai, Y. and Kuba, K. and Rao, S.},\n  title = {Angiotensin-converting enzyme 2 protects from severe acute lung failure},\n  journal = {Nature},\n  date = {2005},\n  volume = {436},\n  pages = {112–116},\n  note = {Google Scholar},\n  more-authors = {true},\n  language = {}\n}\n@incollection{kanne2019a,\n  author = {Kanne, J.P.},\n  title = {Chest CT findings in 2019 novel coronavirus},\n  date = {2019},\n  note = {Epub ahead of print] [Google Scholar},\n  source = {infections from Wuhan, China: key points for the radiologist. Radiology 2020 Feb 4},\n  language = {}\n}\n@article{paul2004a,\n  author = {Paul, N.S. and Roberts, H. and Butany, J.},\n  title = {Radiologic pattern of disease in patients with severe acute respiratory syndrome: the Toronto experience},\n  journal = {RadioGraphics},\n  date = {2004},\n  volume = {24},\n  pages = {553–563},\n  note = {Google Scholar},\n  more-authors = {true},\n  language = {}\n}\n@article{das2016a,\n  author = {Das, K.M. and Lee, E.Y. and Langer, R.D. and Larsson, S.G.},\n  title = {Middle East respiratory syndrome coronavirus: what does a radiologist need to know?},\n  journal = {AJR},\n  date = {2016},\n  volume = {206},\n  pages = {1193–1201},\n  note = {Abstract] [Google Scholar},\n  language = {}\n}\n@article{kim2002a,\n  author = {Kim, E.A. and Lee, K.S. and Primack, S.L.},\n  title = {Viral pneumonias in adults: radiologic and pathologic findings},\n  journal = {RadioGraphics},\n  date = {2002},\n  volume = {22},\n  pages = {137–149},\n  note = {Google Scholar},\n  more-authors = {true},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia},\n  journal = {N Engl J Med},\n  date = {2020-01-29},\n  note = {Epub ahead of print] [Google Scholar},\n  more-authors = {true},\n  language = {}\n}\n@article{alfaraj2019a,\n  author = {Alfaraj, S.H. and Al-Tawfiq, J.A. and Altuwaijri, T.A. and Memish, Z.A.},\n  title = {Middle East respiratory syndrome coronavirus in pediatrics: a report of seven cases from Saudi Arabia},\n  journal = {Front Med},\n  date = {2019},\n  volume = {13},\n  pages = {126–130},\n  note = {Google Scholar},\n  language = {}\n}\n",
        "pages": "1-7",
        "references_ris": "TY  - CHAP\nTI  - World Health Organization website. Summary of probable SARS cases with onset of illness from 1 November 2002 to\nPY  - 2003\nDA  - 2003/07/31\nUR  - www.who.int/csr/sars/country/table2004_04_21/en/.\nT2  - based on data as of\nLA  - \nC1  - January 19, 2020 [Google Scholar]\nER  - \n\nTY  - GEN\nTI  - World Health Organization website. Middle East respiratory syndrome coronavirus (MERS-CoV)\nUR  - www.who.int/emergencies/mers-cov/en/.\nLA  - \nC1  - January 19, 2020 [Google Scholar]\nER  - \n\nTY  - GEN\nTI  - World Health Organization website. Naming the coronavirus disease (COVID-2019) and the virus that causes it\nUR  - www.who.int/emergencies/diseases/novel-coronavirus-2019/technical-guidance/naming-the-coronavirus-disease-\nLA  - \nC1  - Published 2020. February 26, 2020 [Google Scholar]\nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nN1  - Google Scholar\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.Y.\nAU  - Wang, W.L.\nTI  - A novel coronavirus from patients with pneumonia in China, 2019\nT2  - N Engl Med\nPY  - 2019\nDA  - 2019\nVL  - 382\nSP  - 727\nEP  - 733\nN1  - Google Scholar\nC1  - true\nLA  - \nER  - \n\nTY  - RPRT\nTI  - the People's Republic of China website. Diagnosis and treatment of novel coronavirus infection (trial version 6)\nUR  - www.nhc.gov.cn/yzygj/s7653p/202002/8334a8326dd94d329df351d7da8aefc2.shtml.\nLA  - \nC1  - Published February 18, 2020. February 19, 2020 [Google Scholar]\nC1  - National Health Commission of\nER  - \n\nTY  - JOUR\nAU  - Lei, J.\nAU  - Li, J.\nAU  - Li, X.\nAU  - Qi, X.\nTI  - CT imaging of the 2019 novel coronavirus\nPY  - 2019\nDA  - 2019/01/31\nT2  - Radiology\nN1  - Epub ahead of print] [Google Scholar\nT2  - pneumonia\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chung, M.\nAU  - Bernheim, A.\nAU  - Mei, X.\nTI  - CT imaging features of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nN1  - Epub ahead of print] [Google Scholar\nC1  - true\nT2  - Radiology 2020 Feb 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Koo, H.J.\nAU  - Lim, S.\nAU  - Choe, J.\nAU  - Choi, S.H.\nAU  - Sung, H.\nAU  - Do, K.H.\nTI  - Radiographic and CT features of viral pneumonia\nT2  - RadioGraphics\nPY  - 2018\nDA  - 2018\nVL  - 38\nSP  - 719\nEP  - 739\nN1  - Google Scholar\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, Y.\nAU  - Liu, Q.\nAU  - Guo, D.\nTI  - Emerging coronaviruses: genome structure, replication, and pathogenesis\nT2  - J Med Virol\nVL  - 2020\nSP  - 418\nEP  - 423\nN1  - Google Scholar\nIS  - 92\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Imai, Y.\nAU  - Kuba, K.\nAU  - Rao, S.\nTI  - Angiotensin-converting enzyme 2 protects from severe acute lung failure\nT2  - Nature\nPY  - 2005\nDA  - 2005\nVL  - 436\nSP  - 112\nEP  - 116\nN1  - Google Scholar\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Kanne, J.P.\nTI  - Chest CT findings in 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nN1  - Epub ahead of print] [Google Scholar\nT2  - infections from Wuhan, China: key points for the radiologist. Radiology 2020 Feb 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Paul, N.S.\nAU  - Roberts, H.\nAU  - Butany, J.\nTI  - Radiologic pattern of disease in patients with severe acute respiratory syndrome: the Toronto experience\nT2  - RadioGraphics\nPY  - 2004\nDA  - 2004\nVL  - 24\nSP  - 553\nEP  - 563\nN1  - Google Scholar\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Das, K.M.\nAU  - Lee, E.Y.\nAU  - Langer, R.D.\nAU  - Larsson, S.G.\nTI  - Middle East respiratory syndrome coronavirus: what does a radiologist need to know?\nT2  - AJR\nPY  - 2016\nDA  - 2016\nVL  - 206\nSP  - 1193\nEP  - 1201\nN1  - Abstract] [Google Scholar\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kim, E.A.\nAU  - Lee, K.S.\nAU  - Primack, S.L.\nTI  - Viral pneumonias in adults: radiologic and pathologic findings\nT2  - RadioGraphics\nPY  - 2002\nDA  - 2002\nVL  - 22\nSP  - 137\nEP  - 149\nN1  - Google Scholar\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020/01/29\nN1  - Epub ahead of print] [Google Scholar\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Alfaraj, S.H.\nAU  - Al-Tawfiq, J.A.\nAU  - Altuwaijri, T.A.\nAU  - Memish, Z.A.\nTI  - Middle East respiratory syndrome coronavirus in pediatrics: a report of seven cases from Saudi Arabia\nT2  - Front Med\nPY  - 2019\nDA  - 2019\nVL  - 13\nSP  - 126\nEP  - 130\nN1  - Google Scholar\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, our study showed that CT had a low rate of missed diagnosis of COVID-19 (3.9%, 2/51) and thus may be useful as a standard method for the diagnosis of COVID-19 based on CT features and rules of transformation. Rapid diagnosis can lead to early control of potential transmission. With CT diagnosis of viral pneumonia, patients with suspected disease can be isolated and treated in time so that the management of patients will be optimized, especially for the hospitals or communities lacking nucleic acid testing kits. However, for the identification of specific viruses, CT is still limited. It is valuable for radiologists to recognize that the CT findings of COVID-19 overlap with the CT findings of diseases caused by viruses from a different family, such as adenovirus, and have differences as well as similarities with viruses within the same family, such as SARS-CoV and MERS-CoV."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Demographic and Clinical Characteristics of Patients in the Study"
            }
        ],
        "figure_captions": [],
        "tables_url": null
    },
    "sections": {
        "objective": [
            "The objective of our study was to determine the misdiagnosis rate of radiologists for coronavirus disease 2019 (COVID-19) and evaluate the performance of chest CT in the diagnosis and management of COVID-19. The CT features of COVID-19 are reported and compared with the CT features of other viruses to familiarize radiologists with possible CT patterns."
        ],
        "methods": [
            "This study included the first 51 patients with a diagnosis of COVID-19 infection confirmed by nucleic acid testing (23 women and 28 men; age range, 26–83 years) and two patients with adenovirus (one woman and one man; ages, 58 and 66 years). We reviewed the clinical information, CT images, and corresponding image reports of these 53 patients. The CT images included images from 99 chest CT examinations, including initial and follow-up CT studies. We compared the image reports of the initial CT study with the laboratory test results and identified CT patterns suggestive of viral infection."
        ],
        "results": [
            "COVID-19 was misdiagnosed as a common infection at the initial CT study in two inpatients with underlying disease and COVID-19. Viral pneumonia was correctly diagnosed at the initial CT study in the remaining 49 patients with COVID-19 and two patients with adenovirus. These patients were isolated and obtained treatment. Ground-glass opacities (GGOs) and consolidation with or without vascular enlargement, interlobular septal thickening, and air bronchogram sign are common CT features of COVID-19. The The “reversed halo” sign and pulmonary nodules with a halo sign are uncommon CT features. The CT findings of COVID-19 overlap with the CT findings of adenovirus infection. There are differences as well as similarities in the CT features of COVID-19 compared with those of the severe acute respiratory syndrome."
        ],
        "conclusion": [
            "We found that chest CT had a low rate of missed diagnosis of COVID-19 (3.9%, 2/51) and may be useful as a standard method for the rapid diagnosis of COVID-19 to optimize the management of patients. However, CT is still limited for identifying specific viruses and distinguishing between viruses.<br/><br/>In December 2019, a large outbreak of a novel coronavirus infection occurred in Wuhan, Hubei Province, China. In humans, coronaviruses are among the spectrum of viruses that cause the common cold as well as more severe respiratory diseases—specifically, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS), which have mortality rates of 10% and 37%, respectively [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]; both SARS and MERS are zoonotic infections.<br/><br/>The novel coronavirus that was named severe acute respiratory syndrome corona-virus 2 (SARS-CoV-2) by the International Committee on Taxonomy of Viruses caused a pneumonia outbreak in China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. The disease caused by the virus, named coronavirus disease (COVID-19) by the World Health Organization (WHO), can be spread through human-to-human contact. On January 30, 2020, the WHO declared a global public health emergency against the outbreak of COVID-19. As of February 19, 2020, several cases of COVID-19 had been confirmed in 24 other countries including Thailand, Australia, and the United States. This episode shows the need for rapid and accurate detection and identification methods that can be used in local hospitals and clinics responsible for the diagnosis of COVID-19 and management for patients."
        ],
        "findings": [
            "<strong>CT Findings of Adenovirus Infection</strong><br/><br/>CT of one of the two patients with confirmed adenovirus infection showed ill-defined patchy GGOs, segmental and subpleural consolidations in both lungs, and pleural effusion. CT of the other patient showed subpleural GGOs and consolidation with vascular enlargement, interlobular septal thickening, and air bronchogram sign. The CT findings seen in these two adenovirus cases (Fig. 7) are similar to the CT findings seen in the COVID-19 cases.<br/><br/>In our study, viral pneumonia was diagnosed on the basis of CT findings in 49 of 51 (96.1%) patients with COVID-19; the remaining two patients with COVID-19 were bedridden inpatients with underlying diseases. The clinician prescribed isolation and supportive treatment in time for recovery in these 49 patients. Of the 53 patients in our study group, positive CT findings diagnostic of viral pneumonia were available before a positive laboratory test result in 37 (69.8%) patients. The diagnosis of viral pneumonia based on CT was available 3.0 days earlier than that based on nucleic acid test results. Although when in terms of disease progression a clinician chooses to order nucleic acid testing may affect the accuracy of the test results, we are confident that CT has a high accuracy and may be useful as a standard method for the diagnosis of COVID-19. The use of CT for the diagnosis of viral pneumonia allows patients with suspected SARS-CoV-2 infection to be isolated and treated in time for recovery, thus optimizing patient management."
        ],
        "ethical_compliance": [
            "Approval for the retrospective analysis of the patients with SARS-CoV-2 infection and patients with adenovirus was obtained from the Ethics Commission of Tongji Hospital"
        ],
        "limitations": [
            "The number of patients in our study group was limited by the fact that there was a shortage of laboratory test kits during the study period. Nucleic acid test results confirmed SARS-CoV-2 in 51 patients, the first 51 cases of COVID-19 diagnosed at our hospital, and adenovirus in two patients."
        ]
    },
    "structured_content": {
        "CT Technique and Image Interpretation": [
            "Two CT scanners (uCT 780, United Imaging; or Somatom Force, Siemens Healthcare) were used for all chest CT examinations. Conventional CT was performed with the patient in the supine position during end-inspiration. Technologists who performed CT of patients with suspected COVID-19 were required to wear protective garments.",
            "Because the study is a retrospective analysis, no standard CT protocol was applied. All CT images were reconstructed to 1.25-mm thin slices. Multi-planar images were obtained using the multiplanar reformatting (MPR) technique on a workstation.",
            "Every chest CT examination was read first by one radiologist and was then checked by another radiologist; the radiologists had 7–20 years' experience in interpreting chest CT. In patients with CT findings suggestive of viral pneumonia, the radiologists informed the clinician immediately. The clinician would then order immediate isolation of the patient for clinical monitoring and treatment."
        ],
        "CT Review": [
            "We reviewed all chest CT examinations and corresponding image reports of patients in the cohort. We compared the time of the laboratory test result confirming a positive diagnosis of a virus and the time of the chest CT report confirming a positive diagnosis of viral pneumonia.",
            "Patients with a diagnosis of viral pneumonia made by radiologists were defined as true-positive cases, and patients with a diagnosis of a common infection made by radiologists were defined as false-negative cases. We calculated the rate of misdiagnosis and estimated the performance of radiologists based on chest CT to help in the management of patients. We sought to identify the CT features of lesions suggestive of COVID-19 based on the initial CT images and identify the radiographic findings suggestive of COVID-19 transformation on follow-up CT images. We tried to determine whether there are CT features that can be used to differentiate SARS-CoV-2 infection from infections caused by other viruses.",
            "In our retrospective cohort of 53 patients, a total of 99 chest CT examinations had been performed as of February 9. The mean number of CT examinations per patient is 1.9 (99/53). Viral pneumonia was diagnosed in 51 of the 53 (96.2%) patients; these 51 patients include 49 patients with confirmed SARS-CoV-2 infection and two patients with confirmed adenovirus infection. The misdiagnosis rate of viral infection was 3.8% (2/53). CT findings were positive for viral infection before laboratory results were positive for viral infection in 37 of 53 (69.8%) patients (Fig. 1). The mean lead time in diagnosis of viral infection yielded by CT compared with laboratory results was 3.0 days.",
            "In the next sections, we discuss the CT features of 51 patients with confirmed SARSCoV-2 infection and of two patients with confirmed adenovirus infection."
        ],
        "CT Features of Coronavirus Disease": [
            "Initial CT scans—The initial chest CT studies of the 51 patients with COVID-19 showed that disease affected all five lobes in 38 (74.5%) patients, both lower lobes in eight (15.7%) patients, the right lower lobe in three patients (5.9%), the left upper lobe and right lower lobe in one patient (2.0%), and the left upper lobe and right middle lobe in one patient (2.0%). The lesions were predominantly peripheral and subpleural in 49 (96.1%) patients, and there were fewer lesions along the bronchovascular bundles.",
            "GGO and consolidation are two main signs of COVID-19 lesions on CT images. CT showed singular or multiple irregular areas of GGO or consolidation or both in 49 of the 51 (96.1%) patients. In the remaining two (3.9%) patients, neither GGO nor consolidation was seen on CT (Table 2).",
            "CT showed that 11 (21.6%) patients had discrete pulmonary nodules: Nine patients had nodules with a halo sign and two had solid nodules without a halo sign. Ten (19.6%) patients had bronchus deformation due to fibrosis and striplike lesions (Fig. 5). One (2.0%) patient showed pleural effusion. No patients had mediastinal lymphadenopathy.",
            "Follow-up CT scans—As of February 19, 24 patients with an initial chest CT examination showing lesions suggestive of a viral infection had undergone follow-up CT, one of whom had five follow-up CT examinations. The mean time between the initial and follow-up CT studies was 5.0 days (range, 2–15 days).",
            "For the patient with five follow-up CT examinations, CT showed increasing density of consolidation on the first and second follow-up studies, which indicates marked disease progression, and showed findings suggestive of improvement on the third and fourth follow-up studies; however, the increasing number of GGOs detected on the fifth follow-up CT study suggested mild disease progression (Fig. 6).",
            "Follow-up CT showed mild or marked disease progression in 18 of 24 (75.0%) patients. As the disease advances, the upper lobes are affected, even all five lobes of both lungs in some patients. In five patients, follow-up CT showed improvement with the appearance of fibrosis and resolution of GGOs.",
            "Misdiagnosis of coronavirus disease— COVID-19 was misdiagnosed as a common infection in two patients on the basis of CT findings. The patients were inpatients in the rehabilitation department. CT of one patient showed opacities and consolidations along the bronchovascular bundles and unilateral pleural effusion. CT of the other patient showed dense consolidation in the subpleural area without GGO."
        ],
        "CT Findings of Adenovirus Infection": [
            "CT of one of the two patients with confirmed adenovirus infection showed ill-defined patchy GGOs, segmental and subpleural consolidations in both lungs, and pleural effusion. CT of the other patient showed subpleural GGOs and consolidation with vascular enlargement, interlobular septal thickening, and air bronchogram sign. The CT findings seen in these two adenovirus cases (Fig. 7) are similar to the CT findings seen in the COVID-19 cases.",
            "In our study, viral pneumonia was diagnosed on the basis of CT findings in 49 of 51 (96.1%) patients with COVID-19; the remaining two patients with COVID-19 were bedridden inpatients with underlying diseases. The clinician prescribed isolation and supportive treatment in time for recovery in these 49 patients. Of the 53 patients in our study group, positive CT findings diagnostic of viral pneumonia were available before a positive laboratory test result in 37 (69.8%) patients. The diagnosis of viral pneumonia based on CT was available 3.0 days earlier than that based on nucleic acid test results. Although when in terms of disease progression a clinician chooses to order nucleic acid testing may affect the accuracy of the test results, we are confident that CT has a high accuracy and may be useful as a standard method for the diagnosis of COVID-19. The use of CT for the diagnosis of viral pneumonia allows patients with suspected SARS-CoV-2 infection to be isolated and treated in time for recovery, thus optimizing patient management.",
            "The CT patterns of viral pneumonia are related to the pathogenesis of the viral infection. Viruses of the same family (e.g., Coronaviridae) have a similar pathogenesis [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Therefore, viral pneumonia caused by different viruses from the same virus family exhibit a similar pattern on chest CT images. SARSCoV-2 belongs to the genus Betacoronavirus according to genome analysis [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. SARSCoV and MERS-CoV were identified as members of the family Coronaviridae in 2003 and 2012, respectively. Some CT features of patients with confirmed COVID-19 that were frequently seen in patients in our investigation are similar to the CT features of SARS and MERS. Of the 51 patients in our COVID-19 cohort, only two (3.9%) did not have GGO or consolidation. Therefore, our results show that GGO and consolidation were two main signs on CT images of COVID-19 lesions.",
            "Angiotensin-converting enzyme II is a key molecule involved in the development and progression of acute lung failure [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. SARSCoV induces direct lung injury by involving angiotensin-converting enzyme, which contributes to diffuse alveolar damage [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. This may explain the pathologic mechanism of GGO and consolidation as well as the rapid changes in CT findings. Our results support the observed trend that bilateral GGOs or consolidations on chest imaging should prompt the radiologist to suggest COVID-19 as a possible diagnosis [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. However, we observed that some patients had difficulty breathing during CT, so obtaining perfect CT images during end-inspiration may be difficult in this population. Therefore, when reviewing CT examinations, radiologists should pay attention to differentiating GGO or consolidation from motion artifact. Furthermore, we found that all the CT features seen on the initial chest CT examinations of patients with COVID-19—GGO, consolidation, vascular enlargement, interlobular septal thickening, air bronchogram sign, and air trapping—are similar to the CT features of SARS and MERS. These CT features are caused by alveolar and interstitial pulmonary injury and edema.",
            "We also observed some CT features of COVID-19 that differ from the CT features of SARS and MERS. In our study group of patients with COVID-19, CT showed a reversed halo sign in two (3.9%) patients and pulmonary nodules with a halo sign in nine (17.6%) patients. These findings are not mentioned, to our knowledge, in the studies in the literature about SARS and MERS. In addition, unifocal involvement is more common than multifocal involvement on chest CT of patients with SARS and patients with MERS [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. However, the opposite is seen on chest CT of patients with COVID-19: Multifocal involvement was more common than unifocal involvement in our study. This finding is supported by the study of Chung et al [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].",
            "As the severe infectious diseases of SARS or MERS progress, lung parenchymal abnormalities eventually spread to the central area and bilateral upper lobes [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. In our study, COVID-19 progression on CT images supported this CT pattern of progression. In our cohort of patients with COVID-19, the distribution of disease was predominantly peripheral (subpleural) and confined to the middle and lower zones of the lung on the initial chest CT. Follow-up CT showed that, as the disease advanced, consolidation and coalescing infiltrates pervaded the lungs and the upper lobes were affected; in fact, in some patients, all five lobes of both lungs were affected, with CT showing white lungs. In our study group, the increasing numbers of GGOs and densities of consolidation indicated disease progression, whereas the appearance of fibrosis and resolution of GGO or consolidation indicated improvement. Deformation of the bronchus due to fibrosis and striplike lesions may cause irreversible injury and may affect the respiratory function of the patient. We noted that the initial CT images showed fibrosis and striplike lesions with deformation of the bronchus in 10 (19.6%) patients: These cases indicate that COVID-19 lesions may be present before symptoms develop and became obvious to patients and that CT should have been performed earlier in these cases.",
            "Of the patients who underwent follow-up CT, CT showed progression in 75.0% (18/24). One patient who underwent five follow-up CT examinations was in an unstable condition and showed mild progression on the fifth follow-up study after initial marked progression on the first and second follow-up studies and improvement on the third and fourth follow-up studies. Although WHO's preliminary estimate shows COVID-19 has a relatively lower mortality rate compared with the mortality rates of SARS and MERS, our study showed that most patients with COVID-19 may experience progression. However, we did not compare the CT findings with the symptoms of the patients. Further study might be needed.",
            "We found that two patients with COVID-19 did not present with CT patterns typical of viral pneumonia. Because these two patients did not have CT features and distribution typical of COVID-19, radiologists could not differentiate COVID-19 from a common bacterial infection or coinfection with bacterial infection. These misdiagnosed cases indicate that we should consider COVID-19 in the differential diagnosis when in-patients show fever of unknown origin.",
            "Adenoviruses belong to the Adenoviridae family, a family of double-stranded DNA viruses. Some studies in the literature have reported that adenovirus pneumonia shows bilateral multifocal GGOs with lobar or segmental distribution indicative of broncho-pneumonia, which resembles bacterial pneumonia [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>, <a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. One of the two patients in our study with confirmed adenovirus infection had these CT findings. The other patient had CT findings showing GGO and consolidation similar to the CT findings of COVID-19.",
            "In this retrospective cohort of COVID-19 cases and adenovirus cases confirmed between January 23, 2020, and January 29, 2020, no children were included. The lack of children with COVID-19 in our study group is consistent with a description in a study in the literature; the authors of that study [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>] suggested that children might be less likely to become infected with SARS-CoV-2 than adults or, if infected, may show milder symptoms than adults. This potential characteristic of SARS-CoV-2 seen in our study group is similar to MERS-CoV: One characteristic feature of MERS-CoV is the extremely low number of children who were affected by the disease, and the course of pediatric MERS cases is usually mild or asymptomatic [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. However, we continue to collect information on children's infections that can be new sources of infection. Whether the chest CT features of children with COVID-19 are similar to those of adults with COVID-19 needs further study.",
            "In conclusion, our study showed that CT had a low rate of missed diagnosis of COVID-19 (3.9%, 2/51) and thus may be useful as a standard method for the diagnosis of COVID-19 based on CT features and rules of transformation. Rapid diagnosis can lead to early control of potential transmission. With CT diagnosis of viral pneumonia, patients with suspected disease can be isolated and treated in time so that the management of patients will be optimized, especially for the hospitals or communities lacking nucleic acid testing kits. However, for the identification of specific viruses, CT is still limited. It is valuable for radiologists to recognize that the CT findings of COVID-19 overlap with the CT findings of diseases caused by viruses from a different family, such as adenovirus, and have differences as well as similarities with viruses within the same family, such as SARS-CoV and MERS-CoV."
        ],
        "References": [
            "1. World Health Organization website. Summary of probable SARS cases with onset of illness from 1 November 2002 to 31 July 2003 (based on data as of December 31, 2003). www.who.int/csr/sars/country/table2004_04_21/en/. Accessed January 19, 2020 [Google Scholar]",
            "2. World Health Organization website. Middle East respiratory syndrome coronavirus (MERS-CoV). www.who.int/emergencies/mers-cov/en/. Accessed January 19, 2020 [Google Scholar]",
            "3. World Health Organization website. Naming the coronavirus disease (COVID-2019) and the virus that causes it. www.who.int/emergencies/diseases/novel-coronavirus-2019/technical-guidance/naming-the-coronavirus-disease-(covid-2019)-andthe-virus-that-causes-it. Published 2020. Accessed February 26, 2020 [Google Scholar]",
            "4. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395:497–506 [Google Scholar]",
            "5. Zhu N, Zhang DY, Wang WL, et al A novel coronavirus from patients with pneumonia in China, 2019. N Engl Med 2019; 382:727–733 [Google Scholar]",
            "6. National Health Commission of the People's Republic of China website. Diagnosis and treatment of novel coronavirus infection (trial version 6). www.nhc.gov.cn/yzygj/s7653p/202002/8334a8326dd94d329df351d7da8aefc2.shtml. Published February 18, 2020. Accessed February 19, 2020 [Google Scholar]",
            "7. Lei J, Li J, Li X, Qi X. CT imaging of the 2019 novel coronavirus (2019-nCoV) pneumonia. Radiology 2020 Jan 31 [Epub ahead of print] [Google Scholar]",
            "8. Chung M, Bernheim A, Mei X, et al CT imaging features of 2019 novel coronavirus (2019-nCoV). Radiology 2020 Feb 4 [Epub ahead of print] [Google Scholar]",
            "9. Koo HJ, Lim S, Choe J, Choi SH, Sung H, Do KH. Radiographic and CT features of viral pneumonia. RadioGraphics 2018; 38:719–739 [Google Scholar]",
            "10. Chen Y, Liu Q, Guo D. Emerging coronaviruses: genome structure, replication, and pathogenesis. J Med Virol 2020; 92:418–423 [Google Scholar]",
            "11. Imai Y, Kuba K, Rao S, et al Angiotensin-converting enzyme 2 protects from severe acute lung failure. Nature 2005; 436:112–116 [Google Scholar]",
            "12. Kanne JP, Chest CT findings in 2019 novel coronavirus (2019-nCoV) infections from Wuhan, China: key points for the radiologist. Radiology 2020 Feb 4 [Epub ahead of print] [Google Scholar]",
            "13. Paul NS, Roberts H, Butany J, et al Radiologic pattern of disease in patients with severe acute respiratory syndrome: the Toronto experience. RadioGraphics 2004; 24:553–563 [Google Scholar]",
            "14. Das KM, Lee EY, Langer RD, Larsson SG. Middle East respiratory syndrome coronavirus: what does a radiologist need to know? AJR 2016; 206:1193–1201 [Abstract] [Google Scholar]",
            "15. Kim EA, Lee KS, Primack SL, et al Viral pneumonias in adults: radiologic and pathologic findings. RadioGraphics 2002; 22:S137–S149 [Google Scholar]",
            "16. Li Q, Guan X, Wu P, et al Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med 2020 Jan 29 [Epub ahead of print] [Google Scholar]",
            "17. Alfaraj SH, Al-Tawfiq JA, Altuwaijri TA, Memish ZA. Middle East respiratory syndrome coronavirus in pediatrics: a report of seven cases from Saudi Arabia. Front Med 2019; 13:126–130 [Google Scholar]"
        ]
    },
    "participants": [
        {
            "participant": "inpatients with underlying disease and COVID-19",
            "number": 2,
            "context": "RESULTS. <mark class=\"stats\">COVID-19 was misdiagnosed as a common infection at the initial CT study in two inpatients with underlying disease and COVID-19</mark>. Viral pneumonia was correctly diagnosed at the initial CT study in the remaining 49 patients with COVID-19 and two patients with adenovirus"
        },
        {
            "participant": "patients with adenovirus",
            "number": 2,
            "context": "COVID-19 was misdiagnosed as a common infection at the initial CT study in two inpatients with underlying disease and COVID-19. <mark class=\"stats\">Viral pneumonia was correctly diagnosed at the initial CT study in the remaining 49 patients with COVID-19 and two patients with adenovirus</mark>. These patients were isolated and obtained treatment"
        },
        {
            "participant": "patients with adenovirus",
            "number": 2,
            "context": "There are differences as well as similarities in the CT features of COVID-19 compared with those of the severe acute respiratory syndrome. <mark class=\"stats\">This study included the first 51 patients with a diagnosis of COVID-19 infection confirmed by nucleic acid testing (23 women and 28 men; age range, 26–83 years) and two patients with adenovirus (one woman and one man; ages, 58 and 66 years)</mark>. We reviewed the clinical information, CT images, and corresponding image reports of these 53 patients"
        },
        {
            "participant": "patients",
            "number": 53,
            "context": "This study included the first 51 patients with a diagnosis of COVID-19 infection confirmed by nucleic acid testing (23 women and 28 men; age range, 26–83 years) and two patients with adenovirus (one woman and one man; ages, 58 and 66 years). <mark class=\"stats\">We reviewed the clinical information, CT images, and corresponding image reports of these 53 patients</mark>. The CT images included images from 99 chest CT examinations, including initial and follow-up CT studies"
        },
        {
            "participant": "patients with adenovirus infection",
            "number": 2,
            "context": "In addition, the detailed CT features of COVID-19 have been reported in only a small number of articles in the literature [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. <mark class=\"stats\">We retrospectively analyzed the initial and follow-up chest CT images of 51 patients with SARS-CoV-2 infection and two patients with adenovirus infection</mark>. To evaluate the misdiagnosis rates of the radiologists, we compared the image reports of initial chest CT studies with the laboratory test results"
        },
        {
            "participant": "people",
            "number": 16000,
            "context": "Wuhan authorities suspended all public transport in Wuhan on January 23, 2020, to curb the spread of COVID-19. <mark class=\"stats\">However, as of February 19, 2020, the diagnosis of SARS-CoV-2 has been confirmed in more than 16,000 people in Wuhan</mark>. Our retrospective cohort was composed of 53 patients (29 men and 24 women; age range, 26–83 years; mean age ± SD, 58 ± 17 years) with a confirmed positive result for COVID-19 or adenovirus from nucleic acid testing of respiratory secretions, which were obtained by oropharyngeal swab, between January 23, 2020, and January 29, 2020"
        },
        {
            "participant": "patients",
            "number": 53,
            "context": "However, as of February 19, 2020, the diagnosis of SARS-CoV-2 has been confirmed in more than 16,000 people in Wuhan. <mark class=\"stats\">Our retrospective cohort was composed of 53 patients (29 men and 24 women; age range, 26–83 years; mean age ± SD, 58 ± 17 years) with a confirmed positive result for COVID-19 or adenovirus from nucleic acid testing of respiratory secretions, which were obtained by oropharyngeal swab, between January 23, 2020, and January 29, 2020</mark>. All virus tests were completed by the laboratory of Tongji Hospital in Wuhan, China"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "The number of patients in our study group was limited by the fact that there was a shortage of laboratory test kits during the study period. <mark class=\"stats\">Nucleic acid test results confirmed SARS-CoV-2 in 51 patients, the first 51 cases of COVID-19 diagnosed at our hospital, and adenovirus in two patients</mark>. Of the 51 patients with COVID-19, two patients were in the rehabilitation department: One patient had been admitted with traumatic brain injury on January 20, and the other patient had undergone surgery for hypertensive cerebral hemorrhage on January 22"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Nucleic acid test results confirmed SARS-CoV-2 in 51 patients, the first 51 cases of COVID-19 diagnosed at our hospital, and adenovirus in two patients. <mark class=\"stats\">Of the 51 patients with COVID-19, two patients were in the rehabilitation department: One patient had been admitted with traumatic brain injury on January 20, and the other patient had undergone surgery for hypertensive cerebral hemorrhage on January 22</mark>. Three days after admission, both patients developed fever of unknown origin"
        },
        {
            "participant": "patients",
            "number": 46,
            "context": "Three days after admission, both patients developed fever of unknown origin. <mark class=\"stats\">Forty-six patients had fever at the time of admission; three, malaise and poor appetite; one, cough; and one, no symptoms (Table 1)</mark>. Approval for the retrospective analysis of the patients with SARS-CoV-2 infection and patients with adenovirus was obtained from the Ethics Commission of Tongji Hospital"
        },
        {
            "participant": "patients",
            "number": 53,
            "context": "We tried to determine whether there are CT features that can be used to differentiate SARS-CoV-2 infection from infections caused by other viruses. <mark class=\"stats\">In our retrospective cohort of 53 patients, a total of 99 chest CT examinations had been performed as of February 9</mark>. The mean number of CT examinations per patient is 1.9 (99/53)"
        },
        {
            "participant": "patients with confirmed adenovirus infection",
            "number": 2,
            "context": "The mean number of CT examinations per patient is 1.9 (99/53). <mark class=\"stats\">Viral pneumonia was diagnosed in 51 of the 53 (96.2%) patients; these 51 patients include 49 patients with confirmed SARS-CoV-2 infection and two patients with confirmed adenovirus infection</mark>. The misdiagnosis rate of viral infection was 3.8% (2/53)"
        },
        {
            "participant": "patients with confirmed adenovirus infection",
            "number": 2,
            "context": "The mean lead time in diagnosis of viral infection yielded by CT compared with laboratory results was 3.0 days. <mark class=\"stats\">In the next sections, we discuss the CT features of 51 patients with confirmed SARSCoV-2 infection and of two patients with confirmed adenovirus infection</mark>. CT Features of Coronavirus Disease"
        },
        {
            "participant": "patients with COVID-19 showed",
            "number": 51,
            "context": "CT Features of Coronavirus Disease. <mark class=\"stats\">Initial CT scans—The initial chest CT studies of the 51 patients with COVID-19 showed that disease affected all five lobes in 38 (74.5%) patients, both lower lobes in eight (15.7%) patients, the right lower lobe in three patients (5.9%), the left upper lobe and right lower lobe in one patient (2.0%), and the left upper lobe and right middle lobe in one patient (2.0%)</mark>. The lesions were predominantly peripheral and subpleural in 49 (96.1%) patients, and there were fewer lesions along the bronchovascular bundles"
        },
        {
            "participant": "patients",
            "number": 9,
            "context": "In the remaining two (3.9%) patients, neither GGO nor consolidation was seen on CT (Table 2). <mark class=\"stats\">CT showed that 11 (21.6%) patients had discrete pulmonary nodules: Nine patients had nodules with a halo sign and two had solid nodules without a halo sign</mark>. Ten (19.6%) patients had bronchus deformation due to fibrosis and striplike lesions (Fig. 5)"
        },
        {
            "participant": "patients with an initial chest CT examination showing lesions",
            "number": 24,
            "context": "No patients had mediastinal lymphadenopathy. <mark class=\"stats\">Follow-up CT scans—As of February 19, 24 patients with an initial chest CT examination showing lesions suggestive of a viral infection had undergone follow-up CT, one of whom had five follow-up CT examinations</mark>. The mean time between the initial and follow-up CT studies was 5.0 days (range, 2–15 days)"
        },
        {
            "participant": "patients",
            "number": 5,
            "context": "As the disease advances, the upper lobes are affected, even all five lobes of both lungs in some patients. <mark class=\"stats\">In five patients, follow-up CT showed improvement with the appearance of fibrosis and resolution of GGOs</mark>. Misdiagnosis of coronavirus disease— COVID-19 was misdiagnosed as a common infection in two patients on the basis of CT findings"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "In five patients, follow-up CT showed improvement with the appearance of fibrosis and resolution of GGOs. <mark class=\"stats\">Misdiagnosis of coronavirus disease— COVID-19 was misdiagnosed as a common infection in two patients on the basis of CT findings</mark>. The patients were inpatients in the rehabilitation department"
        },
        {
            "participant": "adenovirus cases",
            "number": 2,
            "context": "CT of the other patient showed subpleural GGOs and consolidation with vascular enlargement, interlobular septal thickening, and air bronchogram sign. <mark class=\"stats\">The CT findings seen in these two adenovirus cases (Fig. 7) are similar to the CT findings seen in the COVID-19 cases</mark>. In our study, viral pneumonia was diagnosed on the basis of CT findings in 49 of 51 (96.1%) patients with COVID-19; the remaining two patients with COVID-19 were bedridden inpatients with underlying diseases"
        },
        {
            "participant": "patients with COVID-19 were bedridden inpatients with underlying diseases",
            "number": 2,
            "context": "The CT findings seen in these two adenovirus cases (Fig. 7) are similar to the CT findings seen in the COVID-19 cases. <mark class=\"stats\">In our study, viral pneumonia was diagnosed on the basis of CT findings in 49 of 51 (96.1%) patients with COVID-19; the remaining two patients with COVID-19 were bedridden inpatients with underlying diseases</mark>. The clinician prescribed isolation and supportive treatment in time for recovery in these 49 patients"
        },
        {
            "participant": "patients",
            "number": 49,
            "context": "In our study, viral pneumonia was diagnosed on the basis of CT findings in 49 of 51 (96.1%) patients with COVID-19; the remaining two patients with COVID-19 were bedridden inpatients with underlying diseases. <mark class=\"stats\">The clinician prescribed isolation and supportive treatment in time for recovery in these 49 patients</mark>. Of the 53 patients in our study group, positive CT findings diagnostic of viral pneumonia were available before a positive laboratory test result in 37 (69.8%) patients"
        },
        {
            "participant": "patients",
            "number": 53,
            "context": "The clinician prescribed isolation and supportive treatment in time for recovery in these 49 patients. <mark class=\"stats\">Of the 53 patients in our study group, positive CT findings diagnostic of viral pneumonia were available before a positive laboratory test result in 37 (69.8%) patients</mark>. The diagnosis of viral pneumonia based on CT was available 3.0 days earlier than that based on nucleic acid test results"
        },
        {
            "participant": "patients",
            "number": 51,
            "context": "Some CT features of patients with confirmed COVID-19 that were frequently seen in patients in our investigation are similar to the CT features of SARS and MERS. <mark class=\"stats\">Of the 51 patients in our COVID-19 cohort, only two (3.9%) did not have GGO or consolidation</mark>. Therefore, our results show that GGO and consolidation were two main signs on CT images of COVID-19 lesions"
        },
        {
            "participant": "patients with COVID-19 did not present with CT patterns",
            "number": 2,
            "context": "Further study might be needed. <mark class=\"stats\">We found that two patients with COVID-19 did not present with CT patterns typical of viral pneumonia</mark>. Because these two patients did not have CT features and distribution typical of COVID-19, radiologists could not differentiate COVID-19 from a common bacterial infection or coinfection with bacterial infection"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "We found that two patients with COVID-19 did not present with CT patterns typical of viral pneumonia. <mark class=\"stats\">Because these two patients did not have CT features and distribution typical of COVID-19, radiologists could not differentiate COVID-19 from a common bacterial infection or coinfection with bacterial infection</mark>. These misdiagnosed cases indicate that we should consider COVID-19 in the differential diagnosis when in-patients show fever of unknown origin"
        }
    ],
    "statistics": [],
    "keywords": [
        "severe acute respiratory syndrome",
        "World Health Organization",
        "coronavirus infection",
        "ct finding",
        "viral pneumonia",
        "chest ct",
        "multiplanar reformatting",
        "Ground-glass opacities",
        "middle east respiratory syndrome coronavirus",
        "novel coronavirus infection",
        "pneumonia",
        "ct feature",
        "world health organization website",
        "Middle East respiratory syndrome",
        "Coronavirus disease",
        "adenovirus",
        "COVID-19",
        "initial ct study"
    ],
    "keyword_relevance": {
        "COVID-19": 0.3076923076923077,
        "severe acute respiratory syndrome": 0.16826923076923078,
        "pneumonia": 0.1201923076923077,
        "Middle East respiratory syndrome": 0.10096153846153846,
        "Ground-glass opacities": 0.09615384615384616,
        "adenovirus": 0.07211538461538461,
        "viral pneumonia": 0.0673076923076923,
        "World Health Organization": 0.03365384615384615,
        "coronavirus infection": 0.014423076923076924,
        "multiplanar reformatting": 0.009615384615384616,
        "novel coronavirus infection": 0.009615384615384616,
        "ct finding": 0.0,
        "chest ct": 0.0,
        "middle east respiratory syndrome coronavirus": 0.0,
        "ct feature": 0.0,
        "world health organization website": 0.0,
        "Coronavirus disease": 0.0,
        "initial ct study": 0.0
    },
    "species": [],
    "summary": [
        "Some patients with suspected COVID-19 may have initial nucleic acid test results that are false-negative for virus infection, which is harmful for the control of infectious disease.",
        "The authors retrospectively analyzed the initial and follow-up chest CT images of 51 patients with SARS-CoV-2 infection and two patients with adenovirus infection.",
        "To evaluate the misdiagnosis rates of the radiologists, the authors compared the image reports of initial chest CT studies with the laboratory test results.",
        "Nucleic acid test results confirmed SARS-CoV-2 in 51 patients, the first 51 cases of COVID-19 diagnosed at the hospital, and adenovirus in two patients.",
        "Follow-up CT showed improvement with the appearance of fibrosis and resolution of GGOs. Misdiagnosis of coronavirus disease— COVID-19 was misdiagnosed as a common infection in two patients on the basis of CT findings.",
        "CT of one of the two patients with confirmed adenovirus infection showed ill-defined patchy GGOs, segmental and subpleural consolidations in both lungs, and pleural effusion.",
        "Of the 53 patients in the study group, positive CT findings diagnostic of viral pneumonia were available before a positive laboratory test result in 37 (69.8%) patients.",
        "The use of CT for the diagnosis of viral pneumonia allows patients with suspected SARS-CoV-2 infection to be isolated and treated in time for recovery, optimizing patient management.",
        "The authors' results support the observed trend that bilateral GGOs or consolidations on chest imaging should prompt the radiologist to suggest COVID-19 as a possible diagnosis [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
        "The authors found that all the CT features seen on the initial chest CT examinations of patients with COVID-19—GGO, consolidation, vascular enlargement, interlobular septal thickening, air bronchogram sign, and air trapping—are similar to the CT features of SARS and MERS.",
        "The authors noted that the initial CT images showed fibrosis and striplike lesions with deformation of the bronchus in 10 (19.6%) patients: These cases indicate that COVID-19 lesions may be present before symptoms develop and became obvious to patients and that CT should have been performed earlier in these cases.",
        "This potential characteristic of SARS-CoV-2 seen in the study group is similar to MERS-CoV: One characteristic feature of MERS-CoV is the extremely low number of children who were affected by the disease, and the course of pediatric MERS cases is usually mild or asymptomatic [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>].",
        "With CT diagnosis of viral pneumonia, patients with suspected disease can be isolated and treated in time so that the management of patients will be optimized, especially for the hospitals or communities lacking nucleic acid testing kits.",
        "This episode shows the need for rapid and accurate detection and identification methods that can be used in local hospitals and clinics responsible for the diagnosis of COVID-19 and management for patients"
    ],
    "structured_summary": {
        "Introduction": [
            "Some patients with suspected COVID-19 may have initial nucleic acid test results that are false-negative for virus infection, which is harmful for the control of infectious disease.",
            "The authors retrospectively analyzed the initial and follow-up chest CT images of 51 patients with SARS-CoV-2 infection and two patients with adenovirus infection.",
            "To evaluate the misdiagnosis rates of the radiologists, the authors compared the image reports of initial chest CT studies with the laboratory test results."
        ],
        "Results": [
            "Nucleic acid test results confirmed SARS-CoV-2 in 51 patients, the first 51 cases of COVID-19 diagnosed at the hospital, and adenovirus in two patients.",
            "Follow-up CT showed improvement with the appearance of fibrosis and resolution of GGOs. Misdiagnosis of coronavirus disease— COVID-19 was misdiagnosed as a common infection in two patients on the basis of CT findings.",
            "CT of one of the two patients with confirmed adenovirus infection showed ill-defined patchy GGOs, segmental and subpleural consolidations in both lungs, and pleural effusion.",
            "Of the 53 patients in the study group, positive CT findings diagnostic of viral pneumonia were available before a positive laboratory test result in 37 (69.8%) patients.",
            "The use of CT for the diagnosis of viral pneumonia allows patients with suspected SARS-CoV-2 infection to be isolated and treated in time for recovery, optimizing patient management.",
            "The authors' results support the observed trend that bilateral GGOs or consolidations on chest imaging should prompt the radiologist to suggest COVID-19 as a possible diagnosis [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
            "The authors found that all the CT features seen on the initial chest CT examinations of patients with COVID-19—GGO, consolidation, vascular enlargement, interlobular septal thickening, air bronchogram sign, and air trapping—are similar to the CT features of SARS and MERS.",
            "The authors noted that the initial CT images showed fibrosis and striplike lesions with deformation of the bronchus in 10 (19.6%) patients: These cases indicate that COVID-19 lesions may be present before symptoms develop and became obvious to patients and that CT should have been performed earlier in these cases."
        ],
        "Conclusion": [
            "This potential characteristic of SARS-CoV-2 seen in the study group is similar to MERS-CoV: One characteristic feature of MERS-CoV is the extremely low number of children who were affected by the disease, and the course of pediatric MERS cases is usually mild or asymptomatic [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>].",
            "With CT diagnosis of viral pneumonia, patients with suspected disease can be isolated and treated in time so that the management of patients will be optimized, especially for the hospitals or communities lacking nucleic acid testing kits.",
            "This episode shows the need for rapid and accurate detection and identification methods that can be used in local hospitals and clinics responsible for the diagnosis of COVID-19 and management for patients"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._2003_a",
            "entry": "1. World Health Organization website. Summary of probable SARS cases with onset of illness from 1 November 2002 to 31 July 2003 (based on data as of December 31, 2003). www.who.int/csr/sars/country/table2004_04_21/en/. Accessed January 19, 2020 [Google Scholar]",
            "url": "http://www.who.int/csr/sars/country/table2004_04_21/en/",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=World%20Health%20Organization%20website%20Summary%20of%20probable%20SARS%20cases%20with%20onset%20of%20illness%20from%201%20November%202002%20to%2031%20July%202003%20based%20on%20data%20as%20of%20December%2031%202003%20wwwwhointcsrsarscountrytable20040421en%20Accessed%20January%2019%202020%20Google%20Scholar",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=World%20Health%20Organization%20website%20Summary%20of%20probable%20SARS%20cases%20with%20onset%20of%20illness%20from%201%20November%202002%20to%2031%20July%202003%20based%20on%20data%20as%20of%20December%2031%202003%20wwwwhointcsrsarscountrytable20040421en%20Accessed%20January%2019%202020%20Google%20Scholar"
        },
        {
            "id": "2",
            "alt_id": "2._0000_a",
            "entry": "2. World Health Organization website. Middle East respiratory syndrome coronavirus (MERS-CoV). www.who.int/emergencies/mers-cov/en/. Accessed January 19, 2020 [Google Scholar]",
            "url": "http://www.who.int/emergencies/mers-cov/en/"
        },
        {
            "id": "3",
            "alt_id": "3._0000_b",
            "entry": "3. World Health Organization website. Naming the coronavirus disease (COVID-2019) and the virus that causes it. www.who.int/emergencies/diseases/novel-coronavirus-2019/technical-guidance/naming-the-coronavirus-disease-(covid-2019)-andthe-virus-that-causes-it. Published 2020. Accessed February 26, 2020 [Google Scholar]",
            "url": "http://www.who.int/emergencies/diseases/novel-coronavirus-2019/technical-guidance/naming-the-coronavirus-disease-(covid-2019)-andthe-virus-that-causes-it"
        },
        {
            "id": "4",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "4. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395:497–506 [Google Scholar]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20395497506%20Google%20Scholar",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20395497506%20Google%20Scholar",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20395497506%20Google%20Scholar"
        },
        {
            "id": "5",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "5. Zhu N, Zhang DY, Wang WL, et al. A novel coronavirus from patients with pneumonia in China, 2019. N Engl Med 2019; 382:727–733 [Google Scholar]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20DY%20Wang%20WL%20et%20al%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019%20N%20Engl%20Med%202019%20382727733%20Google%20Scholar",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20DY%20Wang%20WL%20et%20al%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019%20N%20Engl%20Med%202019%20382727733%20Google%20Scholar",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20DY%20Wang%20WL%20et%20al%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019%20N%20Engl%20Med%202019%20382727733%20Google%20Scholar"
        },
        {
            "id": "6",
            "alt_id": "6._0000_c",
            "entry": "6. National Health Commission of the People's Republic of China website. Diagnosis and treatment of novel coronavirus infection (trial version 6). www.nhc.gov.cn/yzygj/s7653p/202002/8334a8326dd94d329df351d7da8aefc2.shtml. Published February 18, 2020. Accessed February 19, 2020 [Google Scholar]",
            "url": "http://www.nhc.gov.cn/yzygj/s7653p/202002/8334a8326dd94d329df351d7da8aefc2.shtml"
        },
        {
            "id": "7",
            "alt_id": "Lei_et+al_2019_a",
            "entry": "7. Lei J, Li J, Li X, Qi X. CT imaging of the 2019 novel coronavirus (2019-nCoV) pneumonia. Radiology 2020 Jan 31 [Epub ahead of print] [Google Scholar]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lei%20J%20Li%20J%20Li%20X%20Qi%20X%20CT%20imaging%20of%20the%202019%20novel%20coronavirus%202019nCoV%20pneumonia%20Radiology%202020%20Jan%2031%20Epub%20ahead%20of%20print%20Google%20Scholar",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lei%20J%20Li%20J%20Li%20X%20Qi%20X%20CT%20imaging%20of%20the%202019%20novel%20coronavirus%202019nCoV%20pneumonia%20Radiology%202020%20Jan%2031%20Epub%20ahead%20of%20print%20Google%20Scholar",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lei%20J%20Li%20J%20Li%20X%20Qi%20X%20CT%20imaging%20of%20the%202019%20novel%20coronavirus%202019nCoV%20pneumonia%20Radiology%202020%20Jan%2031%20Epub%20ahead%20of%20print%20Google%20Scholar"
        },
        {
            "id": "8",
            "alt_id": "Chung_et+al_2019_a",
            "entry": "8. Chung M, Bernheim A, Mei X, et al. CT imaging features of 2019 novel coronavirus (2019-nCoV). Radiology 2020 Feb 4 [Epub ahead of print] [Google Scholar]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chung%20M%20Bernheim%20A%20Mei%20X%20et%20al%20CT%20imaging%20features%20of%202019%20novel%20coronavirus%202019nCoV%20Radiology%202020%20Feb%204%20Epub%20ahead%20of%20print%20Google%20Scholar",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chung%20M%20Bernheim%20A%20Mei%20X%20et%20al%20CT%20imaging%20features%20of%202019%20novel%20coronavirus%202019nCoV%20Radiology%202020%20Feb%204%20Epub%20ahead%20of%20print%20Google%20Scholar",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chung%20M%20Bernheim%20A%20Mei%20X%20et%20al%20CT%20imaging%20features%20of%202019%20novel%20coronavirus%202019nCoV%20Radiology%202020%20Feb%204%20Epub%20ahead%20of%20print%20Google%20Scholar"
        },
        {
            "id": "9",
            "alt_id": "Koo_et+al_2018_a",
            "entry": "9. Koo HJ, Lim S, Choe J, Choi SH, Sung H, Do KH. Radiographic and CT features of viral pneumonia. RadioGraphics 2018; 38:719–739 [Google Scholar]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Koo%2C%20H.J.%20Lim%2C%20S.%20Choe%2C%20J.%20Choi%2C%20S.H.%20Radiographic%20and%20CT%20features%20of%20viral%20pneumonia%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Koo%2C%20H.J.%20Lim%2C%20S.%20Choe%2C%20J.%20Choi%2C%20S.H.%20Radiographic%20and%20CT%20features%20of%20viral%20pneumonia%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Koo%2C%20H.J.%20Lim%2C%20S.%20Choe%2C%20J.%20Choi%2C%20S.H.%20Radiographic%20and%20CT%20features%20of%20viral%20pneumonia%202018"
        },
        {
            "id": "10",
            "alt_id": "Chen_et+al_0000_a",
            "entry": "10. Chen Y, Liu Q, Guo D. Emerging coronaviruses: genome structure, replication, and pathogenesis. J Med Virol 2020; 92:418–423 [Google Scholar]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20Y.%20Liu%2C%20Q.%20Guo%2C%20D.%20Emerging%20coronaviruses%3A%20genome%20structure%2C%20replication%2C%20and%20pathogenesis",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%2C%20Y.%20Liu%2C%20Q.%20Guo%2C%20D.%20Emerging%20coronaviruses%3A%20genome%20structure%2C%20replication%2C%20and%20pathogenesis",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%2C%20Y.%20Liu%2C%20Q.%20Guo%2C%20D.%20Emerging%20coronaviruses%3A%20genome%20structure%2C%20replication%2C%20and%20pathogenesis"
        },
        {
            "id": "11",
            "alt_id": "Imai_et+al_2005_a",
            "entry": "11. Imai Y, Kuba K, Rao S, et al. Angiotensin-converting enzyme 2 protects from severe acute lung failure. Nature 2005; 436:112–116 [Google Scholar]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Imai%2C%20Y.%20Kuba%2C%20K.%20Rao%2C%20S.%20Angiotensin-converting%20enzyme%202%20protects%20from%20severe%20acute%20lung%20failure%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Imai%2C%20Y.%20Kuba%2C%20K.%20Rao%2C%20S.%20Angiotensin-converting%20enzyme%202%20protects%20from%20severe%20acute%20lung%20failure%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Imai%2C%20Y.%20Kuba%2C%20K.%20Rao%2C%20S.%20Angiotensin-converting%20enzyme%202%20protects%20from%20severe%20acute%20lung%20failure%202005"
        },
        {
            "id": "12",
            "alt_id": "Kanne_2019_a",
            "entry": "12. Kanne JP, Chest CT findings in 2019 novel coronavirus (2019-nCoV) infections from Wuhan, China: key points for the radiologist. Radiology 2020 Feb 4 [Epub ahead of print] [Google Scholar]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kanne%20JP%20Chest%20CT%20findings%20in%202019%20novel%20coronavirus%202019nCoV%20infections%20from%20Wuhan%20China%20key%20points%20for%20the%20radiologist%20Radiology%202020%20Feb%204%20Epub%20ahead%20of%20print%20Google%20Scholar",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kanne%20JP%20Chest%20CT%20findings%20in%202019%20novel%20coronavirus%202019nCoV%20infections%20from%20Wuhan%20China%20key%20points%20for%20the%20radiologist%20Radiology%202020%20Feb%204%20Epub%20ahead%20of%20print%20Google%20Scholar",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kanne%20JP%20Chest%20CT%20findings%20in%202019%20novel%20coronavirus%202019nCoV%20infections%20from%20Wuhan%20China%20key%20points%20for%20the%20radiologist%20Radiology%202020%20Feb%204%20Epub%20ahead%20of%20print%20Google%20Scholar"
        },
        {
            "id": "13",
            "alt_id": "Paul_et+al_2004_a",
            "entry": "13. Paul NS, Roberts H, Butany J, et al. Radiologic pattern of disease in patients with severe acute respiratory syndrome: the Toronto experience. RadioGraphics 2004; 24:553–563 [Google Scholar]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Paul%2C%20N.S.%20Roberts%2C%20H.%20Butany%2C%20J.%20Radiologic%20pattern%20of%20disease%20in%20patients%20with%20severe%20acute%20respiratory%20syndrome%3A%20the%20Toronto%20experience%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Paul%2C%20N.S.%20Roberts%2C%20H.%20Butany%2C%20J.%20Radiologic%20pattern%20of%20disease%20in%20patients%20with%20severe%20acute%20respiratory%20syndrome%3A%20the%20Toronto%20experience%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Paul%2C%20N.S.%20Roberts%2C%20H.%20Butany%2C%20J.%20Radiologic%20pattern%20of%20disease%20in%20patients%20with%20severe%20acute%20respiratory%20syndrome%3A%20the%20Toronto%20experience%202004"
        },
        {
            "id": "14",
            "alt_id": "Das_et+al_2016_a",
            "entry": "14. Das KM, Lee EY, Langer RD, Larsson SG. Middle East respiratory syndrome coronavirus: what does a radiologist need to know? AJR 2016; 206:1193–1201 [Abstract] [Google Scholar]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Das%2C%20K.M.%20Lee%2C%20E.Y.%20Langer%2C%20R.D.%20Larsson%2C%20S.G.%20Middle%20East%20respiratory%20syndrome%20coronavirus%3A%20what%20does%20a%20radiologist%20need%20to%20know%3F%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Das%2C%20K.M.%20Lee%2C%20E.Y.%20Langer%2C%20R.D.%20Larsson%2C%20S.G.%20Middle%20East%20respiratory%20syndrome%20coronavirus%3A%20what%20does%20a%20radiologist%20need%20to%20know%3F%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Das%2C%20K.M.%20Lee%2C%20E.Y.%20Langer%2C%20R.D.%20Larsson%2C%20S.G.%20Middle%20East%20respiratory%20syndrome%20coronavirus%3A%20what%20does%20a%20radiologist%20need%20to%20know%3F%202016"
        },
        {
            "id": "15",
            "alt_id": "Kim_et+al_2002_a",
            "entry": "15. Kim EA, Lee KS, Primack SL, et al. Viral pneumonias in adults: radiologic and pathologic findings. RadioGraphics 2002; 22:S137–S149 [Google Scholar]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kim%2C%20E.A.%20Lee%2C%20K.S.%20Primack%2C%20S.L.%20Viral%20pneumonias%20in%20adults%3A%20radiologic%20and%20pathologic%20findings%202002",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kim%2C%20E.A.%20Lee%2C%20K.S.%20Primack%2C%20S.L.%20Viral%20pneumonias%20in%20adults%3A%20radiologic%20and%20pathologic%20findings%202002",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kim%2C%20E.A.%20Lee%2C%20K.S.%20Primack%2C%20S.L.%20Viral%20pneumonias%20in%20adults%3A%20radiologic%20and%20pathologic%20findings%202002"
        },
        {
            "id": "16",
            "alt_id": "Li_et+al_2020_a",
            "entry": "16. Li Q, Guan X, Wu P, et al. Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med 2020 Jan 29 [Epub ahead of print] [Google Scholar]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus-infected%20pneumonia%202020-01-29",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus-infected%20pneumonia%202020-01-29",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus-infected%20pneumonia%202020-01-29"
        },
        {
            "id": "17",
            "alt_id": "Alfaraj_et+al_2019_a",
            "entry": "17. Alfaraj SH, Al-Tawfiq JA, Altuwaijri TA, Memish ZA. Middle East respiratory syndrome coronavirus in pediatrics: a report of seven cases from Saudi Arabia. Front Med 2019; 13:126–130 [Google Scholar] ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Alfaraj%2C%20S.H.%20Al-Tawfiq%2C%20J.A.%20Altuwaijri%2C%20T.A.%20Memish%2C%20Z.A.%20Middle%20East%20respiratory%20syndrome%20coronavirus%20in%20pediatrics%3A%20a%20report%20of%20seven%20cases%20from%20Saudi%20Arabia%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Alfaraj%2C%20S.H.%20Al-Tawfiq%2C%20J.A.%20Altuwaijri%2C%20T.A.%20Memish%2C%20Z.A.%20Middle%20East%20respiratory%20syndrome%20coronavirus%20in%20pediatrics%3A%20a%20report%20of%20seven%20cases%20from%20Saudi%20Arabia%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Alfaraj%2C%20S.H.%20Al-Tawfiq%2C%20J.A.%20Altuwaijri%2C%20T.A.%20Memish%2C%20Z.A.%20Middle%20East%20respiratory%20syndrome%20coronavirus%20in%20pediatrics%3A%20a%20report%20of%20seven%20cases%20from%20Saudi%20Arabia%202019"
        }
    ],
    "facts": [
        "COVID-19 was misdiagnosed as a common infection at the initial CT study",
        "Viral pneumonia was correctly diagnosed at the initial CT study",
        "The CT findings of COVID-19 overlap with the CT findings of adenovirus infection",
        "51 patients with a diagnosis of COVID-19 infection confirmed by nucleic acid testing",
        "that chest CT had a low rate of missed diagnosis of COVID-19",
        "CT is still limited for identifying specific viruses",
        "a large outbreak of a novel coronavirus infection occurred in Wuhan",
        "coronaviruses are among the spectrum of viruses",
        "The disease caused by the virus",
        "several cases of COVID-19 had been confirmed in 24 other countries including Thailand",
        "accurate detection and identification methods that can be used in local hospitals and clinics",
        "Some patients with suspected COVID-19 may have initial nucleic acid test results that are false-negative for virus infection",
        "which is harmful for the control of infectious disease",
        "51 cases of COVID-19 diagnosed at our hospital",
        "COVID-19 was misdiagnosed as a common infection in two patients",
        "diagnostic of viral pneumonia were available before a positive laboratory test result in 37 patients",
        "the CT features seen on the initial chest CT examinations of patients",
        "These cases indicate that COVID-19 lesions may be present before symptoms develop",
        "This potential characteristic of SARS-CoV-2 seen in our study group is similar to",
        "extremely low number of children who were affected by the disease",
        "Our results show that GGO and consolidation were",
        "that two patients with COVID-19 did not present with CT patterns"
    ],
    "claims": [
        "We found that chest CT had a low rate of missed diagnosis of COVID-19 (3.9%, 2/51) and may be useful as a standard method for the rapid diagnosis of COVID-19 to optimize the management of patients",
        "We evaluated the initial and follow-up CT studies to identify the CT features of COVID-19 to familiarize radiologists with possible CT patterns of COVID-19 and enable more effective response",
        "We reviewed all chest CT examinations and corresponding image reports of patients in the cohort",
        "Our results show that GGO and consolidation were two main signs on CT images of COVID-19 lesions",
        "Furthermore, we found that all the CT features seen on the initial chest CT examinations of patients with COVID-19—GGO, consolidation, vascular enlargement, interlobular septal thickening, air bronchogram sign, and air trapping—are similar to the CT features of SARS and MERS",
        "We found that two patients with COVID-19 did not present with CT patterns typical of viral pneumonia"
    ],
    "findings": [
        "Zhu et al [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] showed that the sequence identity in conserved replicase domains is less than 90% between SARSCoV-2 and other members of Betacorona-virus"
    ],
    "processes": [],
    "key_statements": [
        "We found that chest CT had a low rate of missed diagnosis of COVID-19 (3.9%, 2/51) and may be useful as a standard method for the rapid diagnosis of COVID-19 to optimize the management of patients",
        "In December 2019, a large outbreak of a novel coronavirus infection occurred in Wuhan, Hubei Province, China",
        "Coronaviruses are among the spectrum of viruses that cause the common cold as well as more severe respiratory diseases—severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS), which have mortality rates of 10% and 37%, respectively [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]; both severe acute respiratory syndrome and Middle East respiratory syndrome are zoonotic infections",
        "The disease caused by the virus, named coronavirus disease (COVID-19) by the World Health Organization (WHO), can be spread through human-to-human contact",
        "As of February 19, 2020, several cases of COVID-19 had been confirmed in 24 other countries including Thailand, Australia, and the United States",
        "We found that all the CT features seen on the initial chest CT examinations of patients with COVID-19—Ground-glass opacities, consolidation, vascular enlargement, interlobular septal thickening, air bronchogram sign, and air trapping—are similar to the CT features of severe acute respiratory syndrome and Middle East respiratory syndrome",
        "We found that two patients with COVID-19 did not present with CT patterns typical of viral pneumonia",
        "The lack of children with COVID-19 in our study group is consistent with a description in a study in the literature; the authors of that study [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>] suggested that children might be less likely to become infected with severe acute respiratory syndrome-CoV-2 than adults or, if infected, may show milder symptoms than adults. This potential characteristic of severe acute respiratory syndrome-CoV-2 seen in our study group is similar to Middle East respiratory syndrome-CoV: One characteristic feature of Middle East respiratory syndrome-CoV is the extremely low number of children who were affected by the disease, and the course of pediatric Middle East respiratory syndrome cases is usually mild or asymptomatic [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]"
    ],
    "top_statements": [
        "We found that chest CT had a low rate of missed diagnosis of COVID-19 (3.9%, 2/51) and may be useful as a standard method for the rapid diagnosis of COVID-19 to optimize the management of patients",
        "In December 2019, a large outbreak of a novel coronavirus infection occurred in Wuhan, Hubei Province, China",
        "Coronaviruses are among the spectrum of viruses that cause the common cold as well as more severe respiratory diseases—severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS), which have mortality rates of 10% and 37%, respectively [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]; both severe acute respiratory syndrome and Middle East respiratory syndrome are zoonotic infections",
        "The disease caused by the virus, named coronavirus disease (COVID-19) by the World Health Organization (WHO), can be spread through human-to-human contact",
        "We found that all the CT features seen on the initial chest CT examinations of patients with COVID-19—Ground-glass opacities, consolidation, vascular enlargement, interlobular septal thickening, air bronchogram sign, and air trapping—are similar to the CT features of severe acute respiratory syndrome and Middle East respiratory syndrome"
    ],
    "headline": "We found that chest CT had a low rate of missed diagnosis of COVID-19 and may be useful as a standard method for the rapid diagnosis of COVID-19 to optimize the management of patients",
    "contexts": [],
    "abbreviations": {
        "GGOs": "Ground-glass opacities",
        "SARS": "severe acute respiratory syndrome",
        "MERS": "Middle East respiratory syndrome",
        "WHO": "World Health Organization",
        "MPR": "multiplanar reformatting"
    }
}
