{
    "filename": "ajt.15805.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1111/ajt.15805",
            "url": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1111/ajt.15805"
        },
        "title": "Initial public health response and interim clinical guidance for the 2019 novel coronavirus outbreak — United States, December 31, 2019–February 4, 2020",
        "date": 2020,
        "author": "Anita Patel, Daniel B. Jernigan, Fatuma Abdirizak, Glen Abedi, Sharad Aggarwal, Denise Albina, Elizabeth Allen, Lauren Andersen, Jade Anderson, Megan Anderson, Tara Anderson, Kayla Anderson, Ana Cecilia Bardossy, Vaughn Barry, Karlyn Beer, Michael Bell, Sherri Berger, Joseph Bertulfo, Holly Biggs, Jennifer Bornemann, Josh Bornstein, Willie Bower, Joseph Bresee, Clive Brown, Alicia Budd, Jennifer Buigut, Stephen Burke, Rachel Burke, Erin Burns, Jay Butler, Russell Cantrell, Cristina Cardemil, Jordan Cates, Marty Cetron, Kevin Chatham‐Stephens, Kevin Chatham‐Stevens, Nora Chea, Bryan Christensen, Victoria Chu, Kevin Clarke, Angela Cleveland, Nicole Cohen, Max Cohen, Amanda Cohn, Jennifer Collins, Erin Conners, Aaron Curns, Rebecca Dahl, Walter Daley, Vishal Dasari, Elizabeth Davlantes, Patrick Dawson, Lisa Delaney, Matthew Donahue, Chad Dowell, Jonathan Dyal, William Edens, Rachel Eidex, Lauren Epstein, Mary Evans, Ryan Fagan, Kevin Farris, Leora Feldstein, LeAnne Fox, Mark Frank, Brandi Freeman, Alicia Fry, James Fuller, Romeo Galang, Sue Gerber, Runa Gokhale, Sue Goldstein, Sue Gorman, William Gregg, William Greim, Steven Grube, Aron Hall, Amber Haynes, Sherrasa Hill, Jennifer Hornsby‐Myers, Jennifer Hunter, Christopher Ionta, Cheryl Isenhour, Max Jacobs, Kara Jacobs Slifka, Daniel Jernigan, Michael Jhung, Jamie Jones‐Wormley, Anita Kambhampati, Shifaq Kamili, Pamela Kennedy, Charlotte Kent, Marie Killerby, Lindsay Kim, Hannah Kirking, Lisa Koonin, Ram Koppaka, Christine Kosmos, David Kuhar, Wendi Kuhnert‐Tallman, Stephanie Kujawski, Archana Kumar, Alexander Landon, Leslie Lee, Jessica Leung, Stephen Lindstrom, Ruth Link‐Gelles, Joana Lively, Xiaoyan Lu, Brian Lynch, Lakshmi Malapati, Samantha Mandel, Brian Manns, Nina Marano, Mariel Marlow, Barbara Marston, Nancy McClung, Liz McClure, Emily McDonald, Oliva McGovern, Nancy Messonnier, Claire Midgley, Danielle Moulia, Janna Murray, Kate Noelte, Michelle Noonan‐Smith, Kristen Nordlund, Emily Norton, Sara Oliver, Mark Pallansch, Umesh Parashar, Anita Patel, Manisha Patel, Kristen Pettrone, Taran Pierce, Harald Pietz, Satish Pillai, Lewis Radonovich, Sarah Reagan‐Steiner, Amy Reel, Heather Reese, Brian Rha, Philip Ricks, Melissa Rolfes, Shahrokh Roohi, Lauren Roper, Lisa Rotz, Janell Routh, Senthil Kumar Sakthivel, Luisa Sarmiento, Jessica Schindelar, Eileen Schneider, Anne Schuchat, Sarah Scott, Varun Shetty, Caitlin Shockey, Jill Shugart, Mark Stenger, Matthew Stuckey, Brittany Sunshine, Tamara Sykes, Timothy Uyeki, Grace Vahey, Amy Valderrama, Julie Villanueva, Tunicia Walker, Megan Wallace, Lijuan Wang, John Watson, Angie Weber, Cindy Weinbaum, William Weldon, Caroline Westnedge, Brett Whitaker, Michael Whitaker, Alcia Williams, Ian Willams, Karen Wong, Amy Xie, Anna Yousef, 2019‐nCoV CDC Response Team",
        "affiliations": [
            "Incident Manager, 2019‐nCoV CDC Response, CDC",
            "Incident Manager, 2019‐nCoV CDC Response, CDC"
        ],
        "journal": "American Journal of Transplantation",
        "volume": "20",
        "abstract": "What is already known about this topic? In December 2019, an outbreak of acute respiratory illness caused by a novel coronavirus (2019-nCoV) was detected in mainland China. Cases have been reported in 26 additional locations, including the United States.\nWhat is added by this report? Nine of the first 11 US 2019-nCoV patients were exposed in Wuhan, China. CDC expects more US cases.",
        "references": "@incollection{organization2019a,\n  author = {Organization, World Health},\n  title = {Novel coronavirus},\n  date = {2019},\n  publisher = {World Health Organization},\n  url = {https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200},\n  pages = {121–1},\n  source = {Situation report 1},\n  language = {},\n  address = {Geneva, Switzerland}\n}\n@incollection{organization2019b,\n  author = {Organization, World Health},\n  title = {Novel coronavirus},\n  date = {2019},\n  publisher = {World Health Organization},\n  url = {https://www.who.int/docs/default-source/co},\n  note = {r o nav i r us e/si t u at i o n-repor t s/2},\n  volume = {0},\n  pages = {0},\n  source = {Situation report 15},\n  unmatched-note = {4-si t r e p -15 -n cov.p},\n  number = {2 0},\n  language = {},\n  address = {Geneva, Switzerland},\n  urldate = {d f?sfvrsn=88fe8 ad6_2.}\n}\n@book{of2020a,\n  author = {of the President, Office},\n  title = {Proclamation on suspension of entry as immigrants and nonimmigrants of persons who pose a risk of transmitting 2019 novel coronavirus},\n  publisher = {Office of the President},\n  date = {2020},\n  url = {https://www.whitehouse.gov/presidentialactions/proclamation-suspension-entry-immigrants-nonimmigrants-persons-pose-risk-transmitting-2019-novel-coronavirus/.},\n  language = {},\n  address = {Washington, DC}\n}\n@article{holloway2014a,\n  author = {Holloway, R. and Rasmussen, S.A. and Zaza, S. and Cox, N.J. and Jernigan, D.B.},\n  title = {Updated preparedness and response framework for influenza pandemics},\n  journal = {MMWR Recomm Rep},\n  date = {2014},\n  volume = {63},\n  pages = {6},\n  language = {}\n}\n@article{reed2013a,\n  author = {Reed, C. and Biggerstaff, M. and Finelli, L.},\n  title = {Novel framework for assessing epidemiologic effects of influenza epidemics and pandemics},\n  journal = {Emerg Infect Dis},\n  date = {2013},\n  volume = {19},\n  pages = {85–91},\n  more-authors = {true},\n  language = {}\n}\n@article{lu2020a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterization and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding},\n  journal = {Lancet 2020. Epub},\n  date = {2020-01-29},\n  more-authors = {true},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia},\n  journal = {N Engl J Med. 2020. Epub},\n  date = {2020-01-29},\n  more-authors = {true},\n  language = {}\n}\n@article{chen2020a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020},\n  journal = {Epub},\n  date = {2020-01-30},\n  more-authors = {true},\n  language = {}\n}\n@article{hunag2020a,\n  author = {Hunag, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020},\n  journal = {Epub},\n  date = {2020-01-24},\n  more-authors = {true},\n  language = {}\n}\n@article{grohskopf2019a,\n  author = {Grohskopf, L.A. and Alyanak, E. and Broder, K.R. and Walter, E.B. and Fry, A.M. and Jernigan, D.B.},\n  title = {Prevention and control of seasonal influenza with vaccines: recommendations of the Advisory Committee on Immunization Practices—United States, 2019–20 influenza season},\n  journal = {MMWR Recomm Rep},\n  date = {2019},\n  volume = {68},\n  pages = {3},\n  language = {}\n}\n",
        "links": [
            "https://www.cdc",
            "https://emergency.cdc.gov/han/han00​",
            "https://emergency.cdc.gov/han/han00​426.asp",
            "https://www.beiresources.org/",
            "https://www.cdc.gov/coronavirus/index.html",
            "https://www.cdc.gov/coronavirus/2019-ncov/travelers/communica",
            "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200​123-sitrep-3-2019-ncov.pdf",
            "https://www.cdc.gov/coronavirus/2019nCoV/lab/index.html",
            "https://emergency.cdc.gov/han/han00​427.asp",
            "https://www.internationalreagentresource.org/",
            "https://www.ncbi.nlm.nih.gov/genbank/",
            "https://emergency.cdc.gov/coca/calls/​2020/callinfo_013120.asp",
            "https://www.who.int/news-room/detail/30-01-2020-statement-ont"
        ],
        "emails": [
            "APatel7@cdc.gov"
        ],
        "pages": "889-895",
        "references_ris": "TY  - CHAP\nAU  - Organization, World Health\nTI  - Novel coronavirus\nPY  - 2019\nDA  - 2019\nPB  - World Health Organization\nUR  - https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200\nSP  - 121\nEP  - 1\nT2  - Situation report 1\nLA  - \nCY  - Geneva, Switzerland\nER  - \n\nTY  - CHAP\nAU  - Organization, World Health\nTI  - Novel coronavirus\nPY  - 2019\nDA  - 2019\nPB  - World Health Organization\nUR  - https://www.who.int/docs/default-source/co\nN1  - r o nav i r us e/si t u at i o n-repor t s/2\nVL  - 0\nSP  - 0\nT2  - Situation report 15\nC1  - 4-si t r e p -15 -n cov.p\nIS  - 2 0\nLA  - \nCY  - Geneva, Switzerland\nC1  - d f?sfvrsn=88fe8 ad6_2.\nER  - \n\nTY  - BOOK\nAU  - of the President, Office\nTI  - Proclamation on suspension of entry as immigrants and nonimmigrants of persons who pose a risk of transmitting 2019 novel coronavirus\nPB  - Office of the President\nPY  - 2020\nDA  - 2020\nUR  - https://www.whitehouse.gov/presidentialactions/proclamation-suspension-entry-immigrants-nonimmigrants-persons-pose-risk-transmitting-2019-novel-coronavirus/.\nLA  - \nCY  - Washington, DC\nER  - \n\nTY  - JOUR\nAU  - Holloway, R.\nAU  - Rasmussen, S.A.\nAU  - Zaza, S.\nAU  - Cox, N.J.\nAU  - Jernigan, D.B.\nTI  - Updated preparedness and response framework for influenza pandemics\nT2  - MMWR Recomm Rep\nPY  - 2014\nDA  - 2014\nVL  - 63\nSP  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Reed, C.\nAU  - Biggerstaff, M.\nAU  - Finelli, L.\nTI  - Novel framework for assessing epidemiologic effects of influenza epidemics and pandemics\nT2  - Emerg Infect Dis\nPY  - 2013\nDA  - 2013\nVL  - 19\nSP  - 85\nEP  - 91\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterization and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding\nT2  - Lancet 2020. Epub\nPY  - 2020\nDA  - 2020/01/29\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia\nT2  - N Engl J Med. 2020. Epub\nPY  - 2020\nDA  - 2020/01/29\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020\nT2  - Epub\nPY  - 2020\nDA  - 2020/01/30\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hunag, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020\nT2  - Epub\nPY  - 2020\nDA  - 2020/01/24\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Grohskopf, L.A.\nAU  - Alyanak, E.\nAU  - Broder, K.R.\nAU  - Walter, E.B.\nAU  - Fry, A.M.\nAU  - Jernigan, D.B.\nTI  - Prevention and control of seasonal influenza with vaccines: recommendations of the Advisory Committee on Immunization Practices—United States, 2019–20 influenza season\nT2  - MMWR Recomm Rep\nPY  - 2019\nDA  - 2019\nVL  - 68\nSP  - 3\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "funding": [
            "Funding information Arizona Department of Health Services; Maricopa County Department of Public Health; California Department of Public Health; Los Angeles County Department of Public Health; Orange County Health Department; San Benito County Public Health Services Department; Santa Clara County Public Health Department; Illinois Department of Public Health; Chicago Department of Public Health; Cook County Department of Public Health; DuPage County Health Department; Massachusetts Department of Public Health; Washington State Department of Health; Snohomish Health District On December 31, 2019, Chinese health officials reported a cluster of cases of acute respiratory illness in persons associated with the Hunan seafood and animal market in the city of Wuhan, Hubei Province, in central China. On January 7, 2020, Chinese health officials confirmed that a novel coronavirus (2019-nCoV) was associated with this initial cluster.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] As of February 4, 2020, a total of 20,471 confirmed cases, including 2,788 (13.6%) with severe illness,* and 425 deaths (2.1%) had been reported by the National Health Commission of China.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Cases have also been reported in 26 locations outside of mainland China, including documentation of some person-to-person transmission and one death.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] As of February 4, 11 cases had been reported in the United States. On January 30, the World Health Organization (WHO) Director-General declared that the 2019-nCoV outbreak constitutes a Public Health Emergency of International Concern.† On January 31, the US Department of Health and Human Services (HHS) Secretary declared a US public health emergency to respond to 2019-nCoV.§ Also on January 31, the president of the United States signed a “Proclamation on Suspension of Entry as Immigrants and Nonimmigrants of Persons who Pose a Risk of Transmitting 2019 Novel Coronavirus,” which limits entry into the United States of persons who traveled to mainland China to US citizens and lawful permanent residents and their families.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to slow transmission of 2019-nCoV in the United States.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] These measures require the identification of cases and their contacts in the United States and the appropriate assessment and care of travelers arriving from mainland China to the United States. These measures are being implemented in anticipation of additional 2019-nCoV cases in the United States. Although these measures might not prevent the eventual establishment of ongoing, widespread transmission of the virus in the United States, they are being implemented to 1) slow the spread of illness; 2) provide time to better prepare health care systems and the general public to be ready if widespread transmission with substantial associated illness occurs; and 3) better characterize 2019-nCoV infection to guide public health recommendations and the development of medical countermeasures including diagnostics, therapeutics, and vaccines. Public health authorities are monitoring the situation closely. As more is learned about this novel virus and this outbreak, CDC will rapidly incorporate new knowledge into guidance for action by CDC and state and local health departments."
        ],
        "summary": [
            "What is already known about this topic? In December 2019, an outbreak of acute respiratory illness caused by a novel coronavirus (2019-nCoV) was detected in mainland China. Cases have been reported in 26 additional locations, including the United States.<br/><br/>What is added by this report? Nine of the first 11 US 2019-nCoV patients were exposed in Wuhan, China. CDC expects more US cases.<br/><br/>What are the implications for public health practice? CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to substantially slow US transmission of 2019-nCoV, including identification of US cases and contacts and managing travelers arriving from mainland China to the United States. Interim guidance is available at https://www.cdc.gov/coronavirus/index.html and will be updated as more information becomes available."
        ],
        "discussion": [
            "The 2019-nCoV has impacted multiple countries, caused severe illness, and sustained person-to-person transmission making it a concerning and serious public health threat. It is unclear how this virus will impact the US over time. For the general population, who are unlikely to be exposed to this virus at the current time, the immediate health risk from 2019-nCoV is considered low. CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to slow US transmission of 2019-nCoV.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] These measures require the identification of cases and contacts in the United States and the effective management of the estimated 14,000 travelers arriving from mainland China to the United States each day.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] These measures are being implemented based on the assumption that there will be more US 2019-nCoV cases occurring with potential chains of transmission, with the understanding that these measures might not prevent the eventual establishment of ongoing, widespread transmission of the virus in the United States."
        ],
        "acknowledgments": [
            "Arizona Department of Health Services; Maricopa County Department of Public Health; California Department of Public Health; Los Angeles County Department of Public Health; Orange County Health Department; San Benito County Public Health Services Department; Santa Clara County Public Health Department; Illinois Department of Public Health; Chicago Department of Public Health; Cook County Department of Public Health; DuPage County Health Department; Massachusetts Department of Public Health; Washington State Department of Health; Snohomish Health District."
        ],
        "disclosures": [
            "All authors have completed and submitted the International Committee of Medical Journal Editors form for disclosure of<br/><br/>|       895 potential conflicts of interest. No potential conflicts of interest were disclosed"
        ],
        "data_availability": [
            "More information is available at https://emergency.cdc.gov/han/han00​ 427.asp and https://emergency.cdc.gov/han/han00​426.asp"
        ],
        "introduction": [
            "2019-nCoV outbreak. On January 27, CDC issued a Level 3 travel notice for travelers to avoid all nonessential travel to mainland China.**"
        ]
    },
    "structured_content": {
        "Summary": [
            "What is already known about this topic? In December 2019, an outbreak of acute respiratory illness caused by a novel coronavirus (2019-nCoV) was detected in mainland China. Cases have been reported in 26 additional locations, including the United States.",
            "What is added by this report? Nine of the first 11 US 2019-nCoV patients were exposed in Wuhan, China. CDC expects more US cases.",
            "What are the implications for public health practice? CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to substantially slow US transmission of 2019-nCoV, including identification of US cases and contacts and managing travelers arriving from mainland China to the United States. Interim guidance is available at https://www.cdc.gov/coronavirus/index.html and will be updated as more information becomes available.",
            "2019-nCoV outbreak. On January 27, CDC issued a Level 3 travel notice for travelers to avoid all nonessential travel to mainland China.**",
            "US quarantine stations, located at 18 major US ports of entry, are part of a comprehensive regulatory system authorized under section 361 of the Public Health Service Act (42 US Code Section 264), that limits the introduction of infectious diseases into the United States to prevent their spread. On January 17, consistent with existing communicable disease response protocols, CDC Quarantine staff members instituted enhanced entry screening of travelers on direct and connecting flights from Wuhan, China, arriving at three major US airports: Los Angeles (LAX), New York City (JFK), and San Francisco (SFO),††  which then expanded to include travelers arriving in Atlanta (ATL) and Chicago (ORD). These five airports together receive approximately 85% of all air travelers from Wuhan, China, to the United States. US Customs and Border Protection officers identified travelers arriving from Wuhan and referred them to CDC for health screening.§§  Any traveler from Wuhan with signs or symptoms of illness (eg, fever, cough, or difficulty breathing) received a more comprehensive public health assessment performed by CDC public health and medical officers.¶¶  All travelers from Wuhan were also provided CDC’s Travel Health Alert Notice (T-HAN)***  that advised them to monitor their health for 14 days and described recommended actions to take if relevant symptoms develop. As of February 1, 2020, a total of 3,099 persons on 437 flights were screened; five symptomatic travelers were referred by CDC to local health care providers for further medical evaluation, and one of these persons tested positive for 2019-nCoV.",
            "On January 24, 2020, travel bans began to be instituted by the Chinese government, resulting in restricted travel in and out of Hubei Province, including the city of Wuhan, and fewer travelers",
            "TA B L E 1 Characteristics of initial 2019 novel coronavirus cases (N = 11) — United States, January 21–February 4, 2020",
            "Note: Abbreviations: F, female; M, male.",
            "1/21/2020 1/24/2020 1/26/2020 1/27/2020 1/27/2020 1/30/2020 1/31/2020 2/01/2020 2/02/2020 2/02/2020 2/02/2020 undergoing entry screening in the United States. In response to the escalating risks associated with travel from mainland China, on January 31, 2020, the Presidential Proclamation further refined the border health strategy to temporarily suspend entry, undergo additional screening, or possible quarantine for individuals that have visited China (excluding Hong Kong, Macau, and Taiwan) in the past 14 days. These enhanced entry screening efforts are taking place at 11 airports at which all air travelers from China are being directed.",
            "Chinese health officials posted the full 2019-nCoV genome sequence on January 10, 2020, to inform the development of specific diagnostic tests for this emergent coronavirus.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Within a week, CDC developed a Clinical Laboratory Improvement Amendments–approved real-time RT-PCR test that can diagnose 2019-nCoV respiratory samples from clinical specimens. On January 24, CDC publicly posted the assay protocol for this test (https://www.cdc.gov/coronavirus/2019nCoV/lab/index.html). On January 4, 2020, the Food and Drug Administration issued an Emergency Use Authorization to enable emergency use of CDC’s 2019-nCoV Real-Time RT-PCR Diagnostic Panel. To date, this test has been limited to use at CDC laboratories. This authorization allows the use of the test at any CDC-qualified lab across the country. CDC is working closely with FDA and public health partners, including the American Public Health Laboratories, to rapidly share these tests domestically and internationally through CDC’s International Reagent Resource (https://www.internationalreagentresource.org/). In addition, CDC uploaded the genome of the virus from the first reported cases in the United States to GenBank, the National Institutes of Health genetic sequence database of publicly available DNA sequences (https://www.ncbi.nlm.nih.gov/genbank/). CDC also is growing the virus in cell culture, which is necessary for further studies, including for additional genetic characterization. Once isolated, the virus will be made available through BEI Resources (https://www.beiresources.org/) to assist research efforts.",
            "Additional information about 2019-nCoV is needed to better understand transmission, disease severity, and risk to the general population. Although CDC and partners are actively learning about 2019-nCoV, initial CDC guidance is based on guidance for management and prevention of respiratory illnesses including influenza, MERS, and SARS. No vaccine or specific treatment for 2019-nCoV infection is currently available. At present, medical care for patients with 2019-nCoV is supportive.",
            "On January 31, CDC published its third Health Advisory with interim guidance for clinicians and public health practitioners.†††  In addition, CDC issued a Clinical Action Alert through its Clinician Outreach and Communication Activity network on January 31.§§§  Interim guidance for health care professionals is available at https: //w w w. c d c . g o v/coronavirus /2 0 19- n C oV/ h c p/clinic a l - criter i a . html. Health care providers should identify patients who might have been exposed and who have signs or symptoms related to 2019-nCoV infection, isolate these patients, and inform public health departments. This includes obtaining a detailed travel history for patients being evaluated with fever and lower respiratory tract illness. Criteria to guide evaluation and testing of PUIs for 2019-nCoV include 1) fever or signs or symptoms of lower respiratory tract illness (eg, cough or shortness of breath) in any person, including health care workers, who has had close contact¶¶¶  with a patient with laboratory-confirmed 2019-nCoV infection within 14 days of symptom onset; 2) fever and signs or symptoms of lower respiratory tract illness (eg, cough or shortness of breath) in any person with a history of travel from Hubei Province, China, within 14 days of symptom onset; or 3) fever and signs or symptoms of lower respiratory tract illness (eg, cough or shortness of breath) requiring hospitalization in any person with a history of travel from mainland China within 14 days of symptom onset. Additional nonhospitalized PUIs may be tested based on consultation with state and local public health officials. Clinicians should evaluate PUIs for other possible causes of illness (eg, influenza and respiratory syncytial virus) as clinically indicated.",
            "CDC currently recommends a cautious approach to the examination of PUIs. These patients should be asked to wear a surgical mask as soon as they are identified, and directed to a separate area, if possible, separated by at least 6 ft (2 m) from other persons. Patients should be evaluated in a private room with the door closed, ideally an airborne infection isolation room, if available. Health care personnel entering the room should use standard precautions, contact precautions, airborne precautions, and eye protection (eg, goggles or a face shield).",
            "Clinicians should immediately notify the health care facility's infection control personnel and local health department. The health department will determine whether the patient needs to be considered a PUI for 2019-nCoV and be tested for infection. If directed by the health department, to increase the likelihood of detecting 2019nCoV infection, CDC recommends collecting and testing both upper and lower respiratory tract specimens.****  Additional specimen types (eg, stool or urine) may be collected and stored. Specimens should be collected as soon as possible once a PUI is identified regardless of time since symptom onset.",
            "For persons who might have 2019-nCoV infection and their close contacts, information and guidance on how to reduce the risk for transmitting and acquiring infection is available at https://www.cdc. gov/coronavirus/2019-ncov/hcp/guidance-prevent-spread.html. Close contacts should immediately call their health care providers if they develop symptoms. In addition, CDC is working closely with state and local health partners to develop and disseminate information to the public on general prevention of respiratory illness, including the 2019-nCoV. This includes everyday preventive actions such as washing your hands, covering your cough, and staying home when you are ill. Additional information and resources for this outbreak are available on the CDC website (https://www.cdc. gov/coronavirus/2019-ncov/index.html)."
        ],
        "5 | DISCUSSION": [
            "The 2019-nCoV has impacted multiple countries, caused severe illness, and sustained person-to-person transmission making it a concerning and serious public health threat. It is unclear how this virus will impact the US over time. For the general population, who are unlikely to be exposed to this virus at the current time, the immediate health risk from 2019-nCoV is considered low. CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to slow US transmission of 2019-nCoV.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] These measures require the identification of cases and contacts in the United States and the effective management of the estimated 14,000 travelers arriving from mainland China to the United States each day.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] These measures are being implemented based on the assumption that there will be more US 2019-nCoV cases occurring with potential chains of transmission, with the understanding that these measures might not prevent the eventual establishment of ongoing, widespread transmission of the virus in the United States.",
            "It is important for public health agencies, health care providers, and the public to be aware of this new 2019-nCoV so that coordinated, timely, and effective actions can help prevent additional cases or poor health outcomes. The critical role that the US health care system plays in halting or significantly slowing US transmission of 2019-nCoV is already evident: eight of the first 11 US cases were detected by clinicians collaborating with public health to test persons at risk. The early recognition of cases in the United States reduces transmission risk and increases understanding of the virus, including its transmission and severity, to inform national and global response actions.",
            "2019-nCoV symptoms are similar to those of influenza (eg, fever, cough, or sore throat), and the outbreak is occurring during a time of year when respiratory illnesses from influenza, respiratory syncytial virus, and other respiratory viruses are highly prevalent. To prevent influenza, all persons aged ≥ 6 months should receive an annual influenza vaccine, and vaccination is still available and effective in helping to prevent influenza.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Reducing the number of persons in the United States with seasonal influenza will reduce possible confusion with 2019-nCoV infection and possible additional risk to patients with seasonal influenza. Public health authorities are monitoring the situation closely. As more is learned about this novel virus and this outbreak, CDC will rapidly incorporate new knowledge into guidance for action.",
            "Fatuma Abdirizak, National Center for Immunization and Respiratory Diseases, CDC; Glen Abedi, National Center for Immunization and Respiratory Diseases, CDC; Sharad Aggarwal, National Center for Immunization and Respiratory Diseases, CDC; Denise Albina, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Elizabeth Allen, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Lauren Andersen, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Jade Anderson, Center for Preparedness and Response, CDC; Megan Anderson, Center for Preparedness and Response, CDC; Tara Anderson, Center for State, Tribal, Local and Territorial Support, CDC; Kayla Anderson, National Center on Birth Defects and Developmental Disabilities, CDC; Ana Cecilia Bardossy, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Vaughn Barry, National Center for Injury Prevention and Control, CDC; Karlyn Beer, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Michael Bell, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Sherri Berger, Office of the Director, CDC; Joseph Bertulfo,",
            "Office of the Director, CDC; Holly Biggs, National Center for Immunization and Respiratory Diseases, CDC; Jennifer Bornemann, Office of the Director, CDC; Josh Bornstein, Office of the Director, CDC; Willie Bower, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Joseph Bresee, National Center for Immunization and Respiratory Diseases, CDC; Clive Brown, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Alicia Budd, National Center for Immunization and Respiratory Diseases, CDC; Jennifer Buigut, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Stephen Burke, National Center for Immunization and Respiratory Diseases, CDC; Rachel Burke, National Center for Immunization and Respiratory Diseases, CDC; Erin Burns, National Center for Immunization and Respiratory Diseases, CDC; Jay Butler, Office of the Deputy Director of Infectious Disease, CDC; Russell Cantrell, Center for State, Tribal, Local and Territorial Support, CDC; Cristina Cardemil, National Center for Immunization and Respiratory Diseases, CDC; Jordan Cates, National Center for Immunization and Respiratory Diseases, CDC; Marty Cetron, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Kevin Chatham-Stephens, National Center on Birth Defects and Developmental Disabilities, CDC; Kevin Chatham-Stevens, National Center on Birth Defects and Developmental Disabilities, CDC; Nora Chea, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Bryan Christensen, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Victoria Chu, National Center for Immunization and Respiratory Diseases, CDC; Kevin Clarke, Center for Global Health, CDC; Angela Cleveland, National Center for Immunization and Respiratory Diseases, CDC; Nicole Cohen, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Max Cohen, Center for State, Tribal, Local and Territorial Support, CDC; Amanda Cohn, National Center for Immunization and Respiratory Diseases, CDC; Jennifer Collins, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Erin Conners, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Aaron Curns, National Center for Immunization and Respiratory Diseases, CDC; Rebecca Dahl, National Center for Immunization and Respiratory Diseases, CDC; Walter Daley, Center for Preparedness and Response, CDC; Vishal Dasari, Center for State, Tribal, Local and Territorial Support, CDC; Elizabeth Davlantes, Center for State, Tribal, Local and Territorial Support, CDC; Patrick Dawson, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Lisa Delaney, National Institute for Occupational Safety and Health, CDC; Matthew Donahue, Center for State, Tribal, Local and Territorial Support, CDC; Chad Dowell, National Institute for Occupational Safety and Health, CDC; Jonathan Dyal, National Center for Immunization and Respiratory Diseases, CDC; William Edens, National Center for Immunization and Respiratory Diseases, CDC; Rachel Eidex, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Lauren Epstein, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Mary Evans, National Center for Injury Prevention and Control, CDC; Ryan Fagan, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Kevin Farris, National Center for",
            "Immunization and Respiratory Diseases, CDC; Leora Feldstein, National Center for Immunization and Respiratory Diseases, CDC; LeAnne Fox, National Center for Immunization and Respiratory Diseases, CDC; Mark Frank, Center for Preparedness and Response, CDC; Brandi Freeman, National Center for Immunization and Respiratory Diseases, CDC; Alicia Fry, National Center for Immunization and Respiratory Diseases, CDC; James Fuller, Center for Global Health, CDC; Romeo Galang, National Center for Chronic Disease Prevention and Promotion, CDC; Sue Gerber, National Center for Immunization and Respiratory Diseases, CDC; Runa Gokhale, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Sue Goldstein, National Center for Immunization and Respiratory Diseases, CDC; Sue Gorman, Center for Preparedness and Response, CDC; William Gregg, National Center for Immunization and Respiratory Diseases, CDC; William Greim, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Steven Grube, Office of the Director, CDC; Aron Hall, National Center for Immunization and Respiratory Diseases, CDC; Amber Haynes, National Center for Immunization and Respiratory Diseases, CDC; Sherrasa Hill, National Center for Immunization and Respiratory Diseases, CDC; Jennifer Hornsby-Myers, National Institute for Occupational Safety and Health, CDC; Jennifer Hunter, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Christopher Ionta, National Center for Immunization and Respiratory Diseases, CDC; Cheryl Isenhour, National Center for Immunization and Respiratory Diseases, CDC; Max Jacobs, Center for State, Tribal, Local and Territorial Support, CDC; Kara Jacobs Slifka, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Daniel Jernigan, National Center for Immunization and Respiratory Diseases, CDC; Michael Jhung, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Jamie Jones-Wormley, Center for Preparedness and Response, CDC; Anita Kambhampati, National Center for Immunization and Respiratory Diseases, CDC; Shifaq Kamili, National Center for Immunization and Respiratory Diseases, CDC; Pamela Kennedy, National Center for Immunization and Respiratory Diseases, CDC; Charlotte Kent, Center for Surveillance Epidemiology and Laboratory Services, CDC; Marie Killerby, National Center for Immunization and Respiratory Diseases, CDC; Lindsay Kim, National Center for Immunization and Respiratory Diseases, CDC; Hannah Kirking, National Center for Immunization and Respiratory Diseases, CDC; Lisa Koonin, National Center for Immunization and Respiratory Diseases, CDC; Ram Koppaka, National Center for Immunization and Respiratory Diseases, CDC; Christine Kosmos, Center for Preparedness and Response, CDC; David Kuhar, National Center for Emerging and Zoonotic Infectious Diseases CDC; Wendi Kuhnert-Tallman, Deputy Director for Infectious Diseases, CDC; Stephanie Kujawski, National Center for Immunization and Respiratory Diseases CDC; Archana Kumar, National Center for Immunization and Respiratory Diseases, CDC; Alexander Landon, Office of the Director, CDC; Leslie Lee, National Center for Immunization and Respiratory Diseases, CDC; Jessica Leung, National Center for Immunization and Respiratory Diseases, CDC; Stephen Lindstrom, National Center for Immunization and",
            "Respiratory Diseases, CDC; Ruth Link-Gelles, National Center for Immunization and Respiratory Diseases, CDC; Joana Lively, National Center for Immunization and Respiratory Diseases, CDC; Xiaoyan Lu, National Center for Immunization and Respiratory Diseases, CDC; Brian Lynch, National Center for Immunization and Respiratory Diseases, CDC; Lakshmi Malapati, National Center for Immunization and Respiratory Diseases, CDC; Samantha Mandel, National Center for Immunization and Respiratory Diseases, CDC; Brian Manns, National Center for Immunization and Respiratory Diseases, CDC; Nina Marano, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Mariel Marlow, National Center for Immunization and Respiratory Diseases, CDC; Barbara Marston, Center for Global Health, CDC; Nancy McClung, National Center for Immunization and Respiratory Diseases, CDC; Liz McClure, Center for Global Health, CDC; Emily McDonald, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Oliva McGovern, National Center for Immunization and Respiratory Diseases, CDC; Nancy Messonnier, National Center for Immunization and Respiratory Diseases, CDC; Claire Midgley, National Center for Immunization and Respiratory Diseases, CDC; Danielle Moulia, National Center for Immunization and Respiratory Diseases, CDC; Janna Murray, National Center for Immunization and Respiratory Diseases, CDC; Kate Noelte, Center for Preparedness and Response, CDC; Michelle Noonan-Smith, Office of the Director, CDC; Kristen Nordlund, National Center for Immunization and Respiratory Diseases, CDC; Emily Norton, National Institute for Occupational Safety and Health, CDC; Sara Oliver, National Center for Immunization and Respiratory Diseases, CDC; Mark Pallansch, National Center for Immunization and Respiratory Diseases, CDC; Umesh Parashar, National Center for Immunization and Respiratory Diseases, CDC; Anita Patel, National Center for Immunization and Respiratory Diseases, CDC; Manisha Patel, National Center for Immunization and Respiratory Diseases, CDC; Kristen Pettrone, National Center for Health Statistics, CDC; Taran Pierce, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Harald Pietz, Center for Preparedness and Response, CDC; Satish Pillai, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Lewis Radonovich, National Institute for Occupational Safety and Health, CDC; Sarah Reagan-Steiner, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Amy Reel, National Center for Immunization and Respiratory Diseases, CDC; Heather Reese, National Center for Immunization and Respiratory Diseases, CDC; Brian Rha, National Center for Immunization and Respiratory Diseases, CDC; Philip Ricks, Center for Global Health, CDC; Melissa Rolfes, National Center for Immunization and Respiratory Diseases, CDC; Shahrokh Roohi, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Lauren Roper, National Center for Immunization and Respiratory Diseases, CDC; Lisa Rotz, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Janell Routh, National Center for Immunization and Respiratory Diseases, CDC; Senthil Kumar Sakthivel, National Center for Immunization and Respiratory Diseases, CDC; Luisa Sarmiento, National Institute for Occupational Safety and Health, CDC; Jessica Schindelar, National Center for",
            "Emerging and Zoonotic Infectious Diseases, CDC; Eileen Schneider, National Center for Immunization and Respiratory Diseases, CDC; Anne Schuchat, Office of the Director, CDC; Sarah Scott, Center for State, Tribal, Local and Territorial Support, CDC; Varun Shetty, Center for State, Tribal, Local and Territorial Support, CDC; Caitlin Shockey, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Jill Shugart, National Institute for Occupational Safety and Health, CDC; Mark Stenger, National Center for HIV/ AIDS, Viral Hepatitis, STD, and TB Prevention CDC; Matthew Stuckey, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Brittany Sunshine, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Tamara Sykes, Office of the Director, CDC; Jonathan Trapp, Office of the Director, CDC; Timothy Uyeki, National Center for Immunization and Respiratory Diseases, CDC; Grace Vahey, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Amy Valderrama, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Julie Villanueva, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Tunicia Walker, Center for Preparedness and Response, CDC; Megan Wallace, National Center for Immunization and Respiratory Diseases, CDC; Lijuan Wang, National Center for Immunization and Respiratory Diseases, CDC; John Watson, National Center for Immunization and Respiratory Diseases, CDC; Angie Weber, National Institute for Occupational Safety and Health, CDC; Cindy Weinbaum, National Center for Immunization and Respiratory Diseases, CDC; William Weldon, National Center for Immunization and Respiratory Diseases, CDC; Caroline Westnedge, National Center for Immunization and Respiratory Diseases, CDC; Brett Whitaker, National Center for Immunization and Respiratory Diseases, CDC; Michael Whitaker, National Center for Immunization and Respiratory Diseases, CDC; Alcia Williams, Office of the Director, CDC; Holly Williams, Office of the Director, CDC; Ian Willams, National Center for Emerging and Zoonotic Infectious Diseases, CDC; Karen Wong, Center for Surveillance, Epidemiology and Laboratory Services, CDC; Amy Xie, Center for State, Tribal, Local and Territorial Support, CDC; Anna Yousef, National Center for Immunization and Respiratory Diseases, CDC."
        ],
        "ACKNOWLEDGMENTS": [
            "Arizona Department of Health Services; Maricopa County Department of Public Health; California Department of Public Health; Los Angeles County Department of Public Health; Orange County Health Department; San Benito County Public Health Services Department; Santa Clara County Public Health Department; Illinois Department of Public Health; Chicago Department of Public Health; Cook County Department of Public Health; DuPage County Health Department; Massachusetts Department of Public Health; Washington State Department of Health; Snohomish Health District.",
            "CONFLICT OF INTEREST All authors have completed and submitted the International Committee of Medical Journal Editors form for disclosure of",
            "|       895 potential conflicts of interest. No potential conflicts of interest were disclosed.",
            "* * https: //wwwnc . c d c . g o v/t r av el /notice s/warnin g /novel - coronav irus-china. ††https: //w w w. c d c . g o v/media /releas e s /2 0 2 0/p 0 117- coronaviru sscreening.html. §§CDC’s initial health screening includes a measurement of each traveler's temperature with a handheld noncontact thermometer, observation of these travelers for visible signs of respiratory illness (eg, cough or difficulty breathing), and review of symptoms through a self-administered questionnaire. ¶¶ The more comprehensive public health assessment determines, based on the traveler's illness and exposure, whether the traveler should be taken to a hospital for further medical evaluation and care, which might include testing for 2019-nCoV.",
            "***https://www.cdc.gov/coronavirus/2019-ncov/travelers/communica tion-resources.html. †††https://emergency.cdc.gov/han/han00​427.asp. §§§ https://emergency.cdc.gov/coca/calls/​2020/callinfo_013120.asp. ¶¶¶Close contact is defined as 1) being within approximately 6 ft (2 m) of a 2019-nCoV patient for a prolonged period while not wearing recommended personal protective equipment (PPE) (eg, gowns, gloves, National Institute for Occupational Safety and Health–certified disposable N95 respirator, and eye protection); close contact can occur while caring for, living with, visiting, or sharing a health care waiting area or room with a 2019-nCoV patient; or 2) having direct contact with infectious secretions of a 2019-nCoV patient (eg, being coughed on) while not wearing recommended PPE.",
            "* * * * https: //w w w. c d c . g o v/coronavirus /2 0 19- n C oV/ l a b/guide l i n e sclinical-specimens.html."
        ],
        "REFERENCES": [
            "1. World Health Organization. Novel coronavirus (2019-nCoV). Situation report 1. Geneva, Switzerland: World Health Organization; 2020. https://www.who.int/docs/default-source/coronaviruse/ situation-reports/20200​121-sitrep-1-2019-ncov.pdf?sfvrsn.",
            "2. World Health Organization. Novel coronavirus (2019-nCoV). Situation report 15. Geneva, Switzerland: World Health Organization; 2020. https://www.who.int/docs/default-source/ co r o nav i r us e/si t u at i o n-repor t s/2 0 2 0 0​2 0 4 - si t r e p -15 -n cov. p d f ? sfvrsn=88fe[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]​ad6_2.",
            "3. Office of the President. Proclamation on suspension of entry as immigrants and nonimmigrants of persons who pose a risk of transmitting 2019 novel coronavirus. Washington, DC: Office of the President; 2020. https://www.whitehouse.gov/presidentialactions/proclamation-suspension-entry-immigrants-nonimmigrants-persons-pose-risk-transmitting-2019-novel-coronavirus/.",
            "4. Holloway R, Rasmussen SA, Zaza S, Cox NJ, Jernigan DB. Updated preparedness and response framework for influenza pandemics. MMWR Recomm Rep. 2014;63(No RR-6).",
            "5. Reed C, Biggerstaff M, Finelli L, et al Novel framework for assessing epidemiologic effects of influenza epidemics and pandemics. Emerg Infect Dis. 2013;19:85-91.",
            "6. Lu R, Zhao X, Li J, et al Genomic characterization and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020. Epub January 29, 2020.",
            "7. Li Q, Guan X, Wu P, et al Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med. 2020. Epub January 29, 2020.",
            "8. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020. Epub January 30, 2020.",
            "9. Hunag C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020. Epub January 24, 2020.",
            "10. Grohskopf LA, Alyanak E, Broder KR, Walter EB, Fry AM, Jernigan DB. Prevention and control of seasonal influenza with vaccines: recommendations of the Advisory Committee on Immunization Practices—United States, 2019–20 influenza season. MMWR",
            "Recomm Rep. 2019;68(No RR-3)."
        ]
    },
    "participants": [
        {
            "participant": "travel notice for travelers",
            "number": 3,
            "context": "2019-nCoV outbreak. <mark class=\"stats\">On January 27, CDC issued a Level 3 travel notice for travelers to avoid all nonessential travel to mainland China.**</mark>. US quarantine stations, located at 18 major US ports of entry, are part of a comprehensive regulatory system authorized under section 361 of the Public Health Service Act (42 US Code Section 264), that limits the introduction of infectious diseases into the United States to prevent their spread"
        },
        {
            "participant": "symptomatic travelers",
            "number": 5,
            "context": "US Customs and Border Protection officers identified travelers arriving from Wuhan and referred them to CDC for health screening.§§  Any traveler from Wuhan with signs or symptoms of illness (eg, fever, cough, or difficulty breathing) received a more comprehensive public health assessment performed by CDC public health and medical officers.¶¶  All travelers from Wuhan were also provided CDC’s Travel Health Alert Notice (T-HAN)***  that advised them to monitor their health for 14 days and described recommended actions to take if relevant symptoms develop. <mark class=\"stats\">As of February 1, 2020, a total of 3,099 persons on 437 flights were screened; five symptomatic travelers were referred by CDC to local health care providers for further medical evaluation, and one of these persons tested positive for 2019-nCoV</mark>. On January 24, 2020, travel bans began to be instituted by the Chinese government, resulting in restricted travel in and out of Hubei Province, including the city of Wuhan, and fewer travelers"
        },
        {
            "participant": "cases",
            "number": 11,
            "context": "On January 24, 2020, travel bans began to be instituted by the Chinese government, resulting in restricted travel in and out of Hubei Province, including the city of Wuhan, and fewer travelers. <mark class=\"stats\">TA B L E 1 Characteristics of initial 2019 novel coronavirus cases (N = 11) — United States, January 21–February 4, 2020</mark>. Note: Abbreviations: F, female; M, male"
        },
        {
            "participant": "travelers",
            "number": 14000,
            "context": "CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to slow US transmission of 2019-nCoV.4,5. <mark class=\"stats\">These measures require the identification of cases and contacts in the United States and the effective management of the estimated 14,000 travelers arriving from mainland China to the United States each day.3</mark>. These measures are being implemented based on the assumption that there will be more US 2019-nCoV cases occurring with potential chains of transmission, with the understanding that these measures might not prevent the eventual establishment of ongoing, widespread transmission of the virus in the United States"
        },
        {
            "participant": "US cases",
            "number": 11,
            "context": "It is important for public health agencies, health care providers, and the public to be aware of this new 2019-nCoV so that coordinated, timely, and effective actions can help prevent additional cases or poor health outcomes. <mark class=\"stats\">The critical role that the US health care system plays in halting or significantly slowing US transmission of 2019-nCoV is already evident: eight of the first 11 US cases were detected by clinicians collaborating with public health to test persons at risk</mark>. The early recognition of cases in the United States reduces transmission risk and increases understanding of the virus, including its transmission and severity, to inform national and global response actions"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus",
        "us transmission",
        "aggressive measure",
        "additional location",
        "multiple other federal agency",
        "pandemics",
        "pneumonia",
        "public health",
        "us case",
        "local health department",
        "ncov patient",
        "united states",
        "mainland china",
        "Travel Health Alert Notice",
        "San Francisco",
        "novel coronavirus",
        "acute respiratory illness"
    ],
    "keyword_relevance": {
        "coronavirus": 0.36619718309859156,
        "public health": 0.2112676056338028,
        "novel coronavirus": 0.14084507042253522,
        "local health department": 0.07042253521126761,
        "aggressive measure": 0.04225352112676056,
        "pandemics": 0.028169014084507043,
        "pneumonia": 0.028169014084507043,
        "Travel Health Alert Notice": 0.028169014084507043,
        "San Francisco": 0.028169014084507043,
        "acute respiratory illness": 0.028169014084507043,
        "additional location": 0.014084507042253521,
        "us case": 0.014084507042253521,
        "us transmission": 0.0,
        "multiple other federal agency": 0.0,
        "ncov patient": 0.0,
        "united states": 0.0,
        "mainland china": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> On January 27, CDC issued a Level 3 travel notice for travelers to avoid all nonessential travel to mainland China.**",
        "<h2 style=\"display: inline\">Conclusion:</h2> The 2019-nCoV has impacted multiple countries, caused severe illness, and sustained person-to-person transmission making it a concerning and serious public health threat",
        "It is unclear how this virus will impact the US over time.",
        "CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to substantially slow US transmission of 2019-nCoV, including identification of US cases and contacts and managing travelers arriving from mainland China to the United States.",
        "Interim guidance is available at https://www.cdc.gov/coronavirus/index.html and will be updated as more information becomes available"
    ],
    "structured_summary": {
        "Introduction": [
            "On January 27, CDC issued a Level 3 travel notice for travelers to avoid all nonessential travel to mainland China.**"
        ],
        "Conclusion": [
            "The 2019-nCoV has impacted multiple countries, caused severe illness, and sustained person-to-person transmission making it a concerning and serious public health threat",
            "It is unclear how this virus will impact the US over time.",
            "CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to substantially slow US transmission of 2019-nCoV, including identification of US cases and contacts and managing travelers arriving from mainland China to the United States.",
            "Interim guidance is available at https://www.cdc.gov/coronavirus/index.html and will be updated as more information becomes available"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Organization_2019_a",
            "entry": "1. World Health Organization. Novel coronavirus (2019-nCoV). Situation report 1. Geneva, Switzerland: World Health Organization; 2020. https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200 121-sitrep-1-2019-ncov.pdf?sfvrsn.",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Organization%2C%20World%20Health%20Novel%20coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Organization%2C%20World%20Health%20Novel%20coronavirus%202019"
        },
        {
            "id": "2",
            "alt_id": "Organization_2019_b",
            "entry": "2. World Health Organization. Novel coronavirus (2019-nCoV). Situation report 15. Geneva, Switzerland: World Health Organization; 2020. https://www.who.int/docs/default-source/co r o nav i r us e/si t u at i o n-repor t s/2 0 2 0 0 2 0 4-si t r e p -15 -n cov.p d f?sfvrsn=88fe8 ad6_2.",
            "url": "https://www.who.int/docs/default-source/co",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Organization%2C%20World%20Health%20Novel%20coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Organization%2C%20World%20Health%20Novel%20coronavirus%202019"
        },
        {
            "id": "3",
            "alt_id": "Of_2020_a",
            "entry": "3. Office of the President. Proclamation on suspension of entry as immigrants and nonimmigrants of persons who pose a risk of transmitting 2019 novel coronavirus. Washington, DC: Office of the President; 2020. https://www.whitehouse.gov/presidentialactions/proclamation-suspension-entry-immigrants-nonimmigrants-persons-pose-risk-transmitting-2019-novel-coronavirus/.",
            "url": "https://www.whitehouse.gov/presidentialactions/proclamation-suspension-entry-immigrants-nonimmigrants-persons-pose-risk-transmitting-2019-novel-coronavirus/"
        },
        {
            "id": "4",
            "alt_id": "Holloway_et+al_2014_a",
            "entry": "4. Holloway R, Rasmussen SA, Zaza S, Cox NJ, Jernigan DB. Updated preparedness and response framework for influenza pandemics. MMWR Recomm Rep. 2014;63(No. RR-6).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Holloway%2C%20R.%20Rasmussen%2C%20S.A.%20Zaza%2C%20S.%20Cox%2C%20N.J.%20Updated%20preparedness%20and%20response%20framework%20for%20influenza%20pandemics%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Holloway%2C%20R.%20Rasmussen%2C%20S.A.%20Zaza%2C%20S.%20Cox%2C%20N.J.%20Updated%20preparedness%20and%20response%20framework%20for%20influenza%20pandemics%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Holloway%2C%20R.%20Rasmussen%2C%20S.A.%20Zaza%2C%20S.%20Cox%2C%20N.J.%20Updated%20preparedness%20and%20response%20framework%20for%20influenza%20pandemics%202014"
        },
        {
            "id": "5",
            "alt_id": "Reed_et+al_2013_a",
            "entry": "5. Reed C, Biggerstaff M, Finelli L, et al. Novel framework for assessing epidemiologic effects of influenza epidemics and pandemics. Emerg Infect Dis. 2013;19:85-91.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Reed%2C%20C.%20Biggerstaff%2C%20M.%20Finelli%2C%20L.%20Novel%20framework%20for%20assessing%20epidemiologic%20effects%20of%20influenza%20epidemics%20and%20pandemics%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Reed%2C%20C.%20Biggerstaff%2C%20M.%20Finelli%2C%20L.%20Novel%20framework%20for%20assessing%20epidemiologic%20effects%20of%20influenza%20epidemics%20and%20pandemics%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Reed%2C%20C.%20Biggerstaff%2C%20M.%20Finelli%2C%20L.%20Novel%20framework%20for%20assessing%20epidemiologic%20effects%20of%20influenza%20epidemics%20and%20pandemics%202013"
        },
        {
            "id": "6",
            "alt_id": "Lu_et+al_2020_a",
            "entry": "6. Lu R, Zhao X, Li J, et al. Genomic characterization and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020. Epub January 29, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterization%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%202020%20Epub%20January%2029%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterization%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%202020%20Epub%20January%2029%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterization%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%202020%20Epub%20January%2029%202020"
        },
        {
            "id": "7",
            "alt_id": "Li_et+al_2020_a",
            "entry": "7. Li Q, Guan X, Wu P, et al. Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med. 2020. Epub January 29, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus-infected%20pneumonia%202020-01-29",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus-infected%20pneumonia%202020-01-29",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus-infected%20pneumonia%202020-01-29"
        },
        {
            "id": "8",
            "alt_id": "Chen_et+al_2020_a",
            "entry": "8. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020. Epub January 30, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%20Epub%20January%2030%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%20Epub%20January%2030%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%20Epub%20January%2030%202020"
        },
        {
            "id": "9",
            "alt_id": "Hunag_et+al_2020_a",
            "entry": "9. Hunag C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020. Epub January 24, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hunag%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20Epub%20January%2024%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hunag%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20Epub%20January%2024%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hunag%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20Epub%20January%2024%202020"
        },
        {
            "id": "10",
            "alt_id": "Grohskopf_et+al_2019_a",
            "entry": "10. Grohskopf LA, Alyanak E, Broder KR, Walter EB, Fry AM, Jernigan DB. Prevention and control of seasonal influenza with vaccines: recommendations of the Advisory Committee on Immunization Practices—United States, 2019–20 influenza season. MMWR Recomm Rep. 2019;68(No. RR-3).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Grohskopf%20LA%20Alyanak%20E%20Broder%20KR%20Walter%20EB%20Fry%20AM%20Jernigan%20DB%20Prevention%20and%20control%20of%20seasonal%20influenza%20with%20vaccines%20recommendations%20of%20the%20Advisory%20Committee%20on%20Immunization%20PracticesUnited%20States%20201920%20influenza%20season%20MMWR%20Recomm%20Rep%20201968No%20RR3",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Grohskopf%20LA%20Alyanak%20E%20Broder%20KR%20Walter%20EB%20Fry%20AM%20Jernigan%20DB%20Prevention%20and%20control%20of%20seasonal%20influenza%20with%20vaccines%20recommendations%20of%20the%20Advisory%20Committee%20on%20Immunization%20PracticesUnited%20States%20201920%20influenza%20season%20MMWR%20Recomm%20Rep%20201968No%20RR3",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Grohskopf%20LA%20Alyanak%20E%20Broder%20KR%20Walter%20EB%20Fry%20AM%20Jernigan%20DB%20Prevention%20and%20control%20of%20seasonal%20influenza%20with%20vaccines%20recommendations%20of%20the%20Advisory%20Committee%20on%20Immunization%20PracticesUnited%20States%20201920%20influenza%20season%20MMWR%20Recomm%20Rep%20201968No%20RR3"
        }
    ],
    "facts": [
        "What is already known about this topic",
        "an outbreak of acute respiratory illness caused by a novel coronavirus was detected in mainland",
        "Cases have been reported in 26 additional locations",
        "What is added by this report",
        "11 US 2019-nCoV patients were exposed in Wuhan",
        "a Level 3 travel notice for travelers to avoid all nonessential travel to mainland China",
        "unlikely to be exposed to this virus at the current time",
        "These measures require the identification of cases and contacts in the United States",
        "14,000 travelers arriving from mainland China to the United States each day.[3",
        "These measures are being implemented based on the assumption that there will be more US 2019-nCoV cases occurring with potential chains",
        "with the understanding that these measures might not prevent the eventual establishment of ongoing, widespread transmission of the virus",
        "What are the implications for public health practice",
        "managing travelers arriving from mainland China to the United States",
        "Interim guidance is available at https://www.cdc.gov/coronavirus/index.html"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "What are the implications for public health practice? CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to substantially slow US transmission of 2019-nCoV, including identification of US cases and contacts and managing travelers arriving from mainland China to the United States",
        "Interim guidance is available at https://www.cdc.gov/coronavirus/index.html and will be updated as more information becomes available",
        "On January 27, CDC issued a Level 3 travel notice for travelers to avoid all nonessential travel to mainland China.**",
        "For the general population, who are unlikely to be exposed to this virus at the current time, the immediate health risk from 2019-nCoV is considered low",
        "CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to slow US transmission of 2019-nCoV.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. These measures require the identification of cases and contacts in the United States and the effective management of the estimated 14,000 travelers arriving from mainland China to the United States each day.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to slow US transmission of 2019-nCoV.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. These measures require the identification of cases and contacts in the United States and the effective management of the estimated 14,000 travelers arriving from mainland China to the United States each day.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. These measures are being implemented based on the assumption that there will be more US 2019-nCoV cases occurring with potential chains of transmission, with the understanding that these measures might not prevent the eventual establishment of ongoing, widespread transmission of the virus in the United States"
    ],
    "top_statements": [
        "What are the implications for public health practice? CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to substantially slow US transmission of 2019-nCoV, including identification of US cases and contacts and managing travelers arriving from mainland China to the United States",
        "Interim guidance is available at https://www.cdc.gov/coronavirus/index.html and will be updated as more information becomes available",
        "On January 27, CDC issued a Level 3 travel notice for travelers to avoid all nonessential travel to mainland China.**",
        "CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to slow US transmission of 2019-nCoV.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. These measures require the identification of cases and contacts in the United States and the effective management of the estimated 14,000 travelers arriving from mainland China to the United States each day.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "These measures are being implemented based on the assumption that there will be more US 2019-nCoV cases occurring with potential chains of transmission, with the understanding that these measures might not prevent the eventual establishment of ongoing, widespread transmission of the virus in the United States"
    ],
    "headline": "What are the implications for public health practice? CDC, multiple other federal agencies, state and local health departments, and other partners are implementing aggressive measures to substantially slow US transmission of 2019-nCoV, including identification of US cases and contacts and managing travelers arriving from mainland China to the United States",
    "contexts": [],
    "abbreviations": {
        "SFO": "San Francisco",
        "T-HAN": "Travel Health Alert Notice"
    }
}
