{
    "filename": "atm.2020.02.20.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.21037/atm.2020.02.20",
            "url": "https://dx.doi.org/10.21037/atm.2020.02.20"
        },
        "doi": "35751",
        "title": "Chinese expert consensus on the perinatal and neonatal management for the prevention and control of the 2019 novel coronavirus infection (First edition)",
        "date": 2020,
        "affiliations": [
            "Laboratory findings"
        ],
        "journal": "Annals of Translational Medicine",
        "volume": "8",
        "abstract": "Since December 2019, there has been an outbreak of novel coronavirus (2019-nCoV) infection in China. Two cases of neonates with positive 2019-nCoV tests have been reported. Due to the immature immune system and the possibility of vertical transmission from mother to infant, neonates have become a high-risk group susceptible to 2019-nCoV, which emphasize a close cooperation from both perinatal and neonatal pediatrics. In neonatal intensive care unit (NICU), to prevent and control infection, there should be practical measures to ensure the optimal management of children potentially to be infected. According to the latest 2019-nCoV national management plan and the actual situation, the Chinese Neonatal 2019-nCoV expert working Group has put forward measures on the prevention and control of neonatal 2019-nCoV infection.",
        "keywords": [
            "Novel coronavirus",
            "perinatology",
            "neonate"
        ],
        "references": "@book{unknown2020a,\n  title = {Diagnosis and management plan of pneumonia with new coronavirus infection (trial version 4)},\n  publisher = {National Health and Health Commission},\n  date = {2020},\n  language = {},\n  address = {Beijing}\n}\n",
        "author": "Laishuan Wang, on behalf of the Working Committee on Perinatal, and Neonatal Management for the Prevention and Control of the 2019 Novel Coronavirus Infection, Yuan Shi, Tiantian Xiao, Jianhua Fu, Xing Feng, Dezhi Mu, Qi Feng, Mingyan Hei, Xiaojing Hu, Zhankui Li, Guoping Lu, Zezhong Tang, Yajuan Wang, Chuanqing Wang, Shiwen Xia, Jianqing Xu, Yujia Yang, Jie Yang, Mei Zeng, Jun Zheng, Wei Zhou, Xiaoyu Zhou, Xiaoguang Zhou, Lizhong Du, Shoo K. Lee, Wenhao Zhou, on behalf of the Working Committee on  Perinatal",
        "pages": "47-47",
        "cited_by": 1,
        "references_ris": "TY  - BOOK\nTI  - Diagnosis and management plan of pneumonia with new coronavirus infection (trial version 4)\nPB  - National Health and Health Commission\nPY  - 2020\nDA  - 2020\nLA  - \nCY  - Beijing\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "summary": [
            "The 2019-nCoV infection may cause harm to newborns who have immature immunity. Neonates with positive 2019-nCoV tests have been reported.<br/><br/>Clinical manifestations of 2019-nCoV infection in neonates may be non-specific. Therefore, it is necessary to closely monitor and identify them. Neonates at great exposure to 2019-nCoV should be isolated and tested for 2019-nCoV infection.<br/><br/>Currently, no effective anti-coronavirus drug exists. Inappropriate use of antibiotics, especially broad-spectrum antibiotics, should be avoided. Close monitoring and supportive care are a priority. MDTs for the management of critical neonates with 2019-nCoV infection is recommended."
        ],
        "acknowledgments": [
            "The authors would like to thank Bin Chen for revising the manuscript.    Footnote"
        ],
        "disclosures": [
            "The authors have no conflicts of interest to declare."
        ],
        "ethical_compliance": [
            "The authors are accountable for all aspects of the work in ensuring that questions related to the accuracy or integrity of any part of the work are appropriately investigated and resolved."
        ],
        "introduction": [
            "Since December 2019, there has been an outbreak of novel coronavirus (2019-nCoV) infection in China. Two cases of neonates with positive 2019-nCoV tests have been reported. Due to the immature immune system and the possibility of vertical transmission from mother to infant, neonates have become a high-risk group susceptible to 2019-nCoV, which emphasize a close cooperation from both perinatal and neonatal pediatrics. In neonatal intensive care unit (NICU), to prevent and control infection, there should be practical measures to ensure the optimal management of children potentially to be infected. According to the latest 2019-nCoV national management plan and the actual situation, the Chinese Neonatal 2019-nCoV expert working Group has put forward measures on the prevention and control of neonatal 2019-nCoV infection.",
            "Since December 2019, the novel coronavirus infection has shown the clinical epidemiological characteristics of rapid spread and the capability to infect a susceptible general population. The pathogen belongs to the β-type coronavirus (2019 novel coronavirus, 2019-nCoV) (1-3). Its genetic characteristics are different from those of severe acute respiratory syndrome coronavirus (SARS coronavirus, SARS-CoV) and Middle East respiratory distress syndrome coronavirus (MERS coronavirus, MERS-CoV) (4,5). The main route of transmission is via respiratory droplets, and it can also be transmitted through contact. Additionally, current studies have suggested that 2019-nCoV may be transmitted through the fecal-oral route as well (6). Pregnant women have been found infected with 2019-nCoV, and the youngest child patient with positive 2019-nCoV test reported thus far is 36 hours old. As of now, two cases of neonates with positive 2019-nCoV tests have been reported and the route of vertical-transmission cannot be ruled out."
        ]
    },
    "structured_content": {
        "Clinical findings": [
            "Temperature instability: the temperature of an infected infant may be elevated, depressed, or normal.",
            "Respiratory and cardiovascular symptoms: these symptoms may include tachypnea, grunting, nasal flaring, work of breathing (WOB), apnea, cough, or tachycardia.",
            "Other findings: other findings may include poor feeding, lethargy, vomiting, diarrhea, and abdominal distension."
        ],
        "Laboratory findings": [
            "Laboratory examinations may be non-specific.",
            "Complete blood count (CBC): an early exam may show normal or decreased leukocyte counts, or decreased lymphocyte counts.",
            "Other findings: other findings may include mild thrombocytopenia, and elevated levels of creatine kinase, alkaline phosphatase, alanine aminotransferase, aspartate aminotransferase, and lactate dehydrogenase.",
            "2019-nCoV can be detected in the upper respiratory tract (URT; nasopharyngeal and oropharyngeal), the lower respiratory tract (LRT; endotracheal aspirate, or bronchoalveolar lavage), the blood and the stool."
        ],
        "Radiographic findings": [
            "Chest imaging: radiography, or lung ultrasound is likely to show pneumonia.",
            "Abdominal radiography: this may show the characteristic radiographic features of intestinal ileus.",
            "The definition for newborns suspected of 2019-nCoV infection are those newborns born to the mothers with a history of 2019-nCoV infection between 14 days before delivery and 28 days after delivery, or the newborns directly exposed to those infected with 2019-nCoV (including family members, caregivers, medical staff, and visitors). Suspected infants are under consideration regardless of whether they present symptoms.",
            "Diagnosis of 2019-nCoV infection can be confirmed if 1 of the following etiological criteria is met: Laboratory tests",
            "Laboratory tests should include CBC, C-reactive protein (CPR), and 2019-nCoV detection by RT-PCR.",
            "It is recommended that samples are collected from multiple sites, including two specimen types: the upper respiratory tract (URT; nasopharyngeal and oropharyngeal), the lower respiratory tract (LRT; endotracheal aspirate, or bronchoalveolar lavage), and the blood. Additional specimen types (e.g., stool, urine) may be collected and stored (1,10)."
        ],
        "Medical management": [
            "These neonates should be admitted to the quarantine ward. Tertiary prevention should be taken and close monitoring and supportive care are essential. Heart rate, respiration, oxygen saturation, temperature, blood pressure, blood glucose, and gastrointestinal symptoms should be continuously monitored. Feeding plan is based on whether mother is infected with 2019-nCoV. See details in “Breast Milk”.",
            "Laboratory tests should include CBC, CRP, 2019-nCoV detection by RT-PCR, and chest radiography or lung ultrasound. If necessary, tests of liver and kidney function, along with cardiac biomarkers and abdominal radiography, can also be conducted. Other tests should be considered to rule out other etiologies of infection (such as influenza viruses, respiratory syncytial virus, bacterium, etc.).",
            "These neonates should be admitted to the quarantine ward. Tertiary prevention should be taken. Feeding plan is based on whether mother is infected with 2019-nCoV.See details in “Breast Milk”.",
            "If patient results are negative for 2019-nCoV, they can be managed based on the etiology of infection.",
            "Laboratory tests should include CBC, CRP, 2019-nCoV detection by RT-PCR.",
            "Chest imaging or lung ultrasound is recommended.",
            "The neonates should be admitted to the quarantine ward. Tertiary prevention should be taken and close monitoring and supportive care are essential. Feeding plan is based on whether mother is infected with 2019-nCoV.See details in “Breast Milk”.",
            "A multi-disciplinary team (MDT) for the management of critical neonates with 2019-nCoV infection is recommended. MDTs involve combinations of the following sub-specialties trained in 2019-nCoV prevention: obstetric, neonatal, and intensive care specialists, pulmonologists, radiologists, specialists of infection, specialist nurses, and social workers.",
            "Currently, there exists no effective anti-coronavirus drug (9,10,12,13). Inappropriate use of antibiotics, especially broad-spectrum antibiotics, should be avoided. If there is evidence of secondary bacterial infection, the relevant antibiotics should be used. There is no evidence supporting the effectiveness of gamma globulin, interferon, or hormone therapy."
        ],
        "Asymptomatic infection": [
            "Upper airway specimens (nasopharyngeal and pharyngeal swabs) should be collected and tested every 2 days (with at least a 24-hour interval) until 2 consecutive results show negative for 2019-nCov. Stool may be collected and tested every 2 days (with at least a 24-hour interval) until two consecutive results show negative for 2019-nCoV (6)."
        ],
        "Mild infection": [
            "The temperature of the patient should be normal for more than 3 days, symptoms should improve, and specimens collected from the upper airway secretion (nasopharyngeal and pharyngeal swabs) should show negative for 2019-nCov 2 consecutive times (with at least a 24-hour interval). Stool may be collected and tested every 2 days until 2 consecutive results show negative for 2019-nCoV (6)."
        ],
        "Severe infection": [
            "The temperature should return to normal for more than 3 days, symptoms should improve, and pulmonary imaging should show inflammation disappearing. Specimens collected from the upper respiratory tract (nasopharyngeal and pharyngeal swabs) and lower respiratory tract (sputum) should show negative for 2019-nCov 2 consecutive times (with at least a 24-h interval). Stool may be collected and tested every 2 days until 2 consecutive results show negative for 2019-nCoV (6).",
            "Neonates born to mothers suspected for or diagnosed with 2019-nCoV infection (Figure 1)",
            "The newborns of pregnant women infected with SARS are mostly premature infants, and, based on the similarity between 2019-nCoV and SARS, intrapartum management can proceed accordingly. Thus, obstetrics and pediatrics must jointly evaluate the maternal and fetal conditions and choose the best time, mode, and place for delivery (14). For example, a special delivery room or operating room (a negative pressure room is recommended) can be prepared along with an isolation protection device, so as to minimize the damage to the mother and fetus.",
            "Resuscitation of neonates should be carried out according to the Neonatal Resuscitation Program (NRP) 7th edition. Physicians must wear protective equipment (including hats, goggles, protective suits, gloves, N95 masks, etc.).",
            "To reduce the risk of the vertical transmission of 2019-nCoV, delayed cord clamping (DCC) is not recommended. Mother-baby contact is also not recommended."
        ],
        "Neonatal transport": [
            "The transport ambulance should be equipped with special transfer incubators for newborns, transport ventilators along with other newborn intensive care unit (NICU) monitoring equipment, transport supplies, and first aid medicine. The cab and the car should be strictly sealed and isolated, and the car should be equipped with protective equipment, disinfectant solution, and rapid hand disinfectant. The ambulance should be disinfected before and after transfer. Also, any accompanying medical staff must wear protective equipment."
        ],
        "Breast milk": [
            "The possibility of the vertical transmission of 2019-nCoV cannot be ruled out. Infants should not be fed with the breast milk from mothers with confirmed or suspected of 2019-nCoV. If the suspected or diagnosed mother and her breast milk test negative for 2019-nCoV, infants should be fed with breast milk. Donor milk can be considered for use after being screened for 2019-nCoV, because the virus may be excreted into the milk during the incubation period.",
            "The delivery room for those infected should be a special room (preferably a negative pressure room, since some SARS cases were detected in maternal ascites) (11). The accompanying medical staff must equip with protective equipment.",
            "There should be separate rooms for benign, suspected, and confirmed cases. Suspected and confirmed neonates should be treated in designated hospitals with effective isolation and protective equipment. Suspected newborns should be isolated and treated in a single room, and confirmed cases should be admitted into separate rooms from suspected ones.",
            "The neonatal department should be subdivided into transitional, quarantine, and general wards. Before neonates enter the department, doctors should determine which ward they should be assigned to base on the results of triage. Suspected or confirmed neonates are suggested to be placed in an incubator. Usage of an open rescue table should be prohibited in order to avoid cross transmission of the virus. Diagnosis and treatment items (stethoscope, thermometer, etc.) and nursing facilities should be kept for their particular use. To enter and exit the quarantine ward, proper protocol for hand hygiene and the deployment of protective equipment should be strictly followed."
        ],
        "Airway management": [
            "For all operations that may produce aerosols (such as endotracheal intubation, non-invasive ventilation, cardiopulmonary resuscitation, manual ventilation before intubation, bronchoscopy, etc.) on suspected or diagnosed neonates, the following measures are necessary: (I) air isolation measures should be prepared; (II) medical masks should be worn and tightness tests conducted; (III) eye protection (such as goggles) should be applied; (IV) long-sleeved protective suits and gloves should be worn to block body fluid; (V) operations should be carried out in a well-ventilated room; (VI) the number of people in the room should be minimized, with medical staff making the necessary operation clusters to reduce contact with patients as much as possible. As a final measure (VII), a head cover should be placed on the suspected neonates who are using auxiliary ventilation. A negative pressure suction tube can be placed in the head cover, with the outlet end of the ventilator connected with a filter and then connected to a negative pressure suction device; a closed loop sputum suction tube can be affixed to the sputum suction with a resuscitation bag for the artificial ventilation connected with the filter device.",
            "The medical wastes produced by infants should be thrown in double-layer infectious medical waste bags, the disinfection effect of chlorine-containing solution should be applied for more than 10 minutes (the concentration of disinfectant should follow the requirements of disinfection of infectious disease foci), and then the waste should be disposed of according to infectious medical waste protocol. Patients’ non-disposable medical fabrics should be collected by the bedside and disinfected with chlorine-containing solution for more than 10 minutes (the concentration of disinfectant should also comply with local recommendations), and then be disposed of according to protocols of infectious medical fabric. The final disinfection of the patient's room should involve hydrogen peroxide atomization or gasification, or chlorine-containing solution spray disinfection.",
            "Thus far, there have been no cases of mother-to-child vertical transmission reported. If the newborn is asymptomatic after birth and the suspected mother tests negative for 2019-nCoV, the newborn can be roomed with the mother; if the maternal testing is positive for 2019-nCoV, maternal quarantine is required, the neonate needs to be isolated, and a 2019-nCoV test should be conducted. If the test is negative, the newborn can be routinely cared for by the guardian; however, if the test is positive, the case should be managed in accordance with the management of diagnosed newborns. If the infants show clinical symptoms of suspected 2019-nCoV, they need to be admitted into the neonatal department for further diagnosis and treatment.",
            "Maternal separation may cause anxiety to parents and maternal depression (14), and thus psychological comfort should be offered, and the newborns should be fed with donor milk. All of the above situations should be communicated to and fully understood by parents. Social workers or supportive consultants can provide help to facilitate communication."
        ],
        "Summary": [
            "The 2019-nCoV infection may cause harm to newborns who have immature immunity. Neonates with positive 2019-nCoV tests have been reported.",
            "Clinical manifestations of 2019-nCoV infection in neonates may be non-specific. Therefore, it is necessary to closely monitor and identify them. Neonates at great exposure to 2019-nCoV should be isolated and tested for 2019-nCoV infection.",
            "Currently, no effective anti-coronavirus drug exists. Inappropriate use of antibiotics, especially broad-spectrum antibiotics, should be avoided. Close monitoring and supportive care are a priority. MDTs for the management of critical neonates with 2019-nCoV infection is recommended.",
            "The possibility of vertical transmission of 2019-nCoV cannot be ruled out. Thus, delayed cord clamping is not recommended and infants should not be fed with breast milk from mothers with confirmed 2019-nCoV.",
            "The neonatal department should be subdivided into transitional, quarantine, and general wards. The delivery room and neonatal transport for neonates suspected for or diagnosed with 2019-nCoV should be equipped with protective equipment, disinfectant solution, and rapid hand disinfectant.",
            "For all operations that may produce aerosols on suspected or confirmed infants, it is better to take airborne precautions.",
            "Physicians and nurses who take care of neonates suspected for or confirmed with 2019-nCoV should be equipped with protective equipment and receive psychological support.",
            "Family support should be offered in the case of maternal separation and depression. Social workers or supportive consultants can provide help to facilitate communication."
        ],
        "Acknowledgments": [
            "The authors would like to thank Bin Chen for revising the manuscript.",
            "Conflicts of Interest: The authors have no conflicts of interest to declare.",
            "Ethical Statement: The authors are accountable for all aspects of the work in ensuring that questions related to the accuracy or integrity of any part of the work are appropriately investigated and resolved."
        ],
        "References": [
            "Diagnosis and management plan of pneumonia with new coronavirus infection (trial version 4). Beijing: National Health and Health Commission, 2020."
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 2,
            "context": "Since December 2019, there has been an outbreak of novel coronavirus (2019-nCoV) infection in China. <mark class=\"stats\">Two cases of neonates with positive 2019-nCoV tests have been reported</mark>. Due to the immature immune system and the possibility of vertical transmission from mother to infant, neonates have become a high-risk group susceptible to 2019-nCoV, which emphasize a close cooperation from both perinatal and neonatal pediatrics"
        },
        {
            "participant": "cases",
            "number": 2,
            "context": "Pregnant women have been found infected with 2019-nCoV, and the youngest child patient with positive 2019-nCoV test reported thus far is 36 hours old. <mark class=\"stats\">As of now, two cases of neonates with positive 2019-nCoV tests have been reported and the route of vertical-transmission cannot be ruled out</mark>. In the case that the 2019-nCoV infection does cause potential harm to newborns who have immature immunity (7,8), the Expert Group On Prevention and Control of 2019-nCoV Infection in the Perinatal Period has put forward several recommendations for the prevention and control of neonatal 2019-nCoV infection, which are based upon the historical literature of coronavirus infection and the latest 2019-nCoV infection data that could be acquired"
        }
    ],
    "statistics": [],
    "keywords": [
        "World Health Organization",
        "novel coronavirus infection",
        "ventilated room;",
        "ncov test",
        "ncov infection",
        "ncov expert",
        "upper respiratory tract",
        "control infection",
        "Neonatal Resuscitation Program",
        "multi-disciplinary team",
        "work of breathing",
        "actual situation",
        "neonate",
        "high risk group susceptible",
        "practical measure",
        "perinatology",
        "delayed cord clamping",
        "optimal management",
        "chinese neonatal",
        "neonatal intensive care unit",
        "vertical transmission",
        "Novel coronavirus",
        "coronavirus infection",
        "C-reactive protein",
        "national management plan",
        "immature immune system",
        "Complete blood count",
        "neonatal pediatric",
        "lower respiratory tract",
        "close cooperation"
    ],
    "keyword_relevance": {
        "neonate": 0.2345679012345679,
        "upper respiratory tract": 0.08641975308641975,
        "lower respiratory tract": 0.08641975308641975,
        "coronavirus infection": 0.07407407407407407,
        "vertical transmission": 0.06172839506172839,
        "Complete blood count": 0.06172839506172839,
        "multi-disciplinary team": 0.04938271604938271,
        "ventilated room;": 0.037037037037037035,
        "delayed cord clamping": 0.037037037037037035,
        "neonatal intensive care unit": 0.037037037037037035,
        "World Health Organization": 0.024691358024691357,
        "Neonatal Resuscitation Program": 0.024691358024691357,
        "work of breathing": 0.024691358024691357,
        "C-reactive protein": 0.024691358024691357,
        "novel coronavirus infection": 0.012345679012345678,
        "control infection": 0.012345679012345678,
        "actual situation": 0.012345679012345678,
        "practical measure": 0.012345679012345678,
        "perinatology": 0.012345679012345678,
        "optimal management": 0.012345679012345678,
        "Novel coronavirus": 0.012345679012345678,
        "national management plan": 0.012345679012345678,
        "immature immune system": 0.012345679012345678,
        "neonatal pediatric": 0.012345679012345678,
        "close cooperation": 0.012345679012345678,
        "ncov test": 0.0,
        "ncov infection": 0.0,
        "ncov expert": 0.0,
        "high risk group susceptible": 0.0,
        "chinese neonatal": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Since December 2019, there has been an outbreak of novel coronavirus (2019-nCoV) infection in China.",
        "Two cases of neonates with positive 2019-nCoV tests have been reported.",
        "Since December 2019, the novel coronavirus infection has shown the clinical epidemiological characteristics of rapid spread and the capability to infect a susceptible general population.",
        "Two cases of neonates with positive 2019-nCoV tests have been reported and the route of vertical-transmission cannot be ruled out",
        "<h2 style=\"display: inline\">Conclusion:</h2> The 2019-nCoV infection may cause harm to newborns who have immature immunity. Neonates with positive 2019-nCoV tests have been reported.<br/><br/>Clinical manifestations of 2019-nCoV infection in neonates may be non-specific.",
        "The 2019-nCoV infection may cause harm to newborns who have immature immunity.",
        "Neonates with positive 2019-nCoV tests have been reported.",
        "Clinical manifestations of 2019-nCoV infection in neonates may be non-specific.",
        "It is necessary to closely monitor and identify them.",
        "Neonates at great exposure to 2019-nCoV should be isolated and tested for 2019-nCoV infection.",
        "No effective anti-coronavirus drug exists.",
        "Close monitoring and supportive care are a priority.",
        "MDTs for the management of critical neonates with 2019-nCoV infection is recommended"
    ],
    "structured_summary": {
        "Introduction": [
            "Since December 2019, there has been an outbreak of novel coronavirus (2019-nCoV) infection in China.",
            "Two cases of neonates with positive 2019-nCoV tests have been reported.",
            "Since December 2019, the novel coronavirus infection has shown the clinical epidemiological characteristics of rapid spread and the capability to infect a susceptible general population.",
            "Two cases of neonates with positive 2019-nCoV tests have been reported and the route of vertical-transmission cannot be ruled out"
        ],
        "Conclusion": [
            "The 2019-nCoV infection may cause harm to newborns who have immature immunity. Neonates with positive 2019-nCoV tests have been reported.<br/><br/>Clinical manifestations of 2019-nCoV infection in neonates may be non-specific.",
            "The 2019-nCoV infection may cause harm to newborns who have immature immunity.",
            "Neonates with positive 2019-nCoV tests have been reported.",
            "Clinical manifestations of 2019-nCoV infection in neonates may be non-specific.",
            "It is necessary to closely monitor and identify them.",
            "Neonates at great exposure to 2019-nCoV should be isolated and tested for 2019-nCoV infection.",
            "No effective anti-coronavirus drug exists.",
            "Close monitoring and supportive care are a priority.",
            "MDTs for the management of critical neonates with 2019-nCoV infection is recommended"
        ]
    },
    "reference_links": [
        {
            "id": "Diagnosis_2020_a",
            "alt_id": "1",
            "entry": "Diagnosis and management plan of pneumonia with new coronavirus infection (trial version 4). Beijing: National Health and Health Commission, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Diagnosis%20and%20management%20plan%20of%20pneumonia%20with%20new%20coronavirus%20infection%20trial%20version%204%20Beijing%20National%20Health%20and%20Health%20Commission%202020"
        }
    ],
    "facts": [
        "there should be practical measures to ensure the optimal management of children potentially to be infected",
        "The pathogen belongs to the β-type coronavirus",
        "The main route of transmission is via respiratory droplets"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The pathogen belongs to the β-type coronavirus (2019 novel coronavirus, 2019-nCoV) (1-3)",
        "The main route of transmission is via respiratory droplets, and it can be transmitted through contact"
    ],
    "top_statements": [
        "Since December 2019, there has been an outbreak of novel coronavirus (2019-nCoV) infection in China",
        "The pathogen belongs to the β-type coronavirus (2019 novel coronavirus, 2019-nCoV) (1-3)",
        "The main route of transmission is via respiratory droplets, and it can be transmitted through contact"
    ],
    "headline": "The pathogen belongs to the β-type coronavirus",
    "contexts": [],
    "abbreviations": {
        "NICU": "neonatal intensive care unit",
        "WHO": "World Health Organization",
        "URT": "upper respiratory tract",
        "LRT": "lower respiratory tract",
        "WOB": "work of breathing",
        "CBC": "Complete blood count",
        "CPR": "C-reactive protein",
        "MDT": "multi-disciplinary team",
        "NRP": "Neonatal Resuscitation Program",
        "DCC": "delayed cord clamping",
        "VI": "ventilated room;"
    }
}
