{
    "filename": "bmj.m751.full.pdf",
    "content_type": "application/pdf",
    "file_size": 661077,
    "metadata": {
        "identifiers": {
            "doi": "10.1136/bmj.m751",
            "url": "https://www.bmj.com/content/bmj/368/bmj.m751.full.pdf"
        },
        "title": "Covid-19: surge in cases in Italy and South Korea makes pandemic look more likely",
        "author": "Michael Day",
        "date": 2020,
        "affiliations": [
            "Capua of the University of Florida, suggested that Italy’s high number of cases was because the country was “actively seeking them out.” More than 3000 people have been tested for the virus, most of whom had direct contact with those infected.",
            "Imperial College London, said the phenomenon of “invisible spreaders” meant definitive testing resources would have to be stepped up. “The fact that so many potential infections are not being recognised is one of the reasons that a number of organisations feel that antibody testing should be developed and should be developed soon,” he said.",
            "Royal Hallamshire Hospital in Sheffield, one is in the Royal Liverpool University Hospital, and a fourth was transferred to the Royal Victoria Infirmary in Newcastle."
        ],
        "journal": "BMJ",
        "abstract": "A surge in cases of covid-19 in northern Italy on 24 February heightened fears that the emerging infection has passed the tipping point and the world is on the brink of a pandemic.",
        "links": [
            "http://www.bmj.com/permissions",
            "http://www.bmj.com/subscribe"
        ],
        "pages": "m751",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "A surge in cases of covid-19 in northern Italy on 24 February heightened fears that the emerging infection has passed the tipping point and the world is on the brink of a pandemic.",
            "By 25 February a seventh person infected with covid-19 died in Italy. He was an 80 year old heart patient, who died at the Sacco hospital in Milan. Italian civil protection officials said 219 people had now tested positive for the virus."
        ]
    },
    "structured_content": {
        "Michael Day": [
            "A surge in cases of covid-19 in northern Italy on 24 February heightened fears that the emerging infection has passed the tipping point and the world is on the brink of a pandemic.",
            "By 25 February a seventh person infected with covid-19 died in Italy. He was an 80 year old heart patient, who died at the Sacco hospital in Milan. Italian civil protection officials said 219 people had now tested positive for the virus.",
            "Police manned checkpoints around quarantined towns in Italy’s north and panicking residents stocked up on food as the country became the focal point of the outbreak in Europe and fears of its cross border spread.",
            "The northern regions of Lombardy, Veneto, Piedmont, Trentino-Alto Adige, and Friuli Venezia Giulia have now closed schools, universities, museums, monuments, and libraries, and banned public events that attract big crowds, including football matches. Speaking on national RAI news, virologist Ilaria Capua of the University of Florida, suggested that Italy’s high number of cases was because the country was “actively seeking them out.” More than 3000 people have been tested for the virus, most of whom had direct contact with those infected.",
            "Officials had thought a man who recently visited China was “patient zero” for the Italian outbreak, as he had had contact with someone known to have spread the disease to other people. But he has now tested negative for covid-19. This news has reinforced fears that the virus in Italy—and elsewhere—is being spread by asymptomatic individuals, making containment of the infection exceptionally difficult.",
            "Richard Tedder, professor of medical virology at Imperial College London, said the phenomenon of “invisible spreaders” meant definitive testing resources would have to be stepped up. “The fact that so many potential infections are not being recognised is one of the reasons that a number of organisations feel that antibody testing should be developed and should be developed soon,” he said.",
            "EU crisis management commissioner Janez Lenarcic said the EU “hasn’t had any request to suspend the Schengen Agreement,” which allows for free movement of people.",
            "But Croatia, Hungary, and Ireland advised against travel to the affected areas, and Italians travelling abroad are already feeling the effects of a crackdown. A bus from Milan was barricaded by police in the French city of Lyon for health checks and Alitalia passengers arriving in Mauritius were threatened with quarantine.",
            "Some countries outside Europe have already begun refusing travellers from Italy. Passengers on a flight arriving from Italy were blocked following disembarkation on 24 February at the airport in Mauritius.",
            "Meanwhile in the UK four people transferred from the Diamond Princess cruise ship in Japan were confirmed as positive for covid-19. They have now been transferred to three specialist NHS infection centres. Two are in the Royal Hallamshire Hospital in Sheffield, one is in the Royal Liverpool University Hospital, and a fourth was transferred to the Royal Victoria Infirmary in Newcastle.",
            "South Korea, the worst affected country outside China, has reported another large jump in new cases, a day after the country’s president called for “unprecedented, powerful” steps to combat the outbreak. The 231 new cases bring South Korea’s total to 833, and two more deaths raise its toll to seven.",
            "China also reported 409 new cases on Monday, raising the mainland’s total to 77 150 after a zigzag pattern of increases in recent days.",
            "In Iran, the Health Ministry said that the total number of infections had risen to 61, while deaths stood at 12. But one politician in Qom, Ahmad Amirabadi Farahani, was quoted by the semi-official ILNA news agency as saying that the death toll was 50.",
            "Outside China, the outbreak has spread to about 29 countries and territories, with a death toll of more than two dozen.",
            "WHO director-general Tedros Adhanom Ghebreyesus said it was premature to declare the outbreak a pandemic. “The key message that should give all countries hope, courage, and confidence is that this virus can be contained,” he said.",
            "But Jonathan Ball, professor of molecular virology at the University of Nottingham, said that extensive global spread now looked inevitable. “I don’t think too many people would argue that we are likely to see continued spread around the world and the eventual emergence of what will be the fifth commonly circulating human coronavirus infection.”"
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 219,
            "context": "He was an 80 year old heart patient, who died at the Sacco hospital in Milan. <mark class=\"stats\">Italian civil protection officials said 219 people had now tested positive for the virus</mark>. Police manned checkpoints around quarantined towns in Italy’s north and panicking residents stocked up on food as the country became the focal point of the outbreak in Europe and fears of its cross border spread"
        },
        {
            "participant": "people",
            "number": 3000,
            "context": "The northern regions of Lombardy, Veneto, Piedmont, Trentino-Alto Adige, and Friuli Venezia Giulia have now closed schools, universities, museums, monuments, and libraries, and banned public events that attract big crowds, including football matches. <mark class=\"stats\">Speaking on national RAI news, virologist Ilaria Capua of the University of Florida, suggested that Italy’s high number of cases was because the country was “actively seeking them out.” More than 3000 people have been tested for the virus, most of whom had direct contact with those infected</mark>. Officials had thought a man who recently visited China was “patient zero” for the Italian outbreak, as he had had contact with someone known to have spread the disease to other people"
        },
        {
            "participant": "people",
            "number": 4,
            "context": "Passengers on a flight arriving from Italy were blocked following disembarkation on 24 February at the airport in Mauritius. <mark class=\"stats\">Meanwhile in the UK four people transferred from the Diamond Princess cruise ship in Japan were confirmed as positive for covid-19</mark>. They have now been transferred to three specialist NHS infection centres"
        },
        {
            "participant": "specialist NHS infection centres",
            "number": 3,
            "context": "Meanwhile in the UK four people transferred from the Diamond Princess cruise ship in Japan were confirmed as positive for covid-19. <mark class=\"stats\">They have now been transferred to three specialist NHS infection centres</mark>. Two are in the Royal Hallamshire Hospital in Sheffield, one is in the Royal Liverpool University Hospital, and a fourth was transferred to the Royal Victoria Infirmary in Newcastle"
        },
        {
            "participant": "new cases",
            "number": 231,
            "context": "South Korea, the worst affected country outside China, has reported another large jump in new cases, a day after the country’s president called for “unprecedented, powerful” steps to combat the outbreak. <mark class=\"stats\">The 231 new cases bring South Korea’s total to 833, and two more deaths raise its toll to seven</mark>. China also reported 409 new cases on Monday, raising the mainland’s total to 77 150 after a zigzag pattern of increases in recent days"
        },
        {
            "participant": "new cases",
            "number": 409,
            "context": "The 231 new cases bring South Korea’s total to 833, and two more deaths raise its toll to seven. <mark class=\"stats\">China also reported 409 new cases on Monday, raising the mainland’s total to 77 150 after a zigzag pattern of increases in recent days</mark>. In Iran, the Health Ministry said that the total number of infections had risen to 61, while deaths stood at 12"
        }
    ],
    "statistics": [],
    "keywords": [
        "year old heart patient",
        "sacco hospital",
        "tipping point",
        "italian civil protection official",
        "seventh person",
        "south korea",
        "northern italy"
    ],
    "keyword_relevance": {
        "south korea": 0.25,
        "year old heart patient": 0.16666666666666666,
        "tipping point": 0.16666666666666666,
        "seventh person": 0.16666666666666666,
        "sacco hospital": 0.08333333333333333,
        "italian civil protection official": 0.08333333333333333,
        "northern italy": 0.08333333333333333
    },
    "species": [],
    "summary": [
        "A surge in cases of covid-19 in northern Italy on 24 February heightened fears that the emerging infection has passed the tipping point and the world is on the brink of a pandemic.",
        "Covid-19: surge in cases in Italy and South Korea makes pandemic look more likely",
        "By 25 February a seventh person infected with covid-19 died in Italy.",
        "Italian civil protection officials said 219 people had tested positive for the virus.",
        "Police manned checkpoints around quarantined towns in Italy’s north and panicking residents stocked up on food as the country became the focal point of the outbreak in Europe and fears of its cross border spread.",
        "Speaking on national RAI news, virologist Ilaria Capua of the University of Florida, suggested that Italy’s high number of cases was because the country was “actively seeking them out.” More than 3000 people have been tested for the virus, most of whom had direct contact with those infected.",
        "Officials had thought a man who recently visited China was “patient zero” for the Italian outbreak, as he had had contact with someone known to have spread the disease to other people.",
        "This news has reinforced fears that the virus in Italy—and elsewhere—is being spread by asymptomatic individuals, making containment of the infection exceptionally difficult.",
        "“The fact that so many potential infections are not being recognised is one of the reasons that a number of organisations feel that antibody testing should be developed and should be developed soon,” he said.",
        "South Korea, the worst affected country outside China, has reported another large jump in new cases, a day after the country’s president called for “unprecedented, powerful” steps to combat the outbreak.",
        "The 231 new cases bring South Korea’s total to 833, and two more deaths raise its toll to seven.",
        "China reported 409 new cases on Monday, raising the mainland’s total to 77 150 after a zigzag pattern of increases in recent days.",
        "In Iran, the Health Ministry said that the total number of infections had risen to 61, while deaths stood at 12.",
        "Outside China, the outbreak has spread to about 29 countries and territories, with a death toll of more than two dozen.",
        "“I don’t think too many people would argue that we are likely to see continued spread around the world and the eventual emergence of what will be the fifth commonly circulating human coronavirus infection.”"
    ],
    "structured_summary": {
        "Introduction": [
            "A surge in cases of covid-19 in northern Italy on 24 February heightened fears that the emerging infection has passed the tipping point and the world is on the brink of a pandemic.",
            "Covid-19: surge in cases in Italy and South Korea makes pandemic look more likely",
            "By 25 February a seventh person infected with covid-19 died in Italy."
        ],
        "Results": [
            "Italian civil protection officials said 219 people had tested positive for the virus.",
            "Police manned checkpoints around quarantined towns in Italy’s north and panicking residents stocked up on food as the country became the focal point of the outbreak in Europe and fears of its cross border spread.",
            "Speaking on national RAI news, virologist Ilaria Capua of the University of Florida, suggested that Italy’s high number of cases was because the country was “actively seeking them out.” More than 3000 people have been tested for the virus, most of whom had direct contact with those infected.",
            "Officials had thought a man who recently visited China was “patient zero” for the Italian outbreak, as he had had contact with someone known to have spread the disease to other people.",
            "This news has reinforced fears that the virus in Italy—and elsewhere—is being spread by asymptomatic individuals, making containment of the infection exceptionally difficult.",
            "“The fact that so many potential infections are not being recognised is one of the reasons that a number of organisations feel that antibody testing should be developed and should be developed soon,” he said.",
            "South Korea, the worst affected country outside China, has reported another large jump in new cases, a day after the country’s president called for “unprecedented, powerful” steps to combat the outbreak.",
            "The 231 new cases bring South Korea’s total to 833, and two more deaths raise its toll to seven.",
            "China reported 409 new cases on Monday, raising the mainland’s total to 77 150 after a zigzag pattern of increases in recent days."
        ],
        "Conclusion": [
            "In Iran, the Health Ministry said that the total number of infections had risen to 61, while deaths stood at 12.",
            "Outside China, the outbreak has spread to about 29 countries and territories, with a death toll of more than two dozen.",
            "“I don’t think too many people would argue that we are likely to see continued spread around the world and the eventual emergence of what will be the fifth commonly circulating human coronavirus infection.”"
        ]
    },
    "reference_links": [],
    "facts": [
        "the world is on the brink of a pandemic",
        "By 25 February a seventh person infected with covid-19 died in",
        "who died at the Sacco hospital in Milan",
        "219 people had tested positive for the virus",
        "on food as the country became the focal point of the outbreak in Europe and fears",
        "that Italy's high number of cases was because the country was",
        "More than 3000 people have been tested for the virus",
        "had had contact with someone known to have spread the disease to other people",
        "a number of organisations feel that antibody testing should be developed",
        "the Health Ministry said that the total number of infections had risen to",
        "the outbreak has spread to about 29 countries and territories",
        "likely to see continued spread around the world"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "A surge in cases of covid-19 in northern Italy on 24 February heightened fears that the emerging infection has passed the tipping point and the world is on the brink of a pandemic",
        "By 25 February a seventh person infected with covid-19 died in Italy",
        "He was an 80 year old heart patient, who died at the Sacco hospital in Milan"
    ],
    "top_statements": [
        "A surge in cases of covid-19 in northern Italy on 24 February heightened fears that the emerging infection has passed the tipping point and the world is on the brink of a pandemic",
        "By 25 February a seventh person infected with covid-19 died in Italy",
        "He was an 80 year old heart patient, who died at the Sacco hospital in Milan"
    ],
    "headline": "A surge in cases of covid-19 in northern Italy on 24 February heightened fears that the emerging infection has passed the tipping point and the world is on the brink of a pandemic",
    "contexts": [],
    "abbreviations": {}
}
