{
    "filename": "bmj.m56.full.pdf",
    "content_type": "application/pdf",
    "file_size": 659912,
    "metadata": {
        "identifiers": {
            "doi": "10.1136/bmj.m56",
            "url": "https://www.bmj.com/content/bmj/368/bmj.m56.full.pdf"
        },
        "title": "Pneumonia in China: lack of information raises concerns among Hong Kong health workers",
        "author": "Jane Parry",
        "date": 2020,
        "affiliations": [
            "Chinese University of Hong Kong’s Faculty of Medicine.",
            "Carol Yu Centre of Infection at the University of Hong Kong. “There is a large group of people with the disease, which means there are a lot of samples available for testing. The latest genetic sequencing methods should enable researchers to have the sequence of the virus in two to three days. Why are they not releasing the results?”"
        ],
        "journal": "BMJ",
        "abstract": "An outbreak of pneumonia of unknown cause in Wuhan, China, has prompted authorities in neighbouring Hong Kong, Macau, and Taiwan to step up border surveillance, amid fears that it could signal the emergence of a new and serious threat to public health.",
        "links": [
            "http://www.bmj.com/subscribe",
            "http://www.bmj.com/permissions"
        ],
        "pages": "m56",
        "cited_by": 2,
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "An outbreak of pneumonia of unknown cause in Wuhan, China, has prompted authorities in neighbouring Hong Kong, Macau, and Taiwan to step up border surveillance, amid fears that it could signal the emergence of a new and serious threat to public health.",
            "On 5 January local, provincial, and national health commissions reported a cluster of 59 reported cases centred around the South China Seafood Wholesale Market in Wuhan, a city of 11 million people and the capital of Hubei province. They had already ruled out known influenza viruses and the two coronaviruses known to cause severe acute respiratory illness (SARS) and Middle East respiratory syndrome."
        ]
    },
    "structured_content": {
        "Jane Parry": [],
        "Hong Kong": [
            "An outbreak of pneumonia of unknown cause in Wuhan, China, has prompted authorities in neighbouring Hong Kong, Macau, and Taiwan to step up border surveillance, amid fears that it could signal the emergence of a new and serious threat to public health.",
            "On 5 January local, provincial, and national health commissions reported a cluster of 59 reported cases centred around the South China Seafood Wholesale Market in Wuhan, a city of 11 million people and the capital of Hubei province. They had already ruled out known influenza viruses and the two coronaviruses known to cause severe acute respiratory illness (SARS) and Middle East respiratory syndrome.",
            "The limited information that has been released by mainland Chinese authorities is causing unease among the general population and healthcare workers in Hong Kong. The city has a strong collective memory of the SARS outbreak in 2003, which caused 299 deaths, including healthcare workers and patients who were infected with SARS while in hospital.",
            "Within a day of the announcement from Wuhan, there was a noticeable increase in the number of people donning surgical masks in public. The government added the outbreak to the list of reportable diseases and empowered health authorities to compulsorily isolate suspected patients. But the lack of detail on the outbreak is concerning, doctors have said.",
            "“Up to now, we have only received limited information,” said David S C Hui, chairman of the department of medicine and therapeutics and a professor of respiratory medicine at the Chinese University of Hong Kong’s Faculty of Medicine.",
            "A notification from mainland authorities on 3 January put the number of cases at 44, of which 11 were severe; 121 people who had close contact with the market thought to be the source of the outbreak were under quarantine. On 5 January the number of cases was updated to 59, including seven severe cases, and 163 people were in quarantine.",
            "“What is puzzling me is, with the increase in number from 44 to 59 over 48 hours, where did they come from?” said Hui. “Were they from the original 121 subjects that they quarantined? This information has not been disclosed.”",
            "Without access to the genetic sequencing data from China, it is impossible to create the assay that would enable rapid, mass testing should there be a cluster of cases in Hong Kong, said Ho Pak-Leung, president of the Carol Yu Centre of Infection at the University of Hong Kong. “There is a large group of people with the disease, which means there are a lot of samples available for testing. The latest genetic sequencing methods should enable researchers to have the sequence of the virus in two to three days. Why are they not releasing the results?”",
            "Ho and other Hong Kong microbiologists have told the Hong Kong government that they are willing to go to Wuhan to better understand the clinical situation of the outbreak, which would put them in a better position to advise their own government about how to protect public health.",
            "“I’m very concerned because this seems to be a novel virus, likely a coronavirus, and within a short period, from 12 December to 5 January, there were a lot of cases. I think that we are dealing with a super spreading event in Wuhan,” said Ho.",
            "As at 5 January, 30 patients had arrived in Hong Kong from Wuhan with fever or other suspicious symptoms and were kept under observation, but no confirmed cases have been found so far.",
            "Arisina Ma Chung-yee, president of the Hong Kong Public Doctors Association, the union for doctors working in the public sector, said, “As more and more suspected cases show up in Hong Kong, the workload and worry of frontline staff of Hong Kong public hospitals is escalating.”",
            "Ma is sceptical about the government’s surveillance measures. “As there are many uncertainties about the disease and the real situation in mainland China, we worry that another SARS will come,” she said. “Frontline staff hold different opinions from that of the government officials. We are not confident that we can fight this battle well.”",
            "The situation is especially worrying given that it comes a few weeks ahead of the Lunar New Year on 25 January, which typically sees millions of migrant workers on the move to return home for the holidays."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 11000000,
            "context": "An outbreak of pneumonia of unknown cause in Wuhan, China, has prompted authorities in neighbouring Hong Kong, Macau, and Taiwan to step up border surveillance, amid fears that it could signal the emergence of a new and serious threat to public health. <mark class=\"stats\">On 5 January local, provincial, and national health commissions reported a cluster of 59 reported cases centred around the South China Seafood Wholesale Market in Wuhan, a city of 11 million people and the capital of Hubei province</mark>. They had already ruled out known influenza viruses and the two coronaviruses known to cause severe acute respiratory illness (SARS) and Middle East respiratory syndrome"
        },
        {
            "participant": "people",
            "number": 121,
            "context": "“Up to now, we have only received limited information,” said David S C Hui, chairman of the department of medicine and therapeutics and a professor of respiratory medicine at the Chinese University of Hong Kong’s Faculty of Medicine. <mark class=\"stats\">A notification from mainland authorities on 3 January put the number of cases at 44, of which 11 were severe; 121 people who had close contact with the market thought to be the source of the outbreak were under quarantine</mark>. On 5 January the number of cases was updated to 59, including seven severe cases, and 163 people were in quarantine"
        },
        {
            "participant": "severe cases",
            "number": 7,
            "context": "A notification from mainland authorities on 3 January put the number of cases at 44, of which 11 were severe; 121 people who had close contact with the market thought to be the source of the outbreak were under quarantine. <mark class=\"stats\">On 5 January the number of cases was updated to 59, including seven severe cases, and 163 people were in quarantine</mark>. “What is puzzling me is, with the increase in number from 44 to 59 over 48 hours, where did they come from?” said Hui. “Were they from the original 121 subjects that they quarantined? This information has not been disclosed.”"
        },
        {
            "participant": "subjects",
            "number": 121,
            "context": "On 5 January the number of cases was updated to 59, including seven severe cases, and 163 people were in quarantine. <mark class=\"stats\">“What is puzzling me is, with the increase in number from 44 to 59 over 48 hours, where did they come from?” said Hui. “Were they from the original 121 subjects that they quarantined? This information has not been disclosed.”</mark>. Without access to the genetic sequencing data from China, it is impossible to create the assay that would enable rapid, mass testing should there be a cluster of cases in Hong Kong, said Ho Pak-Leung, president of the Carol Yu Centre of Infection at the University of Hong Kong. “There is a large group of people with the disease, which means there are a lot of samples available for testing"
        },
        {
            "participant": "patients",
            "number": 30,
            "context": "I think that we are dealing with a super spreading event in Wuhan,” said Ho. <mark class=\"stats\">As at 5 January, 30 patients had arrived in Hong Kong from Wuhan with fever or other suspicious symptoms and were kept under observation, but no confirmed cases have been found so far</mark>. Arisina Ma Chung-yee, president of the Hong Kong Public Doctors Association, the union for doctors working in the public sector, said, “As more and more suspected cases show up in Hong Kong, the workload and worry of frontline staff of Hong Kong public hospitals is escalating.”"
        }
    ],
    "statistics": [],
    "keywords": [
        "hong kong health worker",
        "public health",
        "severe acute respiratory illness",
        "border surveillance",
        "south china seafood wholesale market",
        "unknown because",
        "hubei province",
        "pneumonia",
        "middle east respiratory syndrome",
        "national health commission",
        "january local",
        "influenza virus"
    ],
    "keyword_relevance": {
        "severe acute respiratory illness": 0.25,
        "public health": 0.16666666666666666,
        "pneumonia": 0.125,
        "border surveillance": 0.08333333333333333,
        "national health commission": 0.08333333333333333,
        "influenza virus": 0.08333333333333333,
        "hong kong health worker": 0.041666666666666664,
        "south china seafood wholesale market": 0.041666666666666664,
        "hubei province": 0.041666666666666664,
        "middle east respiratory syndrome": 0.041666666666666664,
        "january local": 0.041666666666666664,
        "unknown because": 0.0
    },
    "species": [],
    "summary": [
        "An outbreak of pneumonia of unknown cause in Wuhan, China, has prompted authorities in neighbouring Hong Kong, Macau, and Taiwan to step up border surveillance, amid fears that it could signal the emergence of a new and serious threat to public health.",
        "Pneumonia in China: lack of information raises concerns among Hong Kong health workers",
        "On 5 January local, provincial, and national health commissions reported a cluster of 59 reported cases centred around the South China Seafood Wholesale Market in Wuhan, a city of 11 million people and the capital of Hubei province.",
        "The limited information that has been released by mainland Chinese authorities is causing unease among the general population and healthcare workers in Hong Kong.",
        "The city has a strong collective memory of the SARS outbreak in 2003, which caused 299 deaths, including healthcare workers and patients who were infected with SARS while in hospital.",
        "The government added the outbreak to the list of reportable diseases and empowered health authorities to compulsorily isolate suspected patients.",
        "A notification from mainland authorities on 3 January put the number of cases at 44, of which 11 were severe; 121 people who had close contact with the market thought to be the source of the outbreak were under quarantine.",
        "On 5 January the number of cases was updated to 59, including seven severe cases, and 163 people were in quarantine.",
        "Without access to the genetic sequencing data from China, it is impossible to create the assay that would enable rapid, mass testing should there be a cluster of cases in Hong Kong, said Ho Pak-Leung, president of the Carol Yu Centre of Infection at the University of Hong Kong.",
        "The author thinks that the authors are dealing with a super spreading event in Wuhan,” said Ho. As at 5 January, 30 patients had arrived in Hong Kong from Wuhan with fever or other suspicious symptoms and were kept under observation, but no confirmed cases have been found so far.",
        "“As there are many uncertainties about the disease and the real situation in mainland China, we worry that another SARS will come,” she said.",
        "The situation is especially worrying given that it comes a few weeks ahead of the Lunar New Year on 25 January, which typically sees millions of migrant workers on the move to return home for the holidays."
    ],
    "structured_summary": {
        "Introduction": [
            "An outbreak of pneumonia of unknown cause in Wuhan, China, has prompted authorities in neighbouring Hong Kong, Macau, and Taiwan to step up border surveillance, amid fears that it could signal the emergence of a new and serious threat to public health.",
            "Pneumonia in China: lack of information raises concerns among Hong Kong health workers"
        ],
        "Results": [
            "On 5 January local, provincial, and national health commissions reported a cluster of 59 reported cases centred around the South China Seafood Wholesale Market in Wuhan, a city of 11 million people and the capital of Hubei province.",
            "The limited information that has been released by mainland Chinese authorities is causing unease among the general population and healthcare workers in Hong Kong.",
            "The city has a strong collective memory of the SARS outbreak in 2003, which caused 299 deaths, including healthcare workers and patients who were infected with SARS while in hospital.",
            "The government added the outbreak to the list of reportable diseases and empowered health authorities to compulsorily isolate suspected patients.",
            "A notification from mainland authorities on 3 January put the number of cases at 44, of which 11 were severe; 121 people who had close contact with the market thought to be the source of the outbreak were under quarantine.",
            "On 5 January the number of cases was updated to 59, including seven severe cases, and 163 people were in quarantine.",
            "Without access to the genetic sequencing data from China, it is impossible to create the assay that would enable rapid, mass testing should there be a cluster of cases in Hong Kong, said Ho Pak-Leung, president of the Carol Yu Centre of Infection at the University of Hong Kong.",
            "The author thinks that the authors are dealing with a super spreading event in Wuhan,” said Ho. As at 5 January, 30 patients had arrived in Hong Kong from Wuhan with fever or other suspicious symptoms and were kept under observation, but no confirmed cases have been found so far."
        ],
        "Conclusion": [
            "“As there are many uncertainties about the disease and the real situation in mainland China, we worry that another SARS will come,” she said.",
            "The situation is especially worrying given that it comes a few weeks ahead of the Lunar New Year on 25 January, which typically sees millions of migrant workers on the move to return home for the holidays."
        ]
    },
    "reference_links": [],
    "facts": [
        "national health commissions reported a cluster of 59 reported cases centred around the",
        "The limited information that has been released by mainland Chinese authorities is causing unease among the general population and healthcare workers",
        "including healthcare workers and patients who were infected with SARS",
        "The government added the outbreak to the list of reportable diseases",
        "A notification from mainland authorities on 3 January put the number of cases",
        "121 people who had close contact with the market thought to be the source of the outbreak were under quarantine",
        "163 people were in quarantine",
        "would enable rapid, mass testing should there be a cluster of cases in Hong Kong",
        "30 patients had arrived in Hong Kong from Wuhan"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "On 5 January local, provincial, and national health commissions reported a cluster of 59 reported cases centred around the South China Seafood Wholesale Market in Wuhan, a city of 11 million people and the capital of Hubei province",
        "The limited information that has been released by mainland Chinese authorities is causing unease among the general population and healthcare workers in Hong Kong",
        "The city has a strong collective memory of the severe acute respiratory illness outbreak in 2003, which caused 299 deaths, including healthcare workers and patients who were infected with severe acute respiratory illness while in hospital",
        "A notification from mainland authorities on 3 January put the number of cases at 44, of which 11 were severe; 121 people who had close contact with the market thought to be the source of the outbreak were under quarantine",
        "On 5 January the number of cases was updated to 59, including seven severe cases, and 163 people were in quarantine",
        "Without access to the genetic sequencing data from China, it is impossible to create the assay that would enable rapid, mass testing should there be a cluster of cases in Hong Kong, said Ho Pak-Leung, president of the Carol Yu Centre of Infection at the University of Hong Kong. “There is a large group of people with the disease, which means there are a lot of samples available for testing",
        "As at 5 January, 30 patients had arrived in Hong Kong from Wuhan with fever or other suspicious symptoms and were kept under observation, but no confirmed cases have been found so far"
    ],
    "top_statements": [
        "An outbreak of pneumonia of unknown cause in Wuhan, China, has prompted authorities in neighbouring Hong Kong, Macau, and Taiwan to step up border surveillance, amid fears that it could signal the emergence of a new and serious threat to public health",
        "On 5 January local, provincial, and national health commissions reported a cluster of 59 reported cases centred around the South China Seafood Wholesale Market in Wuhan, a city of 11 million people and the capital of Hubei province",
        "The limited information that has been released by mainland Chinese authorities is causing unease among the general population and healthcare workers in Hong Kong",
        "The city has a strong collective memory of the severe acute respiratory illness outbreak in 2003, which caused 299 deaths, including healthcare workers and patients who were infected with severe acute respiratory illness while in hospital",
        "A notification from mainland authorities on 3 January put the number of cases at 44, of which 11 were severe; 121 people who had close contact with the market thought to be the source of the outbreak were under quarantine",
        "On 5 January the number of cases was updated to 59, including seven severe cases, and 163 people were in quarantine"
    ],
    "headline": "On 5 January local, provincial, and national health commissions reported a cluster of 59 reported cases centred around the South China Seafood Wholesale Market in Wuhan, a city of 11 million people and the capital of Hubei province",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory illness"
    }
}
