{
    "filename": "bmj.m606.full.pdf",
    "content_type": "application/pdf",
    "file_size": 1048112,
    "metadata": {
        "identifiers": {
            "doi": "10.1136/bmj.m606",
            "url": "https://www.bmj.com/content/bmj/368/bmj.m606.full.pdf"
        },
        "title": "Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case series",
        "date": 2020,
        "author": "Xiao-Wei Xu, Xiao-Xin Wu, Xian-Gao Jiang, Kai-Jin Xu, Ling-Jun Ying, Chun-Lian Ma, Shi-Bo Li, Hua-Ying Wang, Sheng Zhang, Hai-Nv Gao, Ji-Fang Sheng, Hong-Liu Cai, Yun-Qing Qiu, Lan-Juan Li",
        "journal": "BMJ",
        "abstract": "Objective\n            To study the clinical characteristics of patients in Zhejiang province, China, infected with the 2019 severe acute respiratory syndrome coronavirus 2 (SARS-Cov-2) responsible for coronavirus disease 2019 (covid-2019).\n          \n          \n            Design\n            Retrospective case series.\n          \n          \n            Setting\n            Seven hospitals in Zhejiang province, China.\n          \n          \n            Participants\n            62 patients admitted to hospital with laboratory confirmed SARS-Cov-2 infection. Data were collected from 10 January 2020 to 26 January 2020.\n          \n          \n            Main outcome measures\n            Clinical data, collected using a standardised case report form, such as temperature, history of exposure, incubation period. If information was not clear, the working group in Hangzhou contacted the doctor responsible for treating the patient for clarification.\n          \n          \n            Results\n            Of the 62 patients studied (median age 41 years), only one was admitted to an intensive care unit, and no patients died during the study. According to research, none of the infected patients in Zhejiang province were ever exposed to the Huanan seafood market, the original source of the virus; all studied cases were infected by human to human transmission. The most common symptoms at onset of illness were fever in 48 (77%) patients, cough in 50 (81%), expectoration in 35 (56%), headache in 21 (34%), myalgia or fatigue in 32 (52%), diarrhoea in 3 (8%), and haemoptysis in 2 (3%). Only two patients (3%) developed shortness of breath on admission. The median time from exposure to onset of illness was 4 days (interquartile range 3-5 days), and from onset of symptoms to first hospital admission was 2 (1-4) days.\n          \n          \n            Conclusion\n            As of early February 2020, compared with patients initially infected with SARS-Cov-2 in Wuhan, the symptoms of patients in Zhejiang province are relatively mild.",
        "references": "@article{lu2020a,\n  author = {Lu, H. and Stratton, C.W. and Tang, Y.W.},\n  title = {Outbreak of Pneumonia of Unknown Etiology in Wuhan China: the Mystery and the Miracle},\n  journal = {J Med Virol},\n  date = {2020},\n  doi = {doi: 10.1002/jmv.25678},\n  source = {published online 16 January},\n  language = {}\n}\n@article{ji2020a,\n  author = {Ji, W. and Wang, W. and Zhao, X. and Zai, J. and Li, X.},\n  title = {Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross-species transmission from snake to human},\n  journal = {J Med Virol},\n  date = {2020},\n  doi = {doi: 10.1002/jmv.25682},\n  source = {published online 22 January},\n  language = {}\n}\n@article{de2013a,\n  author = {de Groot RJ and SC, Baker and RS, Baric},\n  title = {Middle East respiratory syndrome coronavirus (MERS-CoV): announcement of the Coronavirus Study Group},\n  journal = {J Virol},\n  date = {2013},\n  volume = {87},\n  pages = {7790–2},\n  doi = {doi: 10.1128/JVI.01244-13},\n  more-authors = {true},\n  language = {}\n}\n@article{zaki2012a,\n  author = {Zaki, A.M. and van Boheemen, S. and Bestebroer, T.M. and Osterhaus, A.D. and Fouchier, R.A.},\n  title = {Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia},\n  journal = {N Engl J Med},\n  date = {2012},\n  volume = {367},\n  pages = {1814–20},\n  doi = {doi: 10.1056/NEJMoa1211721},\n  language = {}\n}\n@misc{lu-a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020; published online 30 January},\n  doi = {doi: 10.1016/S0140-6736(20)30251-8},\n  more-authors = {true},\n  language = {}\n}\n@article{xu-a,\n  author = {Xu, X. and Chen, P. and Wang, J.},\n  title = {Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission},\n  journal = {Sci China Life Sci 2020},\n  doi = {doi: 10.1007/s11427-020-1637-5},\n  more-authors = {true},\n  language = {}\n}\n@misc{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; published online 24 January},\n  doi = {doi: 10.1016/S0140-6736(20)30183-5},\n  more-authors = {true},\n  language = {}\n}\n@misc{chan-a,\n  author = {Chan, J.F.-W. and Yuan, S. and Kok, K.-H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating personto-person transmission: a study of a family cluster. Lancet 2020; Published online January 24},\n  doi = {doi: 10.1016/S0140-6736(20)30154-9},\n  more-authors = {true},\n  language = {}\n}\n@article{organization2019a,\n  author = {Organization, World Health},\n  journal = {Novel Coronavirus},\n  date = {2019},\n  title = {Situation report-5},\n  language = {}\n}\n@misc{january-a,\n  author = {2020, January},\n  url = {www.who.int/docs/default-source/},\n  volume = {20200125},\n  pages = {429–143},\n  number = {5-2019}\n}\n@misc{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online 30 January},\n  doi = {doi: 10.1016/S0140-6736(20)30211-7},\n  more-authors = {true},\n  language = {}\n}\n@article{kim2017a,\n  author = {Kim, K.H. and Tandi, T.E. and Choi, J.W. and Moon, J.M. and Kim, M.S.},\n  title = {Middle East respiratory syndrome coronavirus (MERS-CoV) outbreak in South Korea, 2015: epidemiology, characteristics and public health implications},\n  journal = {J Hosp Infect},\n  date = {2017},\n  volume = {95},\n  pages = {207–13},\n  doi = {doi: 10.1016/j.jhin.2016.10.008},\n  language = {}\n}\n@book{chu2004a,\n  author = {Chu, C.M. and Cheng, V.C. and Hung, I.F.},\n  title = {Role of lopinavir/ritonavir in the treatment of SARS: initial virological and clinical findings[published Online First},\n  publisher = {2004/02/27]. Thorax},\n  date = {2004},\n  volume = {59},\n  pages = {252–6},\n  doi = {doi: 10.1136/thorax.2003.012658},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "http://www.icmje.org/coi_disclosure.pdf",
            "http://creativecommons.org/licenses/by-nc/4.0/",
            "https://www.who.int/publications-detail/",
            "http://www.bmj.com/"
        ],
        "emails": [
            "ljli@zju.edu.cn"
        ],
        "pages": "m606",
        "cited_by": 7,
        "references_ris": "TY  - JOUR\nAU  - Lu, H.\nAU  - Stratton, C.W.\nAU  - Tang, Y.W.\nTI  - Outbreak of Pneumonia of Unknown Etiology in Wuhan China: the Mystery and the Miracle\nT2  - J Med Virol\nPY  - 2020\nDA  - 2020\nDO  - 10.1002/jmv.25678\nT2  - published online 16 January\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ji, W.\nAU  - Wang, W.\nAU  - Zhao, X.\nAU  - Zai, J.\nAU  - Li, X.\nTI  - Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross-species transmission from snake to human\nT2  - J Med Virol\nPY  - 2020\nDA  - 2020\nDO  - 10.1002/jmv.25682\nT2  - published online 22 January\nLA  - \nER  - \n\nTY  - JOUR\nAU  - de Groot RJ\nAU  - SC, Baker\nAU  - RS, Baric\nTI  - Middle East respiratory syndrome coronavirus (MERS-CoV): announcement of the Coronavirus Study Group\nT2  - J Virol\nPY  - 2013\nDA  - 2013\nVL  - 87\nSP  - 7790\nEP  - 2\nDO  - 10.1128/JVI.01244-13\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zaki, A.M.\nAU  - van Boheemen, S.\nAU  - Bestebroer, T.M.\nAU  - Osterhaus, A.D.\nAU  - Fouchier, R.A.\nTI  - Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia\nT2  - N Engl J Med\nPY  - 2012\nDA  - 2012\nVL  - 367\nSP  - 1814\nEP  - 20\nDO  - 10.1056/NEJMoa1211721\nLA  - \nER  - \n\nTY  - GEN\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020; published online 30 January\nDO  - 10.1016/S0140-6736(20)30251-8\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, X.\nAU  - Chen, P.\nAU  - Wang, J.\nTI  - Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission\nT2  - Sci China Life Sci 2020\nDO  - 10.1007/s11427-020-1637-5\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; published online 24 January\nDO  - 10.1016/S0140-6736(20)30183-5\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chan, J.F.-W.\nAU  - Yuan, S.\nAU  - Kok, K.-H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating personto-person transmission: a study of a family cluster. Lancet 2020; Published online January 24\nDO  - 10.1016/S0140-6736(20)30154-9\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Organization, World Health\nT2  - Novel Coronavirus\nPY  - 2019\nDA  - 2019\nTI  - Situation report-5\nLA  - \nER  - \n\nTY  - GEN\nAU  - 2020, January\nUR  - www.who.int/docs/default-source/\nVL  - 20200125\nSP  - 429\nEP  - 143\nIS  - 5-2019\nER  - \n\nTY  - GEN\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online 30 January\nDO  - 10.1016/S0140-6736(20)30211-7\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kim, K.H.\nAU  - Tandi, T.E.\nAU  - Choi, J.W.\nAU  - Moon, J.M.\nAU  - Kim, M.S.\nTI  - Middle East respiratory syndrome coronavirus (MERS-CoV) outbreak in South Korea, 2015: epidemiology, characteristics and public health implications\nT2  - J Hosp Infect\nPY  - 2017\nDA  - 2017\nVL  - 95\nSP  - 207\nEP  - 13\nDO  - 10.1016/j.jhin.2016.10.008\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Chu, C.M.\nAU  - Cheng, V.C.\nAU  - Hung, I.F.\nTI  - Role of lopinavir/ritonavir in the treatment of SARS: initial virological and clinical findings[published Online First\nPB  - 2004/02/27]. Thorax\nPY  - 2004\nDA  - 2004\nVL  - 59\nSP  - 252\nEP  - 6\nDO  - 10.1136/thorax.2003.012658\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Personal and clinical characteristics of 62 patients with coronavirus disease 2019 (covid-19) in Zhejiang province, China. Values are numbers (percentages) unless stated otherwise"
            },
            {
                "id": "2",
                "caption": "Laboratory and chest radiography findings in patients with coronavirus disease 2019 (covid-19) on admission to hospital in Zhejiang province, China. Values are medians (interquartile ranges) unless stated otherwise"
            },
            {
                "id": "3",
                "caption": "Treatments and outcomes in patients with coronavirus disease 2019 (covid-19) on admission to hospital in Zhejiang province, China. Values are numbers (percentages) of patients"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Transverse chest computed tomograms from a 32 year old man, showing ground glass opacity and consolidation of lower lobe of right lung near the pleura on day 1 after symptom onset (top panel), and bilateral ground glass opacity and consolidation on day 7 after symptom onset (bottom panel)"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/bmj.m606.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/bmj.m606.full/img-000.png"
        ]
    },
    "sections": {
        "design": [
            "<strong>DESIGN Retrospective case series</strong><br/><br/>SETTING Seven hospitals in Zhejiang province, China."
        ],
        "participants": [
            "62 patients admitted to hospital with laboratory confirmed SARS-Cov-2 infection. Data were collected from 10 January 2020 to 26 January 2020."
        ],
        "measures": [
            "Clinical data, collected using a standardised case report form, such as temperature, history of exposure, incubation period. If information was not clear, the working group in Hangzhou contacted the doctor responsible for treating the patient for clarification."
        ],
        "results": [
            "Of the 62 patients studied (median age 41 years), only one was admitted to an intensive care unit, and no patients died during the study. According to research, none of the infected patients in Zhejiang province<br/><br/>WHAT IS ALREADY KNOWN ON THIS TOPIC<br/><br/>As of 8 February 2020, coronavirus disease 2019 (covid-19) caused by the 2019 severe acute respiratory syndrome coronavirus 2 (SARS-Cov-2) has been responsible for more than 30 000 infections and 700 deaths globally, and the numbers are still increasing rapidly The reported mortality from infection with SARS-Cov-2 in Wuhan, China reached 11-15%, which was inconsistent with what was observed outside of Hubei province The epidemiological and clinical characteristics of patients outside of Wuhan have not been described, especially in Zhejiang province, where by 8 February 2020 more than 1000 people were diagnosed as having covid-19<br/><br/>WHAT THIS STUDY ADDS<br/><br/>In patients infected with SARS-Cov-2 in Zhejiang province, the median time from exposure to onset of illness was 4 days (interquartile range 3-5 days) and from onset of symptoms to first hospital admission was 2 (1-4) days The most common symptoms were fever, cough, expectoration, headache, myalgia or fatigue, diarrhoea, and haemoptysis, and only two patients developed shortness of breath on admission At present, compared with the initial patients infected in Wuhan, the symptoms of patients in Zhejiang province are relatively mild were ever exposed to the Huanan seafood market, the original source of the virus; all studied cases were infected by human to human transmission. The most common symptoms at onset of illness were fever in 48 (77%) patients, cough in 50 (81%), expectoration in 35 (56%), headache in 21 (34%), myalgia or fatigue in 32 (52%), diarrhoea in 3 (8%), and haemoptysis in 2 (3%). Only two patients (3%) developed shortness of breath on admission. The median time from exposure to onset of illness was 4 days (interquartile range 3-5 days), and from onset of symptoms to first hospital admission was 2 (1-4) days.",
            "Epidemiological characteristics By 26 January 2020, clinical data were collected on 62 patients in Zhejiang province with laboratory confirmed SARS-Cov-2 infection. Twenty five (40%) of the patients were aged 19-40 years, 33 (53%) were aged 41-65 years, 2 (3%) were aged 10 and 11 years, and 2 (3%) were aged 65 years and older. The median age was 41 years (interquartile range 32-52 years; table 1). As of 26 January 2020, more than half of the 62 patients (35, 56%) were men. No patients had a history of exposure to the Huanan seafood market and all 62 patients had been exposed to individuals with confirmed SARS-Cov-2 infection. Among the 62 patients, 23 (37%) resided in Wuhan and the remaining 39 (63%) had made short term trips to Wuhan before illness onset. Fifty six (90%) patients could provide the exact date of close contact with someone with confirmed or suspected SARS-Cov-2 infection."
        ],
        "conclusion": [
            "As of early February 2020, compared with patients initially infected with SARS-Cov-2 in Wuhan, the symptoms of patients in Zhejiang province are relatively mild.",
            "Compared with the symptoms of the initial patients with SARS-Cov-2 infection in Wuhan, those of patients from Zhejiang province in our study were relatively mild. Currently, no effective drug treatment or vaccine exists. It is necessary for monitoring of the virus to be strengthened and drugs and vaccines to be developed against SARS-Cov-2 infection as soon as possible.<br/><br/>AUTHOR AFFILIATIONS<br/><br/>We thank Song-Jia Tang for assisting with English translation.<br/><br/>Contributors: X-WX and X-XW contributed equally to this article. XWX and LJL conceptualised the paper. XXW analysed the data, with input from JFS, KJX, XGJ, LJY, CLM, SBL, HYW, SZ, HNG, HLC, and YQQ. XWX and XXW wrote the initial draft with all authors providing critical feedback and edits to subsequent revisions. All authors approved the final draft of the manuscript. L-LJ is the guarantor. The corresponding author attests that all listed authors meet authorship criteria and that no others meeting the criteria have been omitted."
        ],
        "introduction": [
            "In December 2019 a group of patients with pneumonia of unknown cause were confirmed to be infected with a novel coronavirus, known as 2019-nCoV, in Wuhan, Hubei province, China, which had previously not been detected in humans or animals.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Epidemiological evidence suggested that most of these patients had visited a local seafood market in Wuhan[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and that the gene sequence of the virus obtained from these patients was highly similar to that identified in bats.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] The virus was subsequently renamed SARS-Cov-2 as it is similar to the coronavirus responsible for severe acute respiratory syndrome (SARS-CoV), a member of the subgenus Sarbecovirus (Beta-CoV lineage B), with which it shares more than 79% of its sequence, but it is more distant to the coronavirus responsible for Middle East respiratory syndrome (MERS-CoV), a member of the Merbecovirus subgenus (only 50% homology with SARS-Cov-2). All these viruses are categorised within the same genus of the subfamily Orthocoronavirinae within the family Coronaviridae.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Some researchers have found that SARS-Cov-2 has strong affinity to human respiratory receptors,[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] suggesting a potential threat to global public health.<br/><br/>Initially, the first confirmed cases were nearly all related to the Huanan seafood market (closed on 1 January 2020) and were concentrated in Wuhan.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Coronavirus disease 2019 (covid-19) soon drew global attention because of the rapidly increasing numbers of new cases.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] The new type of coronavirus infection was believed to have been transmitted from animals, and by January 2020 it was suspected that the initially affected patients had been infected with the virus through human to human transmission.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Since January 2020 the spread of covid-19 has escalated and the virus has extended rapidly to most parts of China as well as to other countries. As of 8 February 2020 a confirmed 37 589 people have been infected with SARS-Cov-2 globally, including 302 people across 24 other countries.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] These figures are updated daily and are expected to increase further."
        ],
        "methods": [
            "Data sources We conducted a retrospective study focusing on the clinical characteristics of confirmed cases of covid-19 in Zhejiang province from 10 January 2020 to 26 January 2020. Since the outbreak of covid-19, strict precautionary measures have been implemented in Zhejiang province, including the creation of fever clinics that exclusively receive patients with suspected SARSCov-2 infection, defined as presenting with a fever or any respiratory symptoms, including dry cough, and especially in those with a history of travel to Wuhan or exposure to infected people within two weeks before the onset of illness since January 2020. Case definitions of confirmed human infection with SARS-Cov-2 are in accordance with the interim guidance from the World Health Organization.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Only patients with a laboratory confirmed infection were enrolled in this study. We collected data on 62 patients admitted to hospital with laboratory confirmed SARS-Cov-2 infection in seven designated tertiary hospitals in Zhejiang province (see supplementary file for further details). Information was collected on dates of illness onset, visits to clinical facilities, and hospital admissions. Epidemiological data were collected through brief interviews with each patient. Several investigators interviewed each patient to collect exposure histories during the two weeks before illness onset, including the dates and times of close contact (gathering, living, or working together) with individuals from Wuhan with confirmed or suspected SARS-Cov-2 infection. The incubation period was defined as the time from exposure to the onset of illness, which was estimated among patients who could provide the exact date of close contact with individuals from Wuhan with confirmed or suspected SARS-Cov-2 infection. We also investigated the possibility of familial clusters—that is, index patients who travelled to Wuhan and then infected others in their families."
        ],
        "discussion": [
            "As of 8 February 2020, more than 30 000 laboratory confirmed cases of infection with the novel coronavirus (SARS-Cov-19) were reported in China.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] The number of infections is increasing rapidly. It is possible that an even greater number of infected patients exist without a diagnosis because their symptoms were less severe and because of the incubation period. Thousands of patients with suspected SARS-Cov-2 infection could eventually receive a diagnosis. The clinical features of early cases of covid-19 in Wuhan were not the same as those in other areas of China. According to our data, none of the infected patients in Zhejiang province had been exposed to the Huanan seafood market, and as the number of familial clusters in infected patients in our study is large, this might suggest human to human transmission. This finding is also consistent with a published article.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Further detailed investigations should aim to ascertain the exact mode of transmission."
        ],
        "limitations": [
            "<strong>Limitations of this study Our study has several limitations</strong><br/><br/>Firstly, only 62 patients were included. A large number of patients were continually being admitted to hospital as data were being collected, and thus we obtained data on most but not all of the patients with laboratory confirmed infection in Zhejiang province during the study period. Secondly, as the patients were only from Zhejiang province, it might be that more clinical features related to covid-19 will be identified. Thirdly, at the time of study submission, most patients had not been discharged, so we are unable to estimate either the case fatality rate or the predictors of fatality. Moreover, the time since illness onset in some of our patients might be shorter than the observation period of 10 days, which could result in biases of clinical observation characteristics."
        ],
        "funding": [
            "No funding."
        ],
        "disclosures": [
            "All authors have completed the ICMJE uniform disclosure form at www.icmje.org/coi_disclosure.pdf and declare: no support from any organisation for the submitted work; no financial relationships with any organisations that might have an interest in the submitted work in the previous three years; no other relationships or activities that could appear to have influenced the submitted work."
        ],
        "ethical_compliance": [
            "This study was approved by the Ethics Committee of the First Affiliated Hospital, Zhejiang University School of Medicine (2020IIT A0001).<br/><br/>Patient consent: Obtained.<br/><br/>Data sharing: No additional data available.<br/><br/>Transparency: The lead authors and manuscript’s guarantor affirm that the manuscript is an honest, accurate, and transparent account of the study being reported; that no important aspects of the study have been omitted; and that any discrepancies from the study as planned have been explained.<br/><br/>Dissemination to participants and related patient and public communities: No study participants were involved in the preparation of this article. The results of the article will be summarised in media press releases from the Zhejiang University and presented at relevant conferences."
        ],
        "supplementary": [
            "<strong>Supplementary information</strong><br/><br/>Description of clinical centres and cases enrolled in this study, and case report form<br/><br/>No commercial reuse: See rights and reprints http://www.bmj.com/permissions<br/><br/>Subscribe: http://www.bmj.com/subscribe"
        ],
        "data_availability": [
            "Additional material is published online only."
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "supplementary file",
                "Supplementary information"
            ],
            "supplementary_figure_references": []
        }
    },
    "structured_content": {
        "RESULTS": [
            "Of the 62 patients studied (median age 41 years), only one was admitted to an intensive care unit, and no patients died during the study. According to research, none of the infected patients in Zhejiang province",
            "As of 8 February 2020, coronavirus disease 2019 (covid-19) caused by the 2019 severe acute respiratory syndrome coronavirus 2 (SARS-Cov-2) has been responsible for more than 30 000 infections and 700 deaths globally, and the numbers are still increasing rapidly The reported mortality from infection with SARS-Cov-2 in Wuhan, China reached 11-15%, which was inconsistent with what was observed outside of Hubei province The epidemiological and clinical characteristics of patients outside of Wuhan have not been described, especially in Zhejiang province, where by 8 February 2020 more than 1000 people were diagnosed as having covid-19",
            "In patients infected with SARS-Cov-2 in Zhejiang province, the median time from exposure to onset of illness was 4 days (interquartile range 3-5 days) and from onset of symptoms to first hospital admission was 2 (1-4) days The most common symptoms were fever, cough, expectoration, headache, myalgia or fatigue, diarrhoea, and haemoptysis, and only two patients developed shortness of breath on admission At present, compared with the initial patients infected in Wuhan, the symptoms of patients in Zhejiang province are relatively mild were ever exposed to the Huanan seafood market, the original source of the virus; all studied cases were infected by human to human transmission. The most common symptoms at onset of illness were fever in 48 (77%) patients, cough in 50 (81%), expectoration in 35 (56%), headache in 21 (34%), myalgia or fatigue in 32 (52%), diarrhoea in 3 (8%), and haemoptysis in 2 (3%). Only two patients (3%) developed shortness of breath on admission. The median time from exposure to onset of illness was 4 days (interquartile range 3-5 days), and from onset of symptoms to first hospital admission was 2 (1-4) days."
        ],
        "CONCLUSION": [
            "As of early February 2020, compared with patients initially infected with SARS-Cov-2 in Wuhan, the symptoms of patients in Zhejiang province are relatively mild."
        ],
        "Introduction": [
            "In December 2019 a group of patients with pneumonia of unknown cause were confirmed to be infected with a novel coronavirus, known as 2019-nCoV, in Wuhan, Hubei province, China, which had previously not been detected in humans or animals.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Epidemiological evidence suggested that most of these patients had visited a local seafood market in Wuhan[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and that the gene sequence of the virus obtained from these patients was highly similar to that identified in bats.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] The virus was subsequently renamed SARS-Cov-2 as it is similar to the coronavirus responsible for severe acute respiratory syndrome (SARS-CoV), a member of the subgenus Sarbecovirus (Beta-CoV lineage B), with which it shares more than 79% of its sequence, but it is more distant to the coronavirus responsible for Middle East respiratory syndrome (MERS-CoV), a member of the Merbecovirus subgenus (only 50% homology with SARS-Cov-2). All these viruses are categorised within the same genus of the subfamily Orthocoronavirinae within the family Coronaviridae.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Some researchers have found that SARS-Cov-2 has strong affinity to human respiratory receptors,[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] suggesting a potential threat to global public health.",
            "Initially, the first confirmed cases were nearly all related to the Huanan seafood market (closed on 1 January 2020) and were concentrated in Wuhan.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Coronavirus disease 2019 (covid-19) soon drew global attention because of the rapidly increasing numbers of new cases.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] The new type of coronavirus infection was believed to have been transmitted from animals, and by January 2020 it was suspected that the initially affected patients had been infected with the virus through human to human transmission.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Since January 2020 the spread of covid-19 has escalated and the virus has extended rapidly to most parts of China as well as to other countries. As of 8 February 2020 a confirmed 37 589 people have been infected with SARS-Cov-2 globally, including 302 people across 24 other countries.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] These figures are updated daily and are expected to increase further.",
            "Despite the increasing number of confirmed cases, the clinical investigation of patients was insufficient. A previous study reported the clinical characteristics of the first 41 infected patients in the greater Wuhan area, contributing to an understanding of the epidemiological, clinical, laboratory, and radiological characteristics and treatment and clinical outcomes of those patients.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] A second study found a familial cluster of SARS-Cov-2, clearly suggesting human to human transmission in family homes and hospitals and showing that spread of the virus between cities is possible.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] In late January 2020 large numbers of people across China were returning to their home towns after visiting Wuhan for the Chinese lunar new year. This weeklong holiday accounts for the largest mass movement of people worldwide each year. Consequently, over time more patients are expected to emerge across China and perhaps the world. We found that the characteristics of patients outside of Wuhan differed from those initially reported in patients in Wuhan.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
            "We describe the clinical characteristics and laboratory findings of patients in Zhejiang province infected with SARS-Cov-2 to provide an insight into the prevention and treatment of covid-19 across China and elsewhere."
        ],
        "Methods": [
            "Data sources We conducted a retrospective study focusing on the clinical characteristics of confirmed cases of covid-19 in Zhejiang province from 10 January 2020 to 26 January 2020. Since the outbreak of covid-19, strict precautionary measures have been implemented in Zhejiang province, including the creation of fever clinics that exclusively receive patients with suspected SARSCov-2 infection, defined as presenting with a fever or any respiratory symptoms, including dry cough, and especially in those with a history of travel to Wuhan or exposure to infected people within two weeks before the onset of illness since January 2020. Case definitions of confirmed human infection with SARS-Cov-2 are in accordance with the interim guidance from the World Health Organization.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Only patients with a laboratory confirmed infection were enrolled in this study. We collected data on 62 patients admitted to hospital with laboratory confirmed SARS-Cov-2 infection in seven designated tertiary hospitals in Zhejiang province (see supplementary file for further details). Information was collected on dates of illness onset, visits to clinical facilities, and hospital admissions. Epidemiological data were collected through brief interviews with each patient. Several investigators interviewed each patient to collect exposure histories during the two weeks before illness onset, including the dates and times of close contact (gathering, living, or working together) with individuals from Wuhan with confirmed or suspected SARS-Cov-2 infection. The incubation period was defined as the time from exposure to the onset of illness, which was estimated among patients who could provide the exact date of close contact with individuals from Wuhan with confirmed or suspected SARS-Cov-2 infection. We also investigated the possibility of familial clusters—that is, index patients who travelled to Wuhan and then infected others in their families.",
            "We extracted the medical records of patients and sent these to the data collection centre in Hangzhou. A team of doctors who had been treating patients with covid-19 collected and reviewed the data. Because of the urgent need to collect data on this emerging pathogen, the requirement for informed consent was waived. We used a standardised case report form to collect clinical data. If information was not clear, the working group in Hangzhou contacted the doctor responsible for the treatment of the patient for clarification.",
            "Laboratory confirmation and treatment Sputum and throat swab specimens collected from all patients at admission were tested by real time polymerase chain reaction for SARS-Cov-2 RNA within three hours. Laboratory confirmation of the virus was performed using real time reverse transcription polymerase chain reaction.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Virus detection was repeated twice every 24 hours.",
            "Laboratory tests were conducted at admission, including a complete blood count, serum biochemistry, and identification of other respiratory pathogens such as influenza A virus (H1N1, H3N2, H7N9), influenza B virus, respiratory syncytial virus, parainfluenza virus, and adenovirus. Most patients received antiviral treatment with interferon alpha inhalation (50 μg twice daily), lopinavir and ritonavir (400 mg twice daily and 100 mg twice daily, respectively), and arbidol (200 mg three times daily). Patients received treatment with corticosteroid (40-80 mg/day) and gamma globulin (1520 g/day) for 3-5 days when their resting respiratory rate was more than 30 per minute, or oxygen saturation was below 93% without oxygen, or multiple pulmonary lobes showed more than 50% progression of disease in 48 hours on imaging. Patients also received treatment with probiotics in most cases. Quinolones and second generation beta lactams (oral and intravenous) were administered if fever lasted for more than seven days or C reactive protein levels were 30 mg/L or more (normal range 0-8 mg/L). Patients suspected of being infected with SARS-Cov-2 were discharged from hospital once the results of two real time reverse transcription polymerase chain reaction tests taken 24 hours apart were negative for SARS-Cov-2 antigens.",
            "Statistical analysis As a previous study[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] has shown that patients’ condition worsens on the 10th day after illness onset, we divided the cohort into patients with symptoms for more than",
            "10 days and those with symptoms for less than 10 days. We summarised continuous variables as either means and standard deviations or medians with interquartile ranges. For categorical variables, we calculated the percentages of patients in each category. All analyses were done with SPSS software, version 22.0.",
            "Patient and public involvement This was a retrospective case series study and no patients were involved in the study design, setting the research questions, or the outcome measures directly. No patients were asked to advise on interpretation or writing up of results."
        ],
        "Results": [
            "Epidemiological characteristics By 26 January 2020, clinical data were collected on 62 patients in Zhejiang province with laboratory confirmed SARS-Cov-2 infection. Twenty five (40%) of the patients were aged 19-40 years, 33 (53%) were aged 41-65 years, 2 (3%) were aged 10 and 11 years, and 2 (3%) were aged 65 years and older. The median age was 41 years (interquartile range 32-52 years; table 1). As of 26 January 2020, more than half of the 62 patients (35, 56%) were men. No patients had a history of exposure to the Huanan seafood market and all 62 patients had been exposed to individuals with confirmed SARS-Cov-2 infection. Among the 62 patients, 23 (37%) resided in Wuhan and the remaining 39 (63%) had made short term trips to Wuhan before illness onset. Fifty six (90%) patients could provide the exact date of close contact with someone with confirmed or suspected SARS-Cov-2 infection.",
            "Of the 33 patients with symptoms for more than 10 days after illness onset, 10 (30%) were aged 19-40 years, 22 (67%) were aged 41-65 years, and 1 (3%) was older than 65 years. The median age of patients was 45 years (interquartile range 37-54 years; table 1).",
            "Clinical features Twenty of the 62 patients (32%) had underlying diseases—seven (11%) had liver disease, five (8%)",
            "14 (23) 22 (35) 18 (29) 8 (13) 2 (3) 90 (80-105) (n=51) 379 (292-448) (n=51) 97 (87-106) 50 (81) 32 (52) 35 (56) 2 (3) 21 (34) 3 (8) 4 (3-5) (n=56) 2.0 (1.0-4.3)",
            "9 (27) 10 (30) 9 (27.3) 5 (15. 1 (3) 85 (76-97) (n=28) 331 (278-422) (n=28) 95 (86-105) 27 (82) 19 (58) 19 (58) 2 (6) 15 (45) 3 (9) 3 (3-4) (n=29) 6.5 (5.0-9.0)",
            "5 (17) 12 (41) 9 (31) 3 (10) 1 (3) 100 (86-125) (n=23) 409 (345-479) (n=23) 99 (88-107) 23 (79) 13 (45) 16 (55) 0 (0) 6 (21) 0 (0) 5 (4-7) (n=27) 2 (1-2)",
            "Percentages do not total 100% owing to missing data.",
            "26 (42) 36 (58) 137.0 (128.8-152.3) 176.0 (135.8-215.5) 3 (5) 59 (95) 0.2 (0.2-0.5) 22 (14-34) 26 (20-32)",
            "15 (45) 18 (55) 137.5 (129.0-149.5) 172.5 (128.8-202.8) 3 (9) 30 (91) 0.2 (0.2-0.6) 22.5 (13.6-35.1) 27.5 (18.5-34.7)",
            "11 (38) 18 (62) 136.5 (127.3-153.8) 186 (149-228) 0 (0) 29 (100) 0.2 (0.2-0.4) 22.0 (14.1-34.5) 25.0 (21.5-29)",
            "had hypertension, and one (2%) each had chronic obstructive pulmonary disease, diabetes, renal disease, and cerebrovascular disease. Twenty one of the 62 patients (34%) were associated with familial clusters.",
            "Of the 33 patients with symptoms for more than 10 days after illness onset, 13 (39%) had underlying diseases: four (12%) patients had liver disease, four (12%) had hypertension, and one each had chronic obstructive pulmonary disease (3%), diabetes (3%), and cerebrovascular disease (3%). Among 56 patients who could provide the exact date of close contact with someone with confirmed or suspected SARSCov-2 infection, the median incubation period from exposure to symptoms was 4 days (interquartile range 3-5 days). The median time from onset of symptoms to first hospital admission was 2.0 (1.0-4.3) days. The most common symptoms at illness onset were fever (48, 77%), cough (50, 81%), expectoration (35, 56%), headache (21, 34%), myalgia or fatigue (32, 52%), diarrhoea (3, 8%), and haemoptysis (2, 3%). Only two (3%) patients developed shortness of breath. Among the 33 patients who had symptoms for more than 10 days after illness onset, the median incubation period from exposure to symptoms was 3 days (interquartile range 3-4 days). The median time from onset of symptoms to first hospital admission was 6.5 (5.0-9.0) days. The most common symptoms at onset of illness were cough (27, 82%), fever (24, 73%), expectoration (19, 58%), myalgia or fatigue (19, 58%), headache (15, 45%), diarrhoea (3, 9%), and haemoptysis (2, 6%). Only one (3%) patient developed shortness of breath.",
            "On admission, the blood counts of 19 of the 62 (31%) patients showed leucopenia (white blood cell count <4×109/L) and 26 (42%) showed lymphopenia (lymphocyte count <1.0×109/L; table 2). The D-dimer levels were within normal range (median 0.2 mg/L (interquartile range 0.2-0.5 mg/L). Levels of aspartate aminotransferase increased in 10 (16%) patients.",
            "areas of consolidation or bilateral ground glass opacity (fig 1). Only one patient did not have pneumonia. Of the 62 patients, only one was transferred to an intensive care unit for acute respiratory distress syndrome and received mechanical ventilation (table 3). Fifty five (89%) patients received antiviral treatment, 28 (45%) were given empirical antibiotic treatment, and 16 (26%) were given systematic corticosteroid and gamma globulin treatment. At this point, one (2%) patient had been discharged and no patients had died. Fitness for discharge was based on abatement of fever for at least three days, with improved evidence on chest radiography and viral clearance in samples from the lower respiratory tract.",
            "Fifty five (89%) patients had normal serum levels of procalcitonin (<0.1 ng/mL). Abnormalities on chest computed tomograms or radiographs were detected among all of the patients except for one. Fifty two (84%) patients showed bilateral involvement on chest radiographs (table 2). Typical chest computed tomography findings of infected patients on admission were bilateral or multiple lobular or subsegmental"
        ],
        "Discussion": [
            "As of 8 February 2020, more than 30 000 laboratory confirmed cases of infection with the novel coronavirus (SARS-Cov-19) were reported in China.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] The number of infections is increasing rapidly. It is possible that an even greater number of infected patients exist without a diagnosis because their symptoms were less severe and because of the incubation period. Thousands of patients with suspected SARS-Cov-2 infection could eventually receive a diagnosis. The clinical features of early cases of covid-19 in Wuhan were not the same as those in other areas of China. According to our data, none of the infected patients in Zhejiang province had been exposed to the Huanan seafood market, and as the number of familial clusters in infected patients in our study is large, this might suggest human to human transmission. This finding is also consistent with a published article.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Further detailed investigations should aim to ascertain the exact mode of transmission.",
            "Most of the infected individuals in Zhejiang province were male patients, but the age range of patients is large as SARS-Cov-2 also infected children and those older than 65 years.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a> <a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] No major differences were found between the initial clinical symptoms of patients in Zhejiang province and those in Wuhan. Most of",
            "the patients in Zhejiang province, however, had mild to moderate symptoms, and only a small portion of them had dyspnoea. Only one patient developed acute respiratory distress syndrome and was admitted to an intensive care unit. The laboratory test results showed that the patients also experienced mild illness. There were fewer patients with abnormal renal function and lactate dehydrogenase and procalcitonin levels. Through media and national advocacy, patients with fever, cough, expectoration, and other upper respiratory tract symptoms were asked to go to hospital at an early stage. Even those who had contact with other patients, or patients with suspected infection were asked to go to hospital. We also analysed patients with symptoms for more than 10 days after illness onset. We found that the clinical features of patients with symptoms for longer than 10 days in Zhejiang province were less severe than those of the primary infected patients from Wuhan.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a> <a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] This phenomenon was also apparent during the transmission of MERSCoV. The global case mortality of MERS-CoV was about 40%, whereas the mortality from second generation MERS-CoV was about 20%.14 15",
            "Patients in the two cohorts received antiviral treatment, but the types of drugs used varied between patients. Treatment with lopinavir and ritonavir were reported to have the potential to treat SARS infections,[<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>] and we suppose this treatment might be a beneficial part of the treatment for covid-19. The rate of antibiotic and corticosteroid use was different. Less than half the patients in Zhejiang province received antibiotics. Whether the use of antivirals, antibiotics, or steroids affects the prognosis of patients remains unknown.",
            "Given that most infections in Zhejiang province were in patients who had no direct contact with the original site of outbreak, our findings provide valuable information in the understanding of the clinical features of covid-19, as the number of people with confirmed disease continues to increase rapidly. Our study population might represent most of the clinical characteristics of infected patients since January 2020. Further containment proposals should be implemented by the Chinese government, such as preventing people from Wuhan having contact with those elsewhere, banning gatherings of more than 100 people, conducting daily public-wide educational campaigns on precautionary measures against exposure to SARSCov-2, encouraging people to cancel traditional family gatherings such as during the Chinese lunar new year, and extending the Chinese lunar new year holiday to prevent large scale spread.",
            "Limitations of this study Our study has several limitations. Firstly, only 62 patients were included. A large number of patients were continually being admitted to hospital as data were being collected, and thus we obtained data on most but not all of the patients with laboratory confirmed infection in Zhejiang province during the study period. Secondly, as the patients were only from Zhejiang province, it might be that more clinical features related to covid-19 will be identified. Thirdly, at the time of study submission, most patients had not been discharged, so we are unable to estimate either the case fatality rate or the predictors of fatality. Moreover, the time since illness onset in some of our patients might be shorter than the observation period of 10 days, which could result in biases of clinical observation characteristics."
        ],
        "Conclusion": [
            "Compared with the symptoms of the initial patients with SARS-Cov-2 infection in Wuhan, those of patients from Zhejiang province in our study were relatively mild. Currently, no effective drug treatment or vaccine exists. It is necessary for monitoring of the virus to be strengthened and drugs and vaccines to be developed against SARS-Cov-2 infection as soon as possible.",
            "We thank Song-Jia Tang for assisting with English translation.",
            "Contributors: X-WX and X-XW contributed equally to this article. XWX and LJL conceptualised the paper. XXW analysed the data, with input from JFS, KJX, XGJ, LJY, CLM, SBL, HYW, SZ, HNG, HLC, and YQQ. XWX and XXW wrote the initial draft with all authors providing critical feedback and edits to subsequent revisions. All authors approved the final draft of the manuscript. L-LJ is the guarantor. The corresponding author attests that all listed authors meet authorship criteria and that no others meeting the criteria have been omitted.",
            "Funding: No funding.",
            "Competing interests: All authors have completed the ICMJE uniform disclosure form at www.icmje.org/coi_disclosure.pdf and declare: no support from any organisation for the submitted work; no financial relationships with any organisations that might have an interest in the submitted work in the previous three years; no other relationships or activities that could appear to have influenced the submitted work.",
            "Ethical approval: This study was approved by the Ethics Committee of the First Affiliated Hospital, Zhejiang University School of Medicine (2020IIT A0001).",
            "Patient consent: Obtained.",
            "Data sharing: No additional data available.",
            "Transparency: The lead authors and manuscript’s guarantor affirm that the manuscript is an honest, accurate, and transparent account of the study being reported; that no important aspects of the study have been omitted; and that any discrepancies from the study as planned have been explained.",
            "Dissemination to participants and related patient and public communities: No study participants were involved in the preparation of this article. The results of the article will be summarised in media press releases from the Zhejiang University and presented at relevant conferences.",
            "This is an Open Access article distributed in accordance with the Creative Commons Attribution Non Commercial (CC BY-NC 4.0) license, which permits others to distribute, remix, adapt, build upon this work non-commercially, and license their derivative works on different terms, provided the original work is properly cited and the use is noncommercial. See: http://creativecommons.org/licenses/by-nc/4.0/.",
            "4 de Groot RJ, Baker SC, Baric RS, et al Middle East respiratory syndrome coronavirus (MERS-CoV): announcement of the Coronavirus Study Group. J Virol 2013;87:7790-2. doi:10.1128/ JVI.01244-13",
            "10 Chan JF-W, Yuan S, Kok K-H, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating personto-person transmission: a study of a family cluster. Lancet 2020; Published online January 24. doi:10.1016/S0140-6736(20)30154-9",
            "11 World Health Organization. Novel Coronavirus (2019-nCoV). Situation report-5. 25 January 2020. www.who.int/docs/default-source/ coronaviruse/situation-reports/20200125-sitrep-5-2019-ncov. pdf?sfvrsn=429b143d_4.",
            "12 www.chinacdc.cn/jkzt/crb/zl/szkb_11803/jszl_11811/202001/ P020200127544648420736.pdf (In Chinese).",
            "13 Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online 30 January. doi:10.1016/S0140-6736(20)30211-7",
            "14 Kim KH, Tandi TE, Choi JW, Moon JM, Kim MS. Middle East respiratory syndrome coronavirus (MERS-CoV) outbreak in South Korea, 2015: epidemiology, characteristics and public health implications. J Hosp Infect 2017;95:207-13. doi:10.1016/j.jhin.2016.10.008",
            "15 WHO. Middle East respiratory syndrome coronavirus (MERS-CoV). https://www.who.int/emergencies/mers-cov/en/.(accessed Jan 27, 2020)",
            "16 Chu CM, Cheng VC, Hung IF, et al, HKU/UCH SARS Study Group. Role of lopinavir/ritonavir in the treatment of SARS: initial virological and clinical findings[published Online First: 2004/02/27]. Thorax 2004;59:252-6. doi:10.1136/thorax.2003.012658",
            "Supplementary information: Description of clinical centres and cases enrolled in this study, and case report form"
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 62,
            "context": "Results. <mark class=\"stats\">Of the 62 patients studied (median age 41 years), only one was admitted to an intensive care unit, and no patients died during the study</mark>. According to research, none of the infected patients in Zhejiang province were ever exposed to the Huanan seafood market, the original source of the virus; all studied cases were infected by human to human transmission"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "The most common symptoms at onset of illness were fever in 48 (77%) patients, cough in 50 (81%), expectoration in 35 (56%), headache in 21 (34%), myalgia or fatigue in 32 (52%), diarrhoea in 3 (8%), and haemoptysis in 2 (3%). <mark class=\"stats\">Only two patients (3%) developed shortness of breath on admission</mark>. The median time from exposure to onset of illness was 4 days (interquartile range 3-5 days), and from onset of symptoms to first hospital admission was 2 (1-4) days"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "Case definitions of confirmed human infection with SARS-Cov-2 are in accordance with the interim guidance from the World Health Organization.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Only patients with a laboratory confirmed infection were enrolled in this study. <mark class=\"stats\">We collected data on 62 patients admitted to hospital with laboratory confirmed SARS-Cov-2 infection in seven designated tertiary hospitals in Zhejiang province (see supplementary file for further details)</mark>. Information was collected on dates of illness onset, visits to clinical facilities, and hospital admissions"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "As of early February 2020, compared with patients initially infected with SARS-Cov-2 in Wuhan, the symptoms of patients in Zhejiang province are relatively mild. <mark class=\"stats\">RESULTS Of the 62 patients studied (median age 41 years), only one was admitted to an intensive care unit, and no patients died during the study</mark>. According to research, none of the infected patients in Zhejiang province"
        },
        {
            "participant": "people",
            "number": 1000,
            "context": "WHAT IS ALREADY KNOWN ON THIS TOPIC. <mark class=\"stats\">As of 8 February 2020, coronavirus disease 2019 (covid-19) caused by the 2019 severe acute respiratory syndrome coronavirus 2 (SARS-Cov-2) has been responsible for more than 30 000 infections and 700 deaths globally, and the numbers are still increasing rapidly The reported mortality from infection with SARS-Cov-2 in Wuhan, China reached 11-15%, which was inconsistent with what was observed outside of Hubei province The epidemiological and clinical characteristics of patients outside of Wuhan have not been described, especially in Zhejiang province, where by 8 February 2020 more than 1000 people were diagnosed as having covid-19</mark>. WHAT THIS STUDY ADDS"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "WHAT THIS STUDY ADDS. <mark class=\"stats\">In patients infected with SARS-Cov-2 in Zhejiang province, the median time from exposure to onset of illness was 4 days (interquartile range 3-5 days) and from onset of symptoms to first hospital admission was 2 (1-4) days The most common symptoms were fever, cough, expectoration, headache, myalgia or fatigue, diarrhoea, and haemoptysis, and only two patients developed shortness of breath on admission At present, compared with the initial patients infected in Wuhan, the symptoms of patients in Zhejiang province are relatively mild were ever exposed to the Huanan seafood market, the original source of the virus; all studied cases were infected by human to human transmission</mark>. The most common symptoms at onset of illness were fever in 48 (77%) patients, cough in 50 (81%), expectoration in 35 (56%), headache in 21 (34%), myalgia or fatigue in 32 (52%), diarrhoea in 3 (8%), and haemoptysis in 2 (3%)"
        },
        {
            "participant": "people",
            "number": 37589,
            "context": "Since January 2020 the spread of covid-19 has escalated and the virus has extended rapidly to most parts of China as well as to other countries. <mark class=\"stats\">As of 8 February 2020 a confirmed 37 589 people have been infected with SARS-Cov-2 globally, including 302 people across 24 other countries.11</mark>. These figures are updated daily and are expected to increase further"
        },
        {
            "participant": "infected patients",
            "number": 41,
            "context": "Despite the increasing number of confirmed cases, the clinical investigation of patients was insufficient. <mark class=\"stats\">A previous study reported the clinical characteristics of the first 41 infected patients in the greater Wuhan area, contributing to an understanding of the epidemiological, clinical, laboratory, and radiological characteristics and treatment and clinical outcomes of those patients.9</mark>. A second study found a familial cluster of SARS-Cov-2, clearly suggesting human to human transmission in family homes and hospitals and showing that spread of the virus between cities is possible.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]"
        },
        {
            "participant": "large numbers of people",
            "number": 2020,
            "context": "A second study found a familial cluster of SARS-Cov-2, clearly suggesting human to human transmission in family homes and hospitals and showing that spread of the virus between cities is possible.10. <mark class=\"stats\">In late January 2020 large numbers of people across China were returning to their home towns after visiting Wuhan for the Chinese lunar new year</mark>. This weeklong holiday accounts for the largest mass movement of people worldwide each year"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "Only patients with a laboratory confirmed infection were enrolled in this study. <mark class=\"stats\">We collected data on 62 patients admitted to hospital with laboratory confirmed SARS-Cov-2 infection in seven designated tertiary hospitals in Zhejiang province (see supplementary file for further details)</mark>. Information was collected on dates of illness onset, visits to clinical facilities, and hospital admissions"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "No patients were asked to advise on interpretation or writing up of results. <mark class=\"stats\">Results Epidemiological characteristics By 26 January 2020, clinical data were collected on 62 patients in Zhejiang province with laboratory confirmed SARS-Cov-2 infection</mark>. Twenty five (40%) of the patients were aged 19-40 years, 33 (53%) were aged 41-65 years, 2 (3%) were aged 10 and 11 years, and 2 (3%) were aged 65 years and older"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "The median age was 41 years (interquartile range 32-52 years; table 1). <mark class=\"stats\">As of 26 January 2020, more than half of the 62 patients (35, 56%) were men</mark>. No patients had a history of exposure to the Huanan seafood market and all 62 patients had been exposed to individuals with confirmed SARS-Cov-2 infection"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "As of 26 January 2020, more than half of the 62 patients (35, 56%) were men. <mark class=\"stats\">No patients had a history of exposure to the Huanan seafood market and all 62 patients had been exposed to individuals with confirmed SARS-Cov-2 infection</mark>. Among the 62 patients, 23 (37%) resided in Wuhan and the remaining 39 (63%) had made short term trips to Wuhan before illness onset"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "No patients had a history of exposure to the Huanan seafood market and all 62 patients had been exposed to individuals with confirmed SARS-Cov-2 infection. <mark class=\"stats\">Among the 62 patients, 23 (37%) resided in Wuhan and the remaining 39 (63%) had made short term trips to Wuhan before illness onset</mark>. Fifty six (90%) patients could provide the exact date of close contact with someone with confirmed or suspected SARS-Cov-2 infection"
        },
        {
            "participant": "patients with symptoms for more than 10 days after",
            "number": 33,
            "context": "Fifty six (90%) patients could provide the exact date of close contact with someone with confirmed or suspected SARS-Cov-2 infection. <mark class=\"stats\">Of the 33 patients with symptoms for more than 10 days after illness onset, 10 (30%) were aged 19-40 years, 22 (67%) were aged 41-65 years, and 1 (3%) was older than 65 years</mark>. The median age of patients was 45 years (interquartile range 37-54 years; table 1)"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "The median age of patients was 45 years (interquartile range 37-54 years; table 1). <mark class=\"stats\">Clinical features Twenty of the 62 patients (32%) had underlying diseases—seven (11%) had liver disease, five (8%)</mark>. Time since symptom onset"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "Characteristics Median (interquartile) age (years) Age groups (years):  ≤18  19-40  41-65  ≥66 Sex:  Male  Female Coexisting conditions:  Any  Hypertension  Diabetes   Chronic obstructive pulmonary disease   Cerebrovascular disease   Renal diseases   Liver disease Exposure history in Wuhan >2 weeks:  Yes  No Familial cluster Fever Highest temperature (°C):   <37.3  37.3-38.0  38.01-39.0   >39.0 Respiratory rate >24 breaths per min Arterial oxygen pressure (mm Hg) Oxygenation index Mean arterial pressure (mm Hg) Cough Myalgia or fatigue Expectoration Haemoptysis Headache Diarrhoea Incubation period (days) Time from illness onset to first hospital admission (days). <mark class=\"stats\">All patients (n=62) 41 (32-52)</mark>. 14 (23) 22 (35) 18 (29) 8 (13) 2 (3) 90 (80-105) (n=51) 379 (292-448) (n=51) 97 (87-106) 50 (81) 32 (52) 35 (56) 2 (3) 21 (34) 3 (8) 4 (3-5) (n=56) 2.0 (1.0-4.3)"
        },
        {
            "participant": "data",
            "number": 51,
            "context": "All patients (n=62) 41 (32-52). <mark class=\"stats\">14 (23) 22 (35) 18 (29) 8 (13) 2 (3) 90 (80-105) (n=51) 379 (292-448) (n=51) 97 (87-106) 50 (81) 32 (52) 35 (56) 2 (3) 21 (34) 3 (8) 4 (3-5) (n=56) 2.0 (1.0-4.3)</mark>. >10 days (n=33) 45 (37-54)"
        },
        {
            "participant": "data",
            "number": 33,
            "context": "14 (23) 22 (35) 18 (29) 8 (13) 2 (3) 90 (80-105) (n=51) 379 (292-448) (n=51) 97 (87-106) 50 (81) 32 (52) 35 (56) 2 (3) 21 (34) 3 (8) 4 (3-5) (n=56) 2.0 (1.0-4.3). <mark class=\"stats\">>10 days (n=33) 45 (37-54)</mark>. ≤10 days (n=29) 39 (31-50)"
        },
        {
            "participant": "data",
            "number": 29,
            "context": ">10 days (n=33) 45 (37-54). <mark class=\"stats\">≤10 days (n=29) 39 (31-50)</mark>. 9 (27) 10 (30) 9 (27.3) 5 (15. 1 (3) 85 (76-97) (n=28) 331 (278-422) (n=28) 95 (86-105) 27 (82) 19 (58) 19 (58) 2 (6) 15 (45) 3 (9) 3 (3-4) (n=29) 6.5 (5.0-9.0)"
        },
        {
            "participant": "data",
            "number": 28,
            "context": "≤10 days (n=29) 39 (31-50). <mark class=\"stats\">9 (27) 10 (30) 9 (27.3) 5 (15. 1 (3) 85 (76-97) (n=28) 331 (278-422) (n=28) 95 (86-105) 27 (82) 19 (58) 19 (58) 2 (6) 15 (45) 3 (9) 3 (3-4) (n=29) 6.5 (5.0-9.0)</mark>. 5 (17) 12 (41) 9 (31) 3 (10) 1 (3) 100 (86-125) (n=23) 409 (345-479) (n=23) 99 (88-107) 23 (79) 13 (45) 16 (55) 0 (0) 6 (21) 0 (0) 5 (4-7) (n=27) 2 (1-2)"
        },
        {
            "participant": "data",
            "number": 23,
            "context": "9 (27) 10 (30) 9 (27.3) 5 (15. 1 (3) 85 (76-97) (n=28) 331 (278-422) (n=28) 95 (86-105) 27 (82) 19 (58) 19 (58) 2 (6) 15 (45) 3 (9) 3 (3-4) (n=29) 6.5 (5.0-9.0). <mark class=\"stats\">5 (17) 12 (41) 9 (31) 3 (10) 1 (3) 100 (86-125) (n=23) 409 (345-479) (n=23) 99 (88-107) 23 (79) 13 (45) 16 (55) 0 (0) 6 (21) 0 (0) 5 (4-7) (n=27) 2 (1-2)</mark>. Percentages do not total 100% owing to missing data"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "Variables White blood cell count (×109/L) White blood cell count (×109/L) (No (%)):   <4  4-10   >10 Neutrophil count (×109/L) Lymphocyte count (×109/L) Lymphocyte count (×109/L) (No (%)):   <1.0  ≥1.0 Haemoglobin (g/L) Platelet count (×109/L):   <100  ≥100 D-dimer (mg/L) Alanine aminotransferase (U/L) Aspartate aminotransferase (U/L) Aspartate aminotransferase (U/L) (No (%)):   <40  ≥40 Potassium (mmol/L) Sodium (mmol/L) Creatinine (μmol/L) Creatinine (μmol/L) (No (%)):  ≤133   >133 Creatinine kinase (U/L): Creatinine kinase (U/L) (No (%)):  ≤185   >185 Lactate dehydrogenase (U/L): Lactate dehydrogenase (U/L) (No (%)):  ≤245   >245 Procalcitonin (ng/mL): Procalcitonin (ng/mL) (No (%)):   <0.1  ≥0.1 Bilateral involvement on chest radiographs Pneumonia. <mark class=\"stats\">All patients (n=62) 4.7 (3.5-5.8)</mark>. >10 days (n=33) 4.5 (3.1-6.1)"
        },
        {
            "participant": "data",
            "number": 33,
            "context": "All patients (n=62) 4.7 (3.5-5.8). <mark class=\"stats\">>10 days (n=33) 4.5 (3.1-6.1)</mark>. ≤10 days (n=29) 4.9(3.9-5.7)"
        },
        {
            "participant": "data",
            "number": 29,
            "context": ">10 days (n=33) 4.5 (3.1-6.1). <mark class=\"stats\">≤10 days (n=29) 4.9(3.9-5.7)</mark>. Normal range 4-10"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "had hypertension, and one (2%) each had chronic obstructive pulmonary disease, diabetes, renal disease, and cerebrovascular disease. <mark class=\"stats\">Twenty one of the 62 patients (34%) were associated with familial clusters</mark>. Of the 33 patients with symptoms for more than 10 days after illness onset, 13 (39%) had underlying diseases: four (12%) patients had liver disease, four (12%) had hypertension, and one each had chronic obstructive pulmonary disease (3%), diabetes (3%), and cerebrovascular disease (3%)"
        },
        {
            "participant": "patients with symptoms for more than 10 days after",
            "number": 33,
            "context": "Twenty one of the 62 patients (34%) were associated with familial clusters. <mark class=\"stats\">Of the 33 patients with symptoms for more than 10 days after illness onset, 13 (39%) had underlying diseases: four (12%) patients had liver disease, four (12%) had hypertension, and one each had chronic obstructive pulmonary disease (3%), diabetes (3%), and cerebrovascular disease (3%)</mark>. Among 56 patients who could provide the exact date of close contact with someone with confirmed or suspected SARSCov-2 infection, the median incubation period from exposure to symptoms was 4 days (interquartile range 3-5 days)"
        },
        {
            "participant": "patients",
            "number": 56,
            "context": "Of the 33 patients with symptoms for more than 10 days after illness onset, 13 (39%) had underlying diseases: four (12%) patients had liver disease, four (12%) had hypertension, and one each had chronic obstructive pulmonary disease (3%), diabetes (3%), and cerebrovascular disease (3%). <mark class=\"stats\">Among 56 patients who could provide the exact date of close contact with someone with confirmed or suspected SARSCov-2 infection, the median incubation period from exposure to symptoms was 4 days (interquartile range 3-5 days)</mark>. The median time from onset of symptoms to first hospital admission was 2.0 (1.0-4.3) days"
        },
        {
            "participant": "patients",
            "number": 33,
            "context": "Only two (3%) patients developed shortness of breath. <mark class=\"stats\">Among the 33 patients who had symptoms for more than 10 days after illness onset, the median incubation period from exposure to symptoms was 3 days (interquartile range 3-4 days)</mark>. The median time from onset of symptoms to first hospital admission was 6.5 (5.0-9.0) days"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "Only one patient did not have pneumonia. <mark class=\"stats\">Of the 62 patients, only one was transferred to an intensive care unit for acute respiratory distress syndrome and received mechanical ventilation (table 3)</mark>. Fifty five (89%) patients received antiviral treatment, 28 (45%) were given empirical antibiotic treatment, and 16 (26%) were given systematic corticosteroid and gamma globulin treatment"
        },
        {
            "participant": "laboratory confirmed cases",
            "number": 30000,
            "context": "Typical chest computed tomography findings of infected patients on admission were bilateral or multiple lobular or subsegmental. <mark class=\"stats\">As of 8 February 2020, more than 30 000 laboratory confirmed cases of infection with the novel coronavirus (SARS-Cov-19) were reported in China.12</mark>. The number of infections is increasing rapidly"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "Treatments and outcomes. <mark class=\"stats\">All patients (n=62) >10 days (n=33)</mark>. ≤10 days (n=29)"
        },
        {
            "participant": "data",
            "number": 29,
            "context": "All patients (n=62) >10 days (n=33). <mark class=\"stats\">≤10 days (n=29)</mark>. Admission to intensive care unit Acute respiratory distress syndrome Treatment Antiviral treatment Interferon alpha inhalation Lopinavir/ritonavir Arbidol+interferon alpha inhalation Lopinavir/ritonavir+interferon alpha inhalation Arbidol+lopinavir/ritonavir Arbidol+lopinavir/ritonavir+interferon alpha inhalation Antibiotics Corticosteroid and gamma globulin Prognosis Hospital admission Discharge Death the patients in Zhejiang province, however, had mild to moderate symptoms, and only a small portion of them had dyspnoea"
        },
        {
            "participant": "people",
            "number": 100,
            "context": "Our study population might represent most of the clinical characteristics of infected patients since January 2020. <mark class=\"stats\">Further containment proposals should be implemented by the Chinese government, such as preventing people from Wuhan having contact with those elsewhere, banning gatherings of more than 100 people, conducting daily public-wide educational campaigns on precautionary measures against exposure to SARSCov-2, encouraging people to cancel traditional family gatherings such as during the Chinese lunar new year, and extending the Chinese lunar new year holiday to prevent large scale spread</mark>. Limitations of this study Our study has several limitations"
        },
        {
            "participant": "patients",
            "number": 62,
            "context": "Limitations of this study Our study has several limitations. <mark class=\"stats\">Firstly, only 62 patients were included</mark>. A large number of patients were continually being admitted to hospital as data were being collected, and thus we obtained data on most but not all of the patients with laboratory confirmed infection in Zhejiang province during the study period"
        },
        {
            "participant": "patients with coronavirus disease 2019",
            "number": 62,
            "context": ". <mark class=\"stats\">Personal and clinical characteristics of 62 patients with coronavirus disease 2019 (covid-19) in Zhejiang province, China. Values are numbers (percentages) unless stated otherwise</mark>. Laboratory and chest radiography findings in patients with coronavirus disease 2019 (covid-19) on admission to hospital in Zhejiang province, China. Values are medians (interquartile ranges) unless stated otherwise"
        }
    ],
    "statistics": [],
    "keywords": [
        "syndrome coronavirus",
        "MERS",
        "infected patient",
        "clinical characteristics",
        "severe acute",
        "acute respiratory",
        "epidemiology",
        "Merbecovirus subgenus",
        "human transmission",
        "Infectious disease",
        "pneumonia",
        "respiratory syndrome",
        "huanan seafood market",
        "SARS",
        "retrospective case",
        "seafood market",
        "zhejiang province",
        "coronavirus disease",
        "sars cov",
        "case series",
        "novel coronavirus"
    ],
    "keyword_relevance": {
        "SARS": 0.2845528455284553,
        "novel coronavirus": 0.07317073170731707,
        "MERS": 0.06504065040650407,
        "infected patient": 0.06504065040650407,
        "clinical characteristics": 0.06504065040650407,
        "respiratory syndrome": 0.06504065040650407,
        "syndrome coronavirus": 0.04878048780487805,
        "acute respiratory": 0.04878048780487805,
        "human transmission": 0.04065040650406504,
        "pneumonia": 0.04065040650406504,
        "seafood market": 0.04065040650406504,
        "coronavirus disease": 0.04065040650406504,
        "severe acute": 0.032520325203252036,
        "case series": 0.024390243902439025,
        "Novel coronavirus": 0.024390243902439025,
        "epidemiology": 0.016260162601626018,
        "retrospective case": 0.016260162601626018,
        "Merbecovirus subgenus": 0.008130081300813009,
        "Infectious disease": 0.0,
        "huanan seafood market": 0.0,
        "zhejiang province": 0.0,
        "sars cov": 0.0
    },
    "species": [
        "Merbecovirus subgenus"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019 a group of patients with pneumonia of unknown cause were confirmed to be infected with a novel coronavirus, known as 2019-nCoV, in Wuhan, Hubei province, China, which had previously not been detected in humans or animals.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "These figures are updated daily and are expected to increase further",
        "<h2 style=\"display: inline\">Methods:</h2> Data sources The authors conducted a retrospective study focusing on the clinical characteristics of confirmed cases of covid-19 in Zhejiang province from 10 January 2020 to 26 January 2020.",
        "Several investigators interviewed each patient to collect exposure histories during the two weeks before illness onset, including the dates and times of close contact with individuals from Wuhan with confirmed or suspected SARS-Cov-2 infection.",
        "The incubation period was defined as the time from exposure to the onset of illness, which was estimated among patients who could provide the exact date of close contact with individuals from Wuhan with confirmed or suspected SARS-Cov-2 infection.",
        "The authors investigated the possibility of familial clusters—that is, index patients who travelled to Wuhan and infected others in their families",
        "<h2 style=\"display: inline\">Results:</h2> Of the 62 patients studied, only one was admitted to an intensive care unit, and no patients died during the study.",
        "In patients infected with SARS-Cov-2 in Zhejiang province, the median time from exposure to onset of illness was 4 days and from onset of symptoms to first hospital admission was 2 (1-4) days The most common symptoms were fever, cough, expectoration, headache, myalgia or fatigue, diarrhoea, and haemoptysis, and only two patients developed shortness of breath on admission At present, compared with the initial patients infected in Wuhan, the symptoms of patients in Zhejiang province are relatively mild were ever exposed to the Huanan seafood market, the original source of the virus; all studied cases were infected by human to human transmission.",
        "Fifty six (90%) patients could provide the exact date of close contact with someone with confirmed or suspected SARS-Cov-2 infection",
        "<h2 style=\"display: inline\">Conclusion:</h2> As of 8 February 2020, more than 30 000 laboratory confirmed cases of infection with the novel coronavirus (SARS-Cov-19) were reported in China.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
        "None of the infected patients in Zhejiang province had been exposed to the Huanan seafood market, and as the number of familial clusters in infected patients in the study is large, this might suggest human to human transmission",
        "This finding is consistent with a published article.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Further detailed investigations should aim to ascertain the exact mode of transmission.As of early February 2020, compared with patients initially infected with SARS-Cov-2 in Wuhan, the symptoms of patients in Zhejiang province are relatively mild.",
        "The corresponding author attests that all listed authors meet authorship criteria and that no others meeting the criteria have been omitted"
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019 a group of patients with pneumonia of unknown cause were confirmed to be infected with a novel coronavirus, known as 2019-nCoV, in Wuhan, Hubei province, China, which had previously not been detected in humans or animals.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "These figures are updated daily and are expected to increase further"
        ],
        "Methods": [
            "Data sources The authors conducted a retrospective study focusing on the clinical characteristics of confirmed cases of covid-19 in Zhejiang province from 10 January 2020 to 26 January 2020.",
            "Several investigators interviewed each patient to collect exposure histories during the two weeks before illness onset, including the dates and times of close contact with individuals from Wuhan with confirmed or suspected SARS-Cov-2 infection.",
            "The incubation period was defined as the time from exposure to the onset of illness, which was estimated among patients who could provide the exact date of close contact with individuals from Wuhan with confirmed or suspected SARS-Cov-2 infection.",
            "The authors investigated the possibility of familial clusters—that is, index patients who travelled to Wuhan and infected others in their families"
        ],
        "Results": [
            "Of the 62 patients studied, only one was admitted to an intensive care unit, and no patients died during the study.",
            "In patients infected with SARS-Cov-2 in Zhejiang province, the median time from exposure to onset of illness was 4 days and from onset of symptoms to first hospital admission was 2 (1-4) days The most common symptoms were fever, cough, expectoration, headache, myalgia or fatigue, diarrhoea, and haemoptysis, and only two patients developed shortness of breath on admission At present, compared with the initial patients infected in Wuhan, the symptoms of patients in Zhejiang province are relatively mild were ever exposed to the Huanan seafood market, the original source of the virus; all studied cases were infected by human to human transmission.",
            "Fifty six (90%) patients could provide the exact date of close contact with someone with confirmed or suspected SARS-Cov-2 infection"
        ],
        "Conclusion": [
            "As of 8 February 2020, more than 30 000 laboratory confirmed cases of infection with the novel coronavirus (SARS-Cov-19) were reported in China.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
            "None of the infected patients in Zhejiang province had been exposed to the Huanan seafood market, and as the number of familial clusters in infected patients in the study is large, this might suggest human to human transmission",
            "This finding is consistent with a published article.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Further detailed investigations should aim to ascertain the exact mode of transmission.As of early February 2020, compared with patients initially infected with SARS-Cov-2 in Wuhan, the symptoms of patients in Zhejiang province are relatively mild.",
            "The corresponding author attests that all listed authors meet authorship criteria and that no others meeting the criteria have been omitted"
        ]
    },
    "reference_links": [
        {
            "id": "2",
            "alt_id": "Lu_et+al_2020_a",
            "entry": "2 Lu H, Stratton CW, Tang YW. Outbreak of Pneumonia of Unknown Etiology in Wuhan China: the Mystery and the Miracle. J Med Virol 2020; published online 16 January. doi:10.1002/ jmv.25678",
            "crossref": "https://dx.doi.org/10.1002/jmv.25678",
            "scite": "https://scite.ai/reports/10.1002/jmv.25678",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1002/jmv.25678"
        },
        {
            "id": "3",
            "alt_id": "Ji_et+al_2020_a",
            "entry": "3 Ji W, Wang W, Zhao X, Zai J, Li X. Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross-species transmission from snake to human. J Med Virol 2020; published online 22 January. doi:10.1002/jmv.25682",
            "crossref": "https://dx.doi.org/10.1002/jmv.25682",
            "scite": "https://scite.ai/reports/10.1002/jmv.25682",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1002/jmv.25682"
        },
        {
            "id": "4",
            "alt_id": "de_Groot_et+al_2013_a",
            "entry": "4 de Groot RJ, Baker SC, Baric RS, et al. Middle East respiratory syndrome coronavirus (MERS-CoV): announcement of the Coronavirus Study Group. J Virol 2013;87:7790-2. doi:10.1128/ JVI.01244-13",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=de%20Groot%20RJ%20SC%2C%20Baker%20RS%2C%20Baric%20Middle%20East%20respiratory%20syndrome%20coronavirus%20%28MERS-CoV%29%3A%20announcement%20of%20the%20Coronavirus%20Study%20Group%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=de%20Groot%20RJ%20SC%2C%20Baker%20RS%2C%20Baric%20Middle%20East%20respiratory%20syndrome%20coronavirus%20%28MERS-CoV%29%3A%20announcement%20of%20the%20Coronavirus%20Study%20Group%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=de%20Groot%20RJ%20SC%2C%20Baker%20RS%2C%20Baric%20Middle%20East%20respiratory%20syndrome%20coronavirus%20%28MERS-CoV%29%3A%20announcement%20of%20the%20Coronavirus%20Study%20Group%202013"
        },
        {
            "id": "5",
            "alt_id": "Zaki_et+al_2012_a",
            "entry": "5 Zaki AM, van Boheemen S, Bestebroer TM, Osterhaus AD, Fouchier RA. Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia. N Engl J Med 2012;367:1814-20. doi:10.1056/ NEJMoa1211721",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012"
        },
        {
            "id": "6",
            "alt_id": "Lu_et+al_2019_a",
            "entry": "6 Lu R, Zhao X, Li J, et al. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet 2020; published online 30 January. doi:10.1016/ S0140-6736(20)30251-8",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%202020%20published%20online%2030%20January%20doi101016%20S0140673620302518"
        },
        {
            "id": "8",
            "alt_id": "Xu_et+al_0000_a",
            "entry": "8 Xu X, Chen P, Wang J, et al. Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission. Sci China Life Sci 2020. doi:10.1007/ s11427-020-1637-5",
            "crossref": "https://dx.doi.org/10.1007/s11427-020-1637-5",
            "scite": "https://scite.ai/reports/10.1007/s11427-020-1637-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s11427-020-1637-5"
        },
        {
            "id": "9",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "9 Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; published online 24 January. doi:10.1016/S0140-6736(20)30183-5",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5"
        },
        {
            "id": "10",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "10 Chan JF-W, Yuan S, Kok K-H, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating personto-person transmission: a study of a family cluster. Lancet 2020; Published online January 24. doi:10.1016/S0140-6736(20)30154-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30154-9"
        },
        {
            "id": "11",
            "alt_id": "Organization_2019_a",
            "entry": "11 World Health Organization. Novel Coronavirus (2019-nCoV). Situation report-5.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Organization%2C%20World%20Health%20Situation%20report-5%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Organization%2C%20World%20Health%20Situation%20report-5%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Organization%2C%20World%20Health%20Situation%20report-5%202019"
        },
        {
            "id": "25",
            "alt_id": "January_2020_a",
            "entry": "25 January 2020. www.who.int/docs/default-source/ coronaviruse/situation-reports/20200125-sitrep-5-2019-ncov. pdf?sfvrsn=429b143d_4.",
            "url": "http://www.who.int/docs/default-source/coronaviruse/situation-reports/20200125-sitrep-5-2019-ncov"
        },
        {
            "id": "13",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "13 Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online 30 January. doi:10.1016/S0140-6736(20)30211-7",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7"
        },
        {
            "id": "14",
            "alt_id": "Kim_et+al_2017_a",
            "entry": "14 Kim KH, Tandi TE, Choi JW, Moon JM, Kim MS. Middle East respiratory syndrome coronavirus (MERS-CoV) outbreak in South Korea, 2015: epidemiology, characteristics and public health implications. J Hosp Infect 2017;95:207-13. doi:10.1016/j.jhin.2016.10.008",
            "crossref": "https://dx.doi.org/10.1016/j.jhin.2016.10.008",
            "scite": "https://scite.ai/reports/10.1016/j.jhin.2016.10.008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.jhin.2016.10.008"
        },
        {
            "id": "16",
            "alt_id": "Chu_et+al_2004_a",
            "entry": "16 Chu CM, Cheng VC, Hung IF, et al, HKU/UCH SARS Study Group. Role of lopinavir/ritonavir in the treatment of SARS: initial virological and clinical findings[published Online First: 2004/02/27]. Thorax 2004;59:252-6. doi:10.1136/thorax.2003.012658",
            "crossref": "https://dx.doi.org/10.1136/thorax.2003.012658",
            "scite": "https://scite.ai/reports/10.1136/thorax.2003.012658"
        }
    ],
    "facts": [
        "62 patients admitted to hospital with laboratory confirmed SARS-Cov-2 infection",
        "Data were collected from 10 January 2020 to 26 January 2020",
        "no patients died during the study",
        "none of the infected patients in Zhejiang province were ever exposed to the Huanan seafood market",
        "all studied cases were infected by human to human transmission",
        "with patients initially infected with SARS-Cov-2 in Wuhan",
        "In December 2019 a group of patients with pneumonia of unknown cause were confirmed to be infected with a novel coronavirus",
        "which had previously not been detected in humans or animals.[1",
        "that the gene sequence of the virus obtained from these patients was highly similar to that identified in bats.[3",
        "these viruses are categorised within the same genus of the subfamily Orthocoronavirinae",
        "Some researchers have found that SARS-Cov-2 has strong affinity to human respiratory",
        "The new type of coronavirus infection was believed to have been transmitted from animals",
        "initially affected patients had been infected with the virus through human",
        "37 589 people have been infected with SARS-Cov-2",
        "a retrospective study focusing on the clinical characteristics of confirmed cases",
        "strict precautionary measures have been implemented in Zhejiang province",
        "Case definitions of confirmed human infection with SARS-Cov-2 are in accordance with the interim guidance",
        "Only patients with a laboratory confirmed infection were enrolled in this study",
        "collected data on 62 patients admitted to hospital with laboratory confirmed SARS-Cov-2 infection",
        "Information was collected on dates of illness onset",
        "Epidemiological data were collected through brief interviews with each patient",
        "The incubation period was defined as the time from exposure",
        "which was estimated among patients who could provide the exact date of close contact",
        "index patients who travelled to Wuhan",
        "WHAT IS ALREADY KNOWN ON THIS TOPIC",
        "coronavirus disease 2019 caused by the 2019 severe acute respiratory syndrome coronavirus 2 has been responsible for more",
        "which was inconsistent with what was observed",
        "more than 1000 people were diagnosed as having covid-19",
        "In patients infected with SARS-Cov-2 in Zhejiang province",
        "with the initial patients infected in Wuhan",
        "mild were ever exposed to the Huanan seafood market",
        "clinical data were collected on 62 patients in Zhejiang province",
        "No patients had a history of exposure to the Huanan seafood market",
        "all 62 patients had been exposed to individuals with confirmed SARS-Cov-2 infection",
        "Fifty six patients could provide the exact date of close contact with someone",
        "more than 30 000 laboratory confirmed cases of infection with the novel coronavirus were reported in China.[12",
        "even greater number of infected patients exist without a diagnosis because their symptoms were less severe",
        "none of the infected patients in Zhejiang province had been exposed to the Huanan seafood market",
        "This finding is consistent with a published article.[10",
        "Further detailed investigations should aim to ascertain the exact mode of transmission",
        "drugs and vaccines to be developed against SARS-Cov-2 infection",
        "X-XW contributed to this article",
        "XXW wrote the initial draft with all authors providing critical feedback and edits to subsequent revisions",
        "All authors approved the final draft of the manuscript",
        "The corresponding author attests that all listed authors meet authorship criteria",
        "None of the infected patients in Zhejiang province had been exposed to the Huanan seafood market",
        "the clinical characteristics and laboratory findings of patients in Zhejiang province infected with SARS-Cov-2 to provide an insight into the prevention",
        "that most infections in Zhejiang province were in patients who had no direct contact with the original site"
    ],
    "claims": [
        "We found that the characteristics of patients outside of Wuhan differed from those initially reported in patients in Wuhan.10",
        "We describe the clinical characteristics and laboratory findings of patients in Zhejiang province infected with SARS-Cov-2 to provide an insight into the prevention and treatment of covid-19 across China and elsewhere",
        "We also investigated the possibility of familial clusters—that is, index patients who travelled to Wuhan and then infected others in their families",
        "We summarised continuous variables as either means and standard deviations or medians with interquartile ranges",
        "We found that the clinical features of patients with symptoms for longer than 10 days in Zhejiang province were less severe than those of the primary infected patients from Wuhan.9 13",
        "Given that most infections in Zhejiang province were in patients who had no direct contact with the original site of outbreak, our findings provide valuable information in the understanding of the clinical features of covid-19, as the number of people with confirmed disease continues to increase rapidly"
    ],
    "findings": [
        "The virus was subsequently renamed SARS-Cov-2 as it is similar to the coronavirus responsible for severe acute respiratory syndrome (SARS-CoV), a member of the subgenus Sarbecovirus (Beta-CoV lineage B), with which it shares more than 79% of its sequence, but it is more distant to the coronavirus responsible for Middle East respiratory syndrome (MERS-CoV), a member of the Merbecovirus subgenus (only 50% homology with SARS-Cov-2)",
        "Patients received treatment with corticosteroid (40-80 mg/day) and gamma globulin (1520 g/day) for 3-5 days when their resting respiratory rate was more than 30 per minute, or oxygen saturation was below 93% without oxygen, or multiple pulmonary lobes showed more than 50% progression of disease in 48 hours on imaging"
    ],
    "processes": [],
    "key_statements": [
        "Of the 62 patients studied, only one was admitted to an intensive care unit, and no patients died during the study",
        "As of 8 February 2020, coronavirus disease 2019 caused by the 2019 severe acute respiratory syndrome coronavirus 2 (SARS-Cov-2) has been responsible for more than 30 000 infections and 700 deaths globally, and the numbers are still increasing rapidly The reported mortality from infection with SARS-Cov-2 in Wuhan, China reached 11-15%, which was inconsistent with what was observed outside of Hubei province The epidemiological and clinical characteristics of patients outside of Wuhan have not been described, especially in Zhejiang province, where by 8 February 2020 more than 1000 people were diagnosed as having covid-19",
        "In patients infected with SARS-Cov-2 in Zhejiang province, the median time from exposure to onset of illness was 4 days and from onset of symptoms to first hospital admission was 2 (1-4) days The most common symptoms were fever, cough, expectoration, headache, myalgia or fatigue, diarrhoea, and haemoptysis, and only two patients developed shortness of breath on admission At present, compared with the initial patients infected in Wuhan, the symptoms of patients in Zhejiang province are relatively mild were ever exposed to the Huanan seafood market, the original source of the virus; all studied cases were infected by human to human transmission",
        "As of early February 2020, compared with patients initially infected with SARS-Cov-2 in Wuhan, the symptoms of patients in Zhejiang province are relatively mild",
        "In December 2019 a group of patients with pneumonia of unknown cause were confirmed to be infected with a novel coronavirus, known as 2019-Novel coronavirus, in Wuhan, Hubei province, China, which had previously not been detected in humans or animals.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "The virus was subsequently renamed SARS-Cov-2 as it is similar to the coronavirus responsible for severe acute respiratory syndrome (SARS-CoV), a member of the subgenus Sarbecovirus (Beta-CoV lineage B), with which it shares more than 79% of its sequence, but it is more distant to the coronavirus responsible for Middle East respiratory syndrome (MERS-CoV), a member of the Merbecovirus subgenus",
        "The new type of coronavirus infection was believed to have been transmitted from animals, and by January 2020 it was suspected that the initially affected patients had been infected with the virus through human to human transmission.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
        "We describe the clinical characteristics and laboratory findings of patients in Zhejiang province infected with SARS-Cov-2 to provide an insight into the prevention and treatment of covid-19 across China and elsewhere",
        "Data sources We conducted a retrospective study focusing on the clinical characteristics of confirmed cases of covid-19 in Zhejiang province from 10 January 2020 to 26 January 2020",
        "We collected data on 62 patients admitted to hospital with laboratory confirmed SARS-Cov-2 infection in seven designated tertiary hospitals in Zhejiang province",
        "Epidemiological characteristics By 26 January 2020, clinical data were collected on 62 patients in Zhejiang province with laboratory confirmed SARS-Cov-2 infection",
        "No patients had a history of exposure to the Huanan seafood market and all 62 patients had been exposed to individuals with confirmed SARS-Cov-2 infection",
        "None of the infected patients in Zhejiang province had been exposed to the Huanan seafood market, and as the number of familial clusters in infected patients in our study is large, this might suggest human to human transmission",
        "We found that the clinical features of patients with symptoms for longer than 10 days in Zhejiang province were less severe than those of the primary infected patients from Wuhan.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a> <a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]",
        "No effective drug treatment or vaccine exists. It is necessary for monitoring of the virus to be strengthened and drugs and vaccines to be developed against SARS-Cov-2 infection as soon as possible"
    ],
    "top_statements": [
        "In December 2019 a group of patients with pneumonia of unknown cause were confirmed to be infected with a novel coronavirus, known as 2019-Novel coronavirus, in Wuhan, Hubei province, China, which had previously not been detected in humans or animals.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "As of 8 February 2020, coronavirus disease 2019 caused by the 2019 severe acute respiratory syndrome coronavirus 2 (SARS-Cov-2) has been responsible for more than 30 000 infections and 700 deaths globally, and the numbers are still increasing rapidly The reported mortality from infection with SARS-Cov-2 in Wuhan, China reached 11-15%, which was inconsistent with what was observed outside of Hubei province The epidemiological and clinical characteristics of patients outside of Wuhan have not been described, especially in Zhejiang province, where by 8 February 2020 more than 1000 people were diagnosed as having covid-19",
        "In patients infected with SARS-Cov-2 in Zhejiang province, the median time from exposure to onset of illness was 4 days and from onset of symptoms to first hospital admission was 2 (1-4) days The most common symptoms were fever, cough, expectoration, headache, myalgia or fatigue, diarrhoea, and haemoptysis, and only two patients developed shortness of breath on admission At present, compared with the initial patients infected in Wuhan, the symptoms of patients in Zhejiang province are relatively mild were ever exposed to the Huanan seafood market, the original source of the virus; all studied cases were infected by human to human transmission",
        "As of early February 2020, compared with patients initially infected with SARS-Cov-2 in Wuhan, the symptoms of patients in Zhejiang province are relatively mild",
        "The virus was subsequently renamed SARS-Cov-2 as it is similar to the coronavirus responsible for severe acute respiratory syndrome (SARS-CoV), a member of the subgenus Sarbecovirus (Beta-CoV lineage B), with which it shares more than 79% of its sequence, but it is more distant to the coronavirus responsible for Middle East respiratory syndrome (MERS-CoV), a member of the Merbecovirus subgenus",
        "No patients had a history of exposure to the Huanan seafood market and all 62 patients had been exposed to individuals with confirmed SARS-Cov-2 infection"
    ],
    "headline": "In patients infected with SARS-Cov-2 in Zhejiang province, the median time from exposure to onset of illness was 4 days and from onset of symptoms to first hospital admission was 2 days The most common symptoms were fever, cough, expectoration, headache, myalgia or fatigue, diarrhoea, and haemoptysis, and only two patients developed shortness of breath on admission At present, compared with the initial patients infected in Wuhan, the symptoms of patients in Zhejiang province are relatively mild were ever exposed to the Huanan seafood market, the original source of the virus; all studied cases were infected by human to human transmission",
    "contexts": [],
    "abbreviations": {
        "nCoV": "Novel coronavirus"
    }
}
