{
    "filename": "bmj.m516.full.pdf",
    "content_type": "application/pdf",
    "file_size": 716894,
    "metadata": {
        "identifiers": {
            "doi": "10.1136/bmj.m516",
            "url": "https://www.bmj.com/content/bmj/368/bmj.m516.full.pdf"
        },
        "title": "In Beijing, coronavirus 2019-nCoV has created a siege mentality",
        "author": "Heather Mowbray",
        "date": 2020,
        "affiliations": [
            "Wuhan Central Hospital, responds to online criticism on his Sina Weibo blog: “We are not stupid, but patients keep on coming, and we don’t have enough isolation spots for them. We might not be wearing the most standard protective clothing or the very best medical masks. We are simply treating too many patients to avoid risk.”"
        ],
        "journal": "BMJ",
        "abstract": "Well before dusk on Friday 24 January, the lake was empty of ice skaters. Quiet was to be expected. It was Chinese New Year’s Eve, and the most important family dinner of the year was starting early.",
        "links": [
            "http://www.bmj.com/subscribe",
            "http://group.bmj.com/group/rights-licensing/",
            "http://www.bmj.com/permissions",
            "http://www.bmj.com/"
        ],
        "emails": [
            "hcmowbray@gmail.com"
        ],
        "pages": "m516",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "I have read and understood BMJ policy on declaration of interests and have no relevant interests to declare"
        ],
        "introduction": [
            "Beijing tends to become very local over the holidays as migrants make an annual trip back home. This time, however, the eeriness had more to do with an A4 notice taped to every doorpost. Old Zhang, general manager of the Houhai yacht club, explained, “Skating is over for the season. SARS. They’ve shut the place down.”",
            "With this began a pattern. When visiting anywhere in Beijing, even villages in the hills, I found places shut down and outsiders urged to return home. Across the border in the mountains of Hebei province, I woke on a heated brick kang bed to the sound of loudspeakers screeching orders: “Wash your hands, cover your faces, and keep outsiders away.” Bundled into a van by the village chief, we were sent back into the city."
        ]
    },
    "structured_content": {
        "Heather Mowbray": [
            "Well before dusk on Friday 24 January, the lake was empty of ice skaters. Quiet was to be expected. It was Chinese New Year’s Eve, and the most important family dinner of the year was starting early.",
            "Beijing tends to become very local over the holidays as migrants make an annual trip back home. This time, however, the eeriness had more to do with an A4 notice taped to every doorpost. Old Zhang, general manager of the Houhai yacht club, explained, “Skating is over for the season. SARS. They’ve shut the place down.”",
            "With this began a pattern. When visiting anywhere in Beijing, even villages in the hills, I found places shut down and outsiders urged to return home. Across the border in the mountains of Hebei province, I woke on a heated brick kang bed to the sound of loudspeakers screeching orders: “Wash your hands, cover your faces, and keep outsiders away.” Bundled into a van by the village chief, we were sent back into the city.",
            "Back in Beijing, the hutong alleys were plastered with notices: “If you are coming back into the city after New Year, report yourself to the local neighbourhood committee. Keep an eye on your temperature. Avoid public gatherings.” By day 3 of the crisis they included a scannable QR code to upload your recent whereabouts. These instructions were followed up by door-to-door inspection rounds."
        ],
        "Disaster zone": [
            "In an emergency, propaganda gets classic—banners, notices, loudspeakers, mass text messages. The older generation have a high level of trust in the government, many having worked for state owned enterprises and expect lifelong support. They do what they’re told, wrote Lavender Au, a health tech watcher at the media outlet TechNode, who was under lockdown in Hubei province (which contains Wuhan) and awaiting evacuation to her parents in London.",
            "As Chinese military medical staff were flown into Wuhan’s quickly built 1000 bed hospitals, the situation in Wuhan was dire, said Au: it seemed like a disaster zone, she told The BMJ. She has read posts about doctors not eating because they’re too scared to take off protective clothing in case they don’t get new supplies, as well as stories of people dying at home because there aren’t enough hospital beds.",
            "Finding doctors prepared to comment is hard, so those willing to do so get a lot of attention, which is sometimes critical. Cai Yi, an infectious disease doctor at Wuhan Central Hospital, responds to online criticism on his Sina Weibo blog: “We are not stupid, but patients keep on coming, and we don’t have enough isolation spots for them. We might not be wearing the most standard protective clothing or the very best medical masks. We are simply treating too many patients to avoid risk.”"
        ],
        "Keeping people informed": [
            "A source from China’s public health system told The BMJ that his organisation was working hard to keep people informed, writing ever more technical reports for lay readers and medical practitioners. He told The BMJ on 4 February that, with no test kit for the new virus, processing samples was tremendously time consuming. “People are working without a break to control the epidemic, and the spread of misinformation only makes disease control more difficult,” he said.",
            "I’ve received messages from friends around the world deciding whether to postpone their return to Beijing. Family members checked on me. Expats shared memes showing face masks made from bra cups, water bottles, or gourds. Q-Mex, a local diner, offered discounted cases of Corona beer. Movingly, the social media app WeChat was full of videos shot from Hubei high rises showing people barricaded on their balconies shouting, “Jiayou Wuhan!” meaning “Come on, Wuhan!”",
            "Meanwhile, a visit to a local graphic design company early this week found an empty office building and 60 bottles of industrial detergent lined up at reception. The smell of chlorine was overpowering.",
            "the city has the expertise and facilities to deal with a mass viral outbreak if it were to occur. I’m not sure if other countries, including the UK, can say the same.”",
            "Competing interests: I have read and understood BMJ policy on declaration of interests and have no relevant interests to declare.",
            "Provenance and peer review: Commissioned; not externally peer reviewed.",
            "Published by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://group.bmj.com/group/rights-licensing/ permissions"
        ]
    },
    "participants": [
        {
            "participant": "recorded cases",
            "number": 2,
            "context": "The smell of chlorine was overpowering. <mark class=\"stats\">On hearing the news that the UK Foreign Office had advised thousands of UK citizens to leave China, Dan, a British researcher based in the capital’s Dongcheng district, said, “There have been only two recorded cases in my district</mark>. I’m confident hcmowbray@gmail.com"
        }
    ],
    "statistics": [],
    "keywords": [
        "a4 notice",
        "important family dinner",
        "old zhang",
        "coronavirus",
        "general manager",
        "chinese new years eve",
        "heated brick kang bed",
        "houhai yacht club",
        "ice skater",
        "hebei province",
        "annual trip",
        "SARS",
        "siege mentality"
    ],
    "keyword_relevance": {
        "important family dinner": 0.1,
        "coronavirus": 0.1,
        "general manager": 0.1,
        "heated brick kang bed": 0.1,
        "ice skater": 0.1,
        "annual trip": 0.1,
        "SARS": 0.1,
        "siege mentality": 0.1,
        "a4 notice": 0.05,
        "old zhang": 0.05,
        "houhai yacht club": 0.05,
        "hebei province": 0.05,
        "chinese new years eve": 0.0
    },
    "species": [],
    "summary": [
        "Beijing tends to become very local over the holidays as migrants make an annual trip back home.",
        "Heather Mowbray writes from Beijing, where residents are hunkering down while following activities 1200 km away in Wuhan",
        "It was Chinese New Year’s Eve, and the most important family dinner of the year was starting early.",
        "When visiting anywhere in Beijing, even villages in the hills, the author found places shut down and outsiders urged to return home.",
        "Across the border in the mountains of Hebei province, I woke on a heated brick kang bed to the sound of loudspeakers screeching orders: “Wash your hands, cover your faces, and keep outsiders away.” Bundled into a van by the village chief, we were sent back into the city.",
        "Back in Beijing, the hutong alleys were plastered with notices: “If you are coming back into the city after New Year, report yourself to the local neighbourhood committee.",
        "The older generation have a high level of trust in the government, many having worked for state owned enterprises and expect lifelong support.",
        "As Chinese military medical staff were flown into Wuhan’s quickly built 1000 bed hospitals, the situation in Wuhan was dire, said Au: it seemed like a disaster zone, she told The BMJ.",
        "She has read posts about doctors not eating because they’re too scared to take off protective clothing in case they don’t get new supplies, as well as stories of people dying at home because there aren’t enough hospital beds.",
        "Cai Yi, an infectious disease doctor at Wuhan Central Hospital, responds to online criticism on his Sina Weibo blog: “We are not stupid, but patients keep on coming, and we don’t have enough isolation spots for them.",
        "A source from China’s public health system told The BMJ that his organisation was working hard to keep people informed, writing ever more technical reports for lay readers and medical practitioners.",
        "He told The BMJ on 4 February that, with no test kit for the new virus, processing samples was tremendously time consuming.",
        "For personal use only: See rights and reprints http://www.bmj.com/permissions",
        "Subscribe: http://www.bmj.com/subscribe the city has the expertise and facilities to deal with a mass viral outbreak if it were to occur.",
        "For permission to use please go to http://group.bmj.com/group/rights-licensing/ permissions",
        "Downloaded from http://www.bmj.com/ on 11 March 2020 by guest."
    ],
    "structured_summary": {
        "Introduction": [
            "Beijing tends to become very local over the holidays as migrants make an annual trip back home.",
            "Heather Mowbray writes from Beijing, where residents are hunkering down while following activities 1200 km away in Wuhan",
            "It was Chinese New Year’s Eve, and the most important family dinner of the year was starting early."
        ],
        "Results": [
            "When visiting anywhere in Beijing, even villages in the hills, the author found places shut down and outsiders urged to return home.",
            "Across the border in the mountains of Hebei province, I woke on a heated brick kang bed to the sound of loudspeakers screeching orders: “Wash your hands, cover your faces, and keep outsiders away.” Bundled into a van by the village chief, we were sent back into the city.",
            "Back in Beijing, the hutong alleys were plastered with notices: “If you are coming back into the city after New Year, report yourself to the local neighbourhood committee.",
            "The older generation have a high level of trust in the government, many having worked for state owned enterprises and expect lifelong support.",
            "As Chinese military medical staff were flown into Wuhan’s quickly built 1000 bed hospitals, the situation in Wuhan was dire, said Au: it seemed like a disaster zone, she told The BMJ.",
            "She has read posts about doctors not eating because they’re too scared to take off protective clothing in case they don’t get new supplies, as well as stories of people dying at home because there aren’t enough hospital beds.",
            "Cai Yi, an infectious disease doctor at Wuhan Central Hospital, responds to online criticism on his Sina Weibo blog: “We are not stupid, but patients keep on coming, and we don’t have enough isolation spots for them.",
            "A source from China’s public health system told The BMJ that his organisation was working hard to keep people informed, writing ever more technical reports for lay readers and medical practitioners.",
            "He told The BMJ on 4 February that, with no test kit for the new virus, processing samples was tremendously time consuming.",
            "For personal use only: See rights and reprints http://www.bmj.com/permissions"
        ],
        "Conclusion": [
            "Subscribe: http://www.bmj.com/subscribe the city has the expertise and facilities to deal with a mass viral outbreak if it were to occur.",
            "For permission to use please go to http://group.bmj.com/group/rights-licensing/ permissions",
            "Downloaded from http://www.bmj.com/ on 11 March 2020 by guest."
        ]
    },
    "reference_links": [],
    "facts": [
        "the lake was empty of ice skaters",
        "Beijing tends to become very local over the holidays as migrants make an annual trip",
        "more to do with an A4 notice taped to every doorpost",
        "Heather Mowbray writes from Beijing",
        "the hutong alleys were plastered with notices",
        "The older generation have a high level of trust in the government",
        "many having worked for state owned enterprises",
        "As Chinese military medical staff were flown into Wuhan's quickly built",
        "well as stories of people dying at home",
        "the expertise and facilities to deal with a mass viral outbreak"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Heather Mowbray writes from Beijing, where residents are hunkering down while following activities 1200 km away in Wuhan",
        "Well before dusk on Friday 24 January, the lake was empty of ice skaters",
        "Beijing tends to become very local over the holidays as migrants make an annual trip back home",
        "This time, the eeriness had more to do with an A4 notice taped to every doorpost",
        "Back in Beijing, the hutong alleys were plastered with notices: “If you are coming back into the city after New Year, report yourself to the local neighbourhood committee",
        "As Chinese military medical staff were flown into Wuhan’s quickly built 1000 bed hospitals, the situation in Wuhan was dire, said Au: it seemed like a disaster zone, she told The BMJ. She has read posts about doctors not eating because they’re too scared to take off protective clothing in case they don’t get new supplies, as well as stories of people dying at home because there aren’t enough hospital beds"
    ],
    "top_statements": [
        "Heather Mowbray writes from Beijing, where residents are hunkering down while following activities 1200 km away in Wuhan",
        "Well before dusk on Friday 24 January, the lake was empty of ice skaters",
        "Beijing tends to become very local over the holidays as migrants make an annual trip back home",
        "This time, the eeriness had more to do with an A4 notice taped to every doorpost",
        "Back in Beijing, the hutong alleys were plastered with notices: “If you are coming back into the city after New Year, report yourself to the local neighbourhood committee"
    ],
    "headline": "Well before dusk on Friday 24 January, the lake was empty of ice skaters",
    "contexts": [],
    "abbreviations": {}
}
