{
    "filename": "bmj.m757.full.pdf",
    "content_type": "application/pdf",
    "file_size": 659396,
    "metadata": {
        "identifiers": {
            "doi": "10.1136/bmj.m757",
            "url": "https://www.bmj.com/content/bmj/368/bmj.m757.full.pdf"
        },
        "title": "Covid-19: Italy confirms 11 deaths as cases spread from north",
        "author": "Michael Day",
        "date": 2020,
        "journal": "BMJ",
        "abstract": "Confirmed cases of covid-19 in Italy leapt by 45% to reach 322 on 25 February, and four more deaths were confirmed amid signs that the infection was spreading around the country and across borders.",
        "links": [
            "http://www.bmj.com/permissions",
            "http://www.bmj.com/subscribe"
        ],
        "pages": "m757",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Confirmed cases of covid-19 in Italy leapt by 45% to reach 322 on 25 February, and four more deaths were confirmed amid signs that the infection was spreading around the country and across borders.",
            "New cases in Italy were reported in central Tuscany, the coastal region of Liguria, and Sicily in the south. Officials confirmed that the national death toll was now 11."
        ]
    },
    "structured_content": {
        "Michael Day": [
            "Confirmed cases of covid-19 in Italy leapt by 45% to reach 322 on 25 February, and four more deaths were confirmed amid signs that the infection was spreading around the country and across borders.",
            "New cases in Italy were reported in central Tuscany, the coastal region of Liguria, and Sicily in the south. Officials confirmed that the national death toll was now 11.",
            "Authorities in Austria and Croatia also reported their first cases of covid-19 and said that the patients affected had recently travelled from Italy’s Lombardy region, confirming fears that travellers were starting to carry the infection from its European epicentre. An Italian couple from the north of Italy tested positive on the Spanish island of Tenerife, forcing the quarantine of their hotel.",
            "Despite these developments health ministers from France, Germany, Italy, and the EU Commission said that borders with Italy would remain open for now."
        ],
        "Outside Europe": [
            "South Korea has the most recorded cases of covid-19 in Asia outside China and reported its ninth death and 60 new cases on 26 February, making a total of 893 cases. The capital, Seoul, reportedly plans to test more than 200 000 members of a church at the centre of the South Korean outbreak.",
            "In Iran, the official in charge of preventing the spread of coronavirus has tested positive for the condition. The revelation came 24 hours after he had downplayed the seriousness of the Iranian outbreak at a press conference.",
            "Iraj Harirchi, who is Iran’s deputy health minister, had been sweating and looked uncomfortable during the press conference. He was accused by Ahmad Amirabadi-Farahani, a parliamentarian from the city of Qom, of attempting to cover up the full extent of covid-19. Amirabadi-Farahani said that 50 deaths had occurred in his city alone, rather than the official figure of 15 deaths."
        ],
        "New NHS action": [
            "Meanwhile, Public Health England and the NHS have established a new surveillance system to detect cases of covid-19, to strengthen existing systems and to prepare for and prevent wider transmission of the virus, after widespread warnings that the infection could reach epidemic levels. They said that samples would be tested from patients with severe respiratory infections who did not meet the current case definition for covid-19.",
            "A programme of testing in a network of around 100 primary care sites around England will also complement the detection system in hospitals, to help identify mild and more severe cases.",
            "Jonathan Ball, professor of molecular virology at the University of Nottingham, welcomed the increased surveillance and testing. “Many of us have been worried that the virus might be introduced into the UK under the radar and start to transmit more widely in the community,” he said. “This concern is borne out by the experiences of other countries such as Italy and Iran that are suffering quite large outbreaks where the source of the virus is unknown.”",
            "More than 80 000 people have been infected in China since the outbreak began late last year in the central city of Wuhan. China’s death toll was 2663 at the end of 25 February, up by 71 from the previous day. But the World Health Organization has said that the epidemic in China may have peaked."
        ]
    },
    "participants": [
        {
            "participant": "deaths as cases",
            "number": 11,
            "context": "BMJ 2020;368:m757 doi: 10.1136/bmj.m757 (Published 26 February 2020). <mark class=\"stats\">Covid-19: Italy confirms 11 deaths as cases spread from north</mark>. Confirmed cases of covid-19 in Italy leapt by 45% to reach 322 on 25 February, and four more deaths were confirmed amid signs that the infection was spreading around the country and across borders"
        },
        {
            "participant": "new cases",
            "number": 60,
            "context": "Despite these developments health ministers from France, Germany, Italy, and the EU Commission said that borders with Italy would remain open for now. <mark class=\"stats\">South Korea has the most recorded cases of covid-19 in Asia outside China and reported its ninth death and 60 new cases on 26 February, making a total of 893 cases</mark>. The capital, Seoul, reportedly plans to test more than 200 000 members of a church at the centre of the South Korean outbreak"
        },
        {
            "participant": "members",
            "number": 200000,
            "context": "South Korea has the most recorded cases of covid-19 in Asia outside China and reported its ninth death and 60 new cases on 26 February, making a total of 893 cases. <mark class=\"stats\">The capital, Seoul, reportedly plans to test more than 200 000 members of a church at the centre of the South Korean outbreak</mark>. In Iran, the official in charge of preventing the spread of coronavirus has tested positive for the condition"
        },
        {
            "participant": "people",
            "number": 80000,
            "context": "Jonathan Ball, professor of molecular virology at the University of Nottingham, welcomed the increased surveillance and testing. “Many of us have been worried that the virus might be introduced into the UK under the radar and start to transmit more widely in the community,” he said. “This concern is borne out by the experiences of other countries such as Italy and Iran that are suffering quite large outbreaks where the source of the virus is unknown.”. <mark class=\"stats\">More than 80 000 people have been infected in China since the outbreak began late last year in the central city of Wuhan</mark>. China’s death toll was 2663 at the end of 25 February, up by 71 from the previous day"
        }
    ],
    "statistics": [],
    "keywords": [
        "new case",
        "coastal region",
        "italy leapt",
        "confirmed case",
        "liguria",
        "central tuscany",
        "national death toll"
    ],
    "keyword_relevance": {
        "new case": 0.2727272727272727,
        "coastal region": 0.18181818181818182,
        "national death toll": 0.18181818181818182,
        "italy leapt": 0.09090909090909091,
        "confirmed case": 0.09090909090909091,
        "liguria": 0.09090909090909091,
        "central tuscany": 0.09090909090909091
    },
    "species": [],
    "summary": [
        "Confirmed cases of covid-19 in Italy leapt by 45% to reach 322 on 25 February, and four more deaths were confirmed amid signs that the infection was spreading around the country and across borders.",
        "Covid-19: Italy confirms 11 deaths as cases spread from north",
        "New cases in Italy were reported in central Tuscany, the coastal region of Liguria, and Sicily in the south.",
        "Officials confirmed that the national death toll was 11.",
        "Authorities in Austria and Croatia reported their first cases of covid-19 and said that the patients affected had recently travelled from Italy’s Lombardy region, confirming fears that travellers were starting to carry the infection from its European epicentre.",
        "An Italian couple from the north of Italy tested positive on the Spanish island of Tenerife, forcing the quarantine of their hotel.",
        "Despite these developments health ministers from France, Germany, Italy, and the EU Commission said that borders with Italy would remain open for .",
        "South Korea has the most recorded cases of covid-19 in Asia outside China and reported its ninth death and 60 new cases on 26 February, making a total of 893 cases.",
        "In Iran, the official in charge of preventing the spread of coronavirus has tested positive for the condition.",
        "Amirabadi-Farahani said that 50 deaths had occurred in his city alone, rather than the official figure of 15 deaths.",
        "Public Health England and the NHS have established a new surveillance system to detect cases of covid-19, to strengthen existing systems and to prepare for and prevent wider transmission of the virus, after widespread warnings that the infection could reach epidemic levels.",
        "They said that samples would be tested from patients with severe respiratory infections who did not meet the current case definition for covid-19.",
        "A programme of testing in a network of around 100 primary care sites around England will complement the detection system in hospitals, to help identify mild and more severe cases.",
        "“This concern is borne out by the experiences of other countries such as Italy and Iran that are suffering quite large outbreaks where the source of the virus is unknown.”",
        "More than 80 000 people have been infected in China since the outbreak began late last year in the central city of Wuhan.",
        "The World Health Organization has said that the epidemic in China may have peaked.",
        "For personal use only: See rights and reprints http://www.bmj.com/permissions",
        "Subscribe: http://www.bmj.com/subscribe"
    ],
    "structured_summary": {
        "Introduction": [
            "Confirmed cases of covid-19 in Italy leapt by 45% to reach 322 on 25 February, and four more deaths were confirmed amid signs that the infection was spreading around the country and across borders.",
            "Covid-19: Italy confirms 11 deaths as cases spread from north",
            "New cases in Italy were reported in central Tuscany, the coastal region of Liguria, and Sicily in the south.",
            "Officials confirmed that the national death toll was 11."
        ],
        "Results": [
            "Authorities in Austria and Croatia reported their first cases of covid-19 and said that the patients affected had recently travelled from Italy’s Lombardy region, confirming fears that travellers were starting to carry the infection from its European epicentre.",
            "An Italian couple from the north of Italy tested positive on the Spanish island of Tenerife, forcing the quarantine of their hotel.",
            "Despite these developments health ministers from France, Germany, Italy, and the EU Commission said that borders with Italy would remain open for .",
            "South Korea has the most recorded cases of covid-19 in Asia outside China and reported its ninth death and 60 new cases on 26 February, making a total of 893 cases.",
            "In Iran, the official in charge of preventing the spread of coronavirus has tested positive for the condition.",
            "Amirabadi-Farahani said that 50 deaths had occurred in his city alone, rather than the official figure of 15 deaths.",
            "Public Health England and the NHS have established a new surveillance system to detect cases of covid-19, to strengthen existing systems and to prepare for and prevent wider transmission of the virus, after widespread warnings that the infection could reach epidemic levels.",
            "They said that samples would be tested from patients with severe respiratory infections who did not meet the current case definition for covid-19.",
            "A programme of testing in a network of around 100 primary care sites around England will complement the detection system in hospitals, to help identify mild and more severe cases.",
            "“This concern is borne out by the experiences of other countries such as Italy and Iran that are suffering quite large outbreaks where the source of the virus is unknown.”"
        ],
        "Conclusion": [
            "More than 80 000 people have been infected in China since the outbreak began late last year in the central city of Wuhan.",
            "The World Health Organization has said that the epidemic in China may have peaked.",
            "For personal use only: See rights and reprints http://www.bmj.com/permissions",
            "Subscribe: http://www.bmj.com/subscribe"
        ]
    },
    "reference_links": [],
    "facts": [
        "four more deaths were confirmed amid signs that the infection was spreading around the country",
        "New cases in Italy were reported in central Tuscany",
        "Officials confirmed that the national death toll was",
        "11 deaths as cases spread from north",
        "that the patients affected had recently travelled from Italy's Lombardy region",
        "confirming fears that travellers were starting to carry the infection from its European epicentre",
        "An Italian couple from the north of Italy tested positive on the Spanish island of Tenerife",
        "the EU Commission said that borders with Italy would remain open for",
        "the spread of coronavirus has tested positive for the condition",
        "Amirabadi-Farahani said that 50 deaths had occurred in his city",
        "that samples would be tested from patients with severe respiratory infections who did not meet the current case definition",
        "More than 80 000 people have been infected in China since the outbreak began late last year",
        "The World Health Organization has said that the epidemic in China may have peaked"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Confirmed cases of covid-19 in Italy leapt by 45% to reach 322 on 25 February, and four more deaths were confirmed amid signs that the infection was spreading around the country and across borders",
        "New cases in Italy were reported in central Tuscany, the coastal region of Liguria, and Sicily in the south",
        "Officials confirmed that the national death toll was 11"
    ],
    "top_statements": [
        "Confirmed cases of covid-19 in Italy leapt by 45% to reach 322 on 25 February, and four more deaths were confirmed amid signs that the infection was spreading around the country and across borders",
        "New cases in Italy were reported in central Tuscany, the coastal region of Liguria, and Sicily in the south",
        "Officials confirmed that the national death toll was 11"
    ],
    "headline": "New cases in Italy were reported in central Tuscany, the coastal region of Liguria, and Sicily in the south",
    "contexts": [],
    "abbreviations": {}
}
