{
    "filename": "bmj.m132.full.pdf",
    "content_type": "application/pdf",
    "file_size": 759542,
    "metadata": {
        "identifiers": {
            "doi": "10.1136/bmj.m132",
            "url": "https://www.bmj.com/content/bmj/368/bmj.m132.full.pdf"
        },
        "title": "Seven days in medicine: 8-14 Jan 2020",
        "date": 2020,
        "affiliations": [
            "Royal College of Emergency Medicine, said, “It is quite clear our hospitals are at capacity and are without the levels of staffing needed to cope.”"
        ],
        "journal": "BMJ",
        "abstract": "Emergency departments in England experienced another record low in terms of four hour waiting times in December and saw the highest ever number of 12 hour waits, figures showed. NHS England data showed that only 68.6% of major emergency departments met the four hour target in December 2019, and 93.3% of general and acute beds were occupied throughout December. Katherine Henderson, president of the Royal College of Emergency Medicine, said, “It is quite clear our hospitals are at capacity and are without the levels of staffing needed to cope.”",
        "references": "@article{zaninotto2020a,\n  author = {Zaninotto, P. and Batty, G.D. and Stenholm, S. and etal},\n  title = {Socioeconomic inequalities in disability-free life expectancy in older people from England and the US: a cross-national population based study},\n  journal = {J Gerontol},\n  date = {2020},\n  url = {https://doi.org/},\n  pages = {10–1093},\n  language = {}\n}\n@article{parry-a,\n  author = {Parry, J.},\n  title = {Pneumonia in China: lack of information raises concerns among Hong Kong health workers},\n  journal = {BMJ},\n  volume = {1136},\n  number = {56 31915179},\n  language = {}\n}\n@article{unknown-a,\n  title = {Retraction of WHO guidance on opioid use},\n  journal = {Bull World Health Organ},\n  volume = {2020},\n  pages = {31902954},\n  number = {98},\n  language = {}\n}\n",
        "links": [
            "http://www.bmj.com/permissions",
            "http://www.bmj.com/subscribe",
            "http://www.bmj.com/"
        ],
        "pages": "m132",
        "references_ris": "TY  - JOUR\nAU  - Zaninotto, P.\nAU  - Batty, G.D.\nAU  - Stenholm, S.\nAU  - etal\nTI  - Socioeconomic inequalities in disability-free life expectancy in older people from England and the US: a cross-national population based study\nT2  - J Gerontol\nPY  - 2020\nDA  - 2020\nUR  - https://doi.org/\nSP  - 10\nEP  - 1093\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Parry, J.\nTI  - Pneumonia in China: lack of information raises concerns among Hong Kong health workers\nT2  - BMJ\nVL  - 1136\nIS  - 56 31915179\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Retraction of WHO guidance on opioid use\nT2  - Bull World Health Organ\nVL  - 2020\nSP  - 31902954\nIS  - 98\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Emergency departments in England experienced another record low in terms of four hour waiting times in December and saw the highest ever number of 12 hour waits, figures showed. NHS England data showed that only 68.6% of major emergency departments met the four hour target in December 2019, and 93.3% of general and acute beds were occupied throughout December. Katherine Henderson, president of the Royal College of Emergency Medicine, said, “It is quite clear our hospitals are at capacity and are without the levels of staffing needed to cope.”",
            "An NHS plan to ease capacity problems by providing urgent care to patients without admitting them to hospital has been “grossly derailed” by trusts repurposing beds for patients being admitted, senior doctors warned. NHS England instructed every major hospital to provide same day emergency care—also known as ambulatory emergency care—in acute medical units by the end of 2019. But an audit of 141 units by the Society for Acute Medicine found that, although 96% had a same day service, 45% used these units as extra capacity bed areas “at times of high demand.” (Full story doi:10.1136/bmj.m55)"
        ]
    },
    "structured_content": {
        "Emergency care": [],
        "NHS saw record low performance in December": [
            "Emergency departments in England experienced another record low in terms of four hour waiting times in December and saw the highest ever number of 12 hour waits, figures showed. NHS England data showed that only 68.6% of major emergency departments met the four hour target in December 2019, and 93.3% of general and acute beds were occupied throughout December. Katherine Henderson, president of the Royal College of Emergency Medicine, said, “It is quite clear our hospitals are at capacity and are without the levels of staffing needed to cope.”"
        ],
        "Winter pressures derail same day care": [
            "An NHS plan to ease capacity problems by providing urgent care to patients without admitting them to hospital has been “grossly derailed” by trusts repurposing beds for patients being admitted, senior doctors warned. NHS England instructed every major hospital to provide same day emergency care—also known as ambulatory emergency care—in acute medical units by the end of 2019. But an audit of 141 units by the Society for Acute Medicine found that, although 96% had a same day service, 45% used these units as extra capacity bed areas “at times of high demand.” (Full story doi:10.1136/bmj.m55)",
            "Over 100 000 patients with minor illnesses or urgent medication needs have received a same day consultation with a pharmacist since the launch of a new scheme in October 2019, the UK government said. The NHS Community Pharmacist Consultation Service was launched in England to help relieve pressure on GPs and hospitals by allowing NHS 111 advisers to refer patients directly to a local pharmacist for assessment and treatment. To date, it has handled 64 000 requests for urgent medicine for conditions and has provided clinical advice to 50 200 people with a minor illness."
        ],
        "Mental health": [
            "Staff working in mental healthcare are at “breaking point” as they try to handle rising demand with a continuous staffing gap, a BMA survey found. Of more than 1000 mental health professionals surveyed, 63% said that they worked in a setting with rota gaps throughout the team, and 69% of these said that such gaps occurred most or all of the time. Over half (52%) of",
            "For personal use only: See rights and reprints http://www.bmj.com/permissions respondents reported being too busy to provide the care they would like to, and 44% said that their workload was unmanageable. (Full story doi:10.1136/bmj.m88)",
            "NHS England and the charity Age UK launched a campaign to encourage older people to access treatment for mental health conditions, after a new analysis showed that more than six in 10 of the UK’s over 65s had experienced depression and anxiety but that over half of these had not sought help. The campaigners will write to GPs to urge them to look out for symptoms of mental health problems in older people and to make them aware of the NHS support services available."
        ],
        "Health inequalities": [],
        "Wealth adds nine years to healthy life expectancy": [
            "Men and women in the wealthiest socioeconomic groups can expect to live eight to nine more years free of disability than people in the poorest groups, research led by University College London found. Socioeconomic inequalities in disability-free life expectancy were similar across all ages in England and the US, but wealth was the biggest socioeconomic advantage in both countries and across all age groups. The study, published in the Journal of Gerontology,[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] analysed data from 10 754 adults in England and 14 803 US adults aged over 50."
        ],
        "China reports first death from outbreak": [
            "Health authorities in China reported the country’s first death from a new type of coronavirus. The World Health Organization reported that the outbreak of pneumonia of unknown cause in the city of Wuhan was highly likely to be associated with exposures in one seafood market,[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] which was closed on 1 January 2020. As of 12 January, 41 cases and one death had been confirmed. This death occurred in a patient with serious underlying medical conditions. As of that time WHO had reported no reported infection among healthcare workers or any clear evidence of human-to-human transmission."
        ],
        "US sees biggest one year fall in death rates": [
            "The United States has measured its largest ever one year decline in cancer death rates, said the American Cancer Society. Death rates had been falling by an average of 1.5% a year since a 1991 peak, but they fell by 2.2% from 2016 to 2017, the latest year of complete data. The biggest improvements were seen in lung",
            "cancer and melanoma because of new treatments. A worrying rise in liver cancer seems to have levelled off. President Trump, perhaps not noticing that the data came from President Obama’s final year in power, sought to claim credit for the lower death rates in a tweet."
        ],
        "Drug pricing": [
            "Leaders in the drug and biotechnology industries signed a pricing commitment that enables “broad” and “uninterrupted” patient access in the face of action from US lawmakers to drive down prescription costs. It pledged “to achieve broad patient access” to products at launch through a pricing structure that reflected “innovation and value” and to ensure that any subsequent price rises were “reasonable and guided by the need for uninterrupted patient access.” President Trump has said that reducing prescription drug costs is a priority for his administration. (Full story doi:10.1136/bmj.m119)",
            "The UK’s Academy of Medical Sciences warned that health research is facing a crisis that could affect patient care because NHS staff are finding it harder to find time to participate in studies. It identified the widening gap between universities and the NHS as a hindrance to support for research and called for action from healthcare, academic, and political leaders to “protect and enhance” research in the NHS. Among its main calls is for NHS staff to be given protected time to do research. (Full story doi:10.1136/bmj.m83)"
        ],
        "WHO retracts guidelines over industry influence": [
            "The World Health Organization formally retracted its two main guidelines on the use of opioids for pain control,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] after its own review lent credence to outside complaints that the drafting process had been unduly influenced by opioid manufacturers, notably Purdue Pharma’s international subsidiary Mundipharma. The retraction notice was published in the January issue of the Bulletin of the World Health Organization. The retracted guidelines were Ensuring Balance in National Policies on Controlled Substances (2011) and WHO Guidelines on the Pharmacological Treatment of Persisting Pain in Children with Medical Illnesses (2012). (Full story doi:10.1136/bmj.m105)",
            "Published by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://group.bmj.com/group/rights-licensing/ permissions"
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 100000,
            "context": "But an audit of 141 units by the Society for Acute Medicine found that, although 96% had a same day service, 45% used these units as extra capacity bed areas “at times of high demand.” (Full story doi:10.1136/bmj.m55). <mark class=\"stats\">“Pharmacy first” scheme sees 100 000 patients in first 10 weeks</mark>. Over 100 000 patients with minor illnesses or urgent medication needs have received a same day consultation with a pharmacist since the launch of a new scheme in October 2019, the UK government said"
        },
        {
            "participant": "patients with minor illnesses or urgent medication needs have",
            "number": 100000,
            "context": "“Pharmacy first” scheme sees 100 000 patients in first 10 weeks. <mark class=\"stats\">Over 100 000 patients with minor illnesses or urgent medication needs have received a same day consultation with a pharmacist since the launch of a new scheme in October 2019, the UK government said</mark>. The NHS Community Pharmacist Consultation Service was launched in England to help relieve pressure on GPs and hospitals by allowing NHS 111 advisers to refer patients directly to a local pharmacist for assessment and treatment"
        },
        {
            "participant": "advisers to refer patients",
            "number": 111,
            "context": "Over 100 000 patients with minor illnesses or urgent medication needs have received a same day consultation with a pharmacist since the launch of a new scheme in October 2019, the UK government said. <mark class=\"stats\">The NHS Community Pharmacist Consultation Service was launched in England to help relieve pressure on GPs and hospitals by allowing NHS 111 advisers to refer patients directly to a local pharmacist for assessment and treatment</mark>. To date, it has handled 64 000 requests for urgent medicine for conditions and has provided clinical advice to 50 200 people with a minor illness"
        },
        {
            "participant": "people with a minor illness",
            "number": 50200,
            "context": "The NHS Community Pharmacist Consultation Service was launched in England to help relieve pressure on GPs and hospitals by allowing NHS 111 advisers to refer patients directly to a local pharmacist for assessment and treatment. <mark class=\"stats\">To date, it has handled 64 000 requests for urgent medicine for conditions and has provided clinical advice to 50 200 people with a minor illness</mark>. Workforce crisis leaves mental health staff at “breaking point”"
        },
        {
            "participant": "adults",
            "number": 10754,
            "context": "Socioeconomic inequalities in disability-free life expectancy were similar across all ages in England and the US, but wealth was the biggest socioeconomic advantage in both countries and across all age groups. <mark class=\"stats\">The study, published in the Journal of Gerontology,[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] analysed data from 10 754 adults in England and 14 803 US adults aged over 50</mark>. China reports first death from outbreak"
        },
        {
            "participant": "cases",
            "number": 41,
            "context": "The World Health Organization reported that the outbreak of pneumonia of unknown cause in the city of Wuhan was highly likely to be associated with exposures in one seafood market,[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] which was closed on 1 January 2020. <mark class=\"stats\">As of 12 January, 41 cases and one death had been confirmed</mark>. This death occurred in a patient with serious underlying medical conditions"
        }
    ],
    "statistics": [],
    "keywords": [
        "major emergency department",
        "nhs england datum",
        "acute bed",
        "record low",
        "emergency department",
        "royal college",
        "hour wait",
        "nhs plan",
        "emergency care",
        "hour target",
        "katherine henderson",
        "urgent care",
        "capacity problem",
        "emergency medicine"
    ],
    "keyword_relevance": {
        "emergency care": 0.16666666666666666,
        "record low": 0.13333333333333333,
        "hour wait": 0.13333333333333333,
        "emergency department": 0.1,
        "major emergency department": 0.06666666666666667,
        "acute bed": 0.06666666666666667,
        "hour target": 0.06666666666666667,
        "urgent care": 0.06666666666666667,
        "capacity problem": 0.06666666666666667,
        "royal college": 0.03333333333333333,
        "nhs plan": 0.03333333333333333,
        "katherine henderson": 0.03333333333333333,
        "emergency medicine": 0.03333333333333333,
        "nhs england datum": 0.0
    },
    "species": [],
    "summary": [
        "Emergency departments in England experienced another record low in terms of four hour waiting times in December and saw the highest ever number of 12 hour waits, figures showed.",
        "NHS England instructed every major hospital to provide same day emergency care— known as ambulatory emergency care—in acute medical units by the end of 2019.",
        "An audit of 141 units by the Society for Acute Medicine found that, 96% had a same day service, 45% used these units as extra capacity bed areas “at times of high demand.” (Full story doi:10.1136/bmj.m55)",
        "Over 100 000 patients with minor illnesses or urgent medication needs have received a same day consultation with a pharmacist since the launch of a new scheme in October 2019, the UK government said.",
        "The NHS Community Pharmacist Consultation Service was launched in England to help relieve pressure on GPs and hospitals by allowing NHS 111 advisers to refer patients directly to a local pharmacist for assessment and treatment.",
        "Staff working in mental healthcare are at “breaking point” as they try to handle rising demand with a continuous staffing gap, a BMA survey found.",
        "For personal use only: See rights and reprints http://www.bmj.com/permissions respondents reported being too busy to provide the care they would like to, and 44% said that their workload was unmanageable.",
        "NHS England and the charity Age UK launched a campaign to encourage older people to access treatment for mental health conditions, after a new analysis showed that more than six in 10 of the UK’s over 65s had experienced depression and anxiety but that over half of these had not sought help.",
        "The campaigners will write to GPs to urge them to look out for symptoms of mental health problems in older people and to make them aware of the NHS support services available.",
        "US sees biggest one year fall in death rates",
        "President Trump, perhaps not noticing that the data came from President Obama’s final year in power, sought to claim credit for the lower death rates in a tweet.",
        "It pledged “to achieve broad patient access” to products at launch through a pricing structure that reflected “innovation and value” and to ensure that any subsequent price rises were “reasonable and guided by the need for uninterrupted patient access.” President Trump has said that reducing prescription drug costs is a priority for his administration.",
        "The UK’s Academy of Medical Sciences warned that health research is facing a crisis that could affect patient care because NHS staff are finding it harder to find time to participate in studies.",
        "The retraction notice was published in the January issue of the Bulletin of the World Health Organization."
    ],
    "structured_summary": {
        "Introduction": [
            "Emergency departments in England experienced another record low in terms of four hour waiting times in December and saw the highest ever number of 12 hour waits, figures showed.",
            "NHS England instructed every major hospital to provide same day emergency care— known as ambulatory emergency care—in acute medical units by the end of 2019.",
            "An audit of 141 units by the Society for Acute Medicine found that, 96% had a same day service, 45% used these units as extra capacity bed areas “at times of high demand.” (Full story doi:10.1136/bmj.m55)"
        ],
        "Results": [
            "Over 100 000 patients with minor illnesses or urgent medication needs have received a same day consultation with a pharmacist since the launch of a new scheme in October 2019, the UK government said.",
            "The NHS Community Pharmacist Consultation Service was launched in England to help relieve pressure on GPs and hospitals by allowing NHS 111 advisers to refer patients directly to a local pharmacist for assessment and treatment.",
            "Staff working in mental healthcare are at “breaking point” as they try to handle rising demand with a continuous staffing gap, a BMA survey found.",
            "For personal use only: See rights and reprints http://www.bmj.com/permissions respondents reported being too busy to provide the care they would like to, and 44% said that their workload was unmanageable.",
            "NHS England and the charity Age UK launched a campaign to encourage older people to access treatment for mental health conditions, after a new analysis showed that more than six in 10 of the UK’s over 65s had experienced depression and anxiety but that over half of these had not sought help.",
            "The campaigners will write to GPs to urge them to look out for symptoms of mental health problems in older people and to make them aware of the NHS support services available.",
            "US sees biggest one year fall in death rates",
            "President Trump, perhaps not noticing that the data came from President Obama’s final year in power, sought to claim credit for the lower death rates in a tweet."
        ],
        "Conclusion": [
            "It pledged “to achieve broad patient access” to products at launch through a pricing structure that reflected “innovation and value” and to ensure that any subsequent price rises were “reasonable and guided by the need for uninterrupted patient access.” President Trump has said that reducing prescription drug costs is a priority for his administration.",
            "The UK’s Academy of Medical Sciences warned that health research is facing a crisis that could affect patient care because NHS staff are finding it harder to find time to participate in studies.",
            "The retraction notice was published in the January issue of the Bulletin of the World Health Organization."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zaninotto_et+al_2020_a",
            "entry": "1 Zaninotto P, Batty GD, Stenholm S, etal. Socioeconomic inequalities in disability-free life expectancy in older people from England and the US: a cross-national population based study. J Gerontol 2020. https://doi.org/10.1093/gerona/glz266.https://academic.oup.com/biomedgerontology/advance-article/doi/10.1093/gerona/glz266/5698372?searchresult=1.",
            "crossref": "https://dx.doi.org/10.1093/gerona/glz266",
            "scite": "https://scite.ai/reports/10.1093/gerona/glz266",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/gerona/glz266"
        },
        {
            "id": "2",
            "alt_id": "Parry_0000_a",
            "entry": "2 Parry J. Pneumonia in China: lack of information raises concerns among Hong Kong health workers. BMJ 2020;368:m56. 10.1136/bmj.m56 31915179",
            "crossref": "https://dx.doi.org/10.1136/bmj.m56",
            "scite": "https://scite.ai/reports/10.1136/bmj.m56",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1136/bmj.m56"
        },
        {
            "id": "3",
            "alt_id": "3_0000_a",
            "entry": "3 Retraction of WHO guidance on opioid use. Bull World Health Organ 2020;98:3. 10.2471/BLT.19.249417. 31902954",
            "crossref": "https://dx.doi.org/10.2471/BLT.19.249417",
            "scite": "https://scite.ai/reports/10.2471/BLT.19.249417",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.2471/BLT.19.249417"
        }
    ],
    "facts": [
        "NHS England data showed that only 68.6% of major emergency departments met the",
        "acute beds were occupied throughout December",
        "quite clear our hospitals are at capacity",
        "every major hospital to provide same day emergency care— known as ambulatory emergency care",
        "45% used these units as extra capacity bed areas",
        "The NHS Community Pharmacist Consultation Service was launched in England to help relieve pressure on GPs and hospitals",
        "Staff working in mental healthcare are at",
        "44% said that their workload was unmanageable",
        "The campaigners will write to GPs to urge",
        "that the data came from President Obama's final year in power",
        "President Trump has said that reducing prescription drug costs is a priority for his administration",
        "The UK's Academy of Medical Sciences warned that health research is facing a crisis that could affect patient care",
        "find time to participate in studies",
        "The retraction notice was published in the January issue of the Bulletin"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "An audit of 141 units by the Society for Acute Medicine found that, 96% had a same day service, 45% used these units as extra capacity bed areas “at times of high demand.” (Full story doi:10.1136/bmj.m55)",
        "The NHS Community Pharmacist Consultation Service was launched in England to help relieve pressure on GPs and hospitals by allowing NHS 111 advisers to refer patients directly to a local pharmacist for assessment and treatment",
        "Staff working in mental healthcare are at “breaking point” as they try to handle rising demand with a continuous staffing gap, a BMA survey found",
        "For personal use only: See rights and reprints http://www.bmj.com/permissions respondents reported being too busy to provide the care they would like to, and 44% said that their workload was unmanageable. (Full story doi:10.1136/bmj.m88)",
        "The campaigners will write to GPs to urge them to look out for symptoms of mental health problems in older people and to make them aware of the NHS support services available",
        "Leaders in the drug and biotechnology industries signed a pricing commitment that enables “broad” and “uninterrupted” patient access in the face of action from US lawmakers to drive down prescription costs. It pledged “to achieve broad patient access” to products at launch through a pricing structure that reflected “innovation and value” and to ensure that any subsequent price rises were “reasonable and guided by the need for uninterrupted patient access.” President Trump has said that reducing prescription drug costs is a priority for his administration. (Full story doi:10.1136/bmj.m119)",
        "The UK’s Academy of Medical Sciences warned that health research is facing a crisis that could affect patient care because NHS staff are finding it harder to find time to participate in studies",
        "The retraction notice was published in the January issue of the Bulletin of the World Health Organization"
    ],
    "top_statements": [
        "Emergency departments in England experienced another record low in terms of four hour waiting times in December and saw the highest ever number of 12 hour waits, figures showed",
        "An audit of 141 units by the Society for Acute Medicine found that, 96% had a same day service, 45% used these units as extra capacity bed areas “at times of high demand.” (Full story doi:10.1136/bmj.m55)",
        "The NHS Community Pharmacist Consultation Service was launched in England to help relieve pressure on GPs and hospitals by allowing NHS 111 advisers to refer patients directly to a local pharmacist for assessment and treatment",
        "Staff working in mental healthcare are at “breaking point” as they try to handle rising demand with a continuous staffing gap, a BMA survey found",
        "For personal use only: See rights and reprints http://www.bmj.com/permissions respondents reported being too busy to provide the care they would like to, and 44% said that their workload was unmanageable. (Full story doi:10.1136/bmj.m88)",
        "The campaigners will write to GPs to urge them to look out for symptoms of mental health problems in older people and to make them aware of the NHS support services available"
    ],
    "headline": "An audit of 141 units by the Society for Acute Medicine found that, 96% had a same day service, 45% used these units as extra capacity bed areas “at times of high demand.”",
    "contexts": [],
    "abbreviations": {}
}
