{
    "filename": "bmj.m236.full.pdf",
    "content_type": "application/pdf",
    "file_size": 721116,
    "metadata": {
        "identifiers": {
            "doi": "10.1136/bmj.m236",
            "url": "https://www.bmj.com/content/bmj/368/bmj.m236.full.pdf"
        },
        "title": "China coronavirus: cases surge as official admits human to human transmission",
        "author": "Jane Parry",
        "date": 2020,
        "journal": "BMJ",
        "abstract": "More than 200 confirmed cases of infection with the novel coronavirus have emerged in China, including three deaths and cases outside the city of Wuhan, in central Hubei province, where it was first identified.",
        "references": "@misc{unknown2020a,\n  title = {Xi orders resolute efforts to curb virus spread},\n  date = {2020-01},\n  url = {http://www.xinhuanet.com/english/2020-01/20/c_138721535.htm.},\n  language = {},\n  address = {Xinhua}\n}\n@misc{wang-a,\n  author = {Wang, A. and Moritsugu, K.},\n  title = {Human-to-human transmission confirmed in China coronavirus},\n  unknown = {Associated Press. Jan 2020},\n  url = {https://apnews.com/14d7dcffa205d9022fa9ea593bb2a8c5.},\n  language = {}\n}\n@misc{gale2020a,\n  author = {Gale, J.},\n  title = {Mystery China illness spreads nationwide ahead of new year rush. Bloomberg},\n  date = {2020-01},\n  url = {https://www.bloomberg.com/news/articles/2020-01-19/wuhan-pneumoniaoutbreak-widens-with-china-increasing-screening.},\n  language = {}\n}\n@misc{tanakasempipat-a,\n  author = {Tanakasempipat, P.},\n  title = {Thailand finds second case of new Chinese virus, says no outbreak. Reuters. Jan 2020},\n  url = {https://www.reuters.com/article/us-china-health-pneumonia-thailand/thailand-finds-second-case-of-new-chinese-virus-says-no-outbreak-idUSKBN1ZG0FG.},\n  language = {}\n}\n@incollection{imai2019a,\n  author = {Imai, N. and Dorigatti, I. and Cori, A.},\n  title = {Estimating the potential total number of novel coronavirus},\n  date = {2019},\n  publisher = {Imperial College London. Jan 2020},\n  url = {https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/news-wuhan-coronavirus.},\n  more-authors = {true},\n  source = {cases in Wuhan City, China},\n  language = {}\n}\n@misc{unknown-a,\n  title = {German Centre for Infection Research. Researchers develop first diagnostic test for novel coronavirus in China. Jan 2020},\n  url = {https://www.dzif.de/en/researchers-develop-first-diagnostictest-novel-coronavirus-china.},\n  language = {}\n}\n@article{hui-a,\n  author = {Hui, D.S. and Azhar, I. and E, Madani and TA, etal},\n  title = {The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health - The latest 2019 novel coronavirus outbreak in Wuhan, China},\n  journal = {Int J Infect Dis},\n  volume = {2020},\n  pages = {264–6},\n  unmatched-volume = {31953166},\n  number = {91},\n  language = {}\n}\n",
        "links": [
            "http://www.bmj.com/subscribe",
            "http://group.bmj.com/group/rights-licensing/",
            "https://crofsblogs",
            "http://www.bmj.com/permissions",
            "http://www.bmj.com/"
        ],
        "pages": "m236",
        "cited_by": 5,
        "references_ris": "TY  - GEN\nTI  - Xi orders resolute efforts to curb virus spread\nPY  - 2020\nDA  - 2020/01\nUR  - http://www.xinhuanet.com/english/2020-01/20/c_138721535.htm.\nLA  - \nCY  - Xinhua\nER  - \n\nTY  - GEN\nAU  - Wang, A.\nAU  - Moritsugu, K.\nTI  - Human-to-human transmission confirmed in China coronavirus\nC1  - Associated Press. Jan 2020\nUR  - https://apnews.com/14d7dcffa205d9022fa9ea593bb2a8c5.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Gale, J.\nTI  - Mystery China illness spreads nationwide ahead of new year rush. Bloomberg\nPY  - 2020\nDA  - 2020/01\nUR  - https://www.bloomberg.com/news/articles/2020-01-19/wuhan-pneumoniaoutbreak-widens-with-china-increasing-screening.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Tanakasempipat, P.\nTI  - Thailand finds second case of new Chinese virus, says no outbreak. Reuters. Jan 2020\nUR  - https://www.reuters.com/article/us-china-health-pneumonia-thailand/thailand-finds-second-case-of-new-chinese-virus-says-no-outbreak-idUSKBN1ZG0FG.\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Imai, N.\nAU  - Dorigatti, I.\nAU  - Cori, A.\nTI  - Estimating the potential total number of novel coronavirus\nPY  - 2019\nDA  - 2019\nPB  - Imperial College London. Jan 2020\nUR  - https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/news-wuhan-coronavirus.\nC1  - true\nT2  - cases in Wuhan City, China\nLA  - \nER  - \n\nTY  - GEN\nTI  - German Centre for Infection Research. Researchers develop first diagnostic test for novel coronavirus in China. Jan 2020\nUR  - https://www.dzif.de/en/researchers-develop-first-diagnostictest-novel-coronavirus-china.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hui, D.S.\nAU  - Azhar, I.\nAU  - E, Madani\nAU  - TA, etal\nTI  - The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health - The latest 2019 novel coronavirus outbreak in Wuhan, China\nT2  - Int J Infect Dis\nVL  - 2020\nSP  - 264\nEP  - 6\nC1  - 31953166\nIS  - 91\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "More than 200 confirmed cases of infection with the novel coronavirus have emerged in China, including three deaths and cases outside the city of Wuhan, in central Hubei province, where it was first identified.",
            "As at 6 pm Beijing time on 20 January, 224 cases had been reported of pneumonia caused by the novel coronavirus now known as 2019-nCOV, of which 217 had been confirmed. There were five confirmed cases in Beijing, 14 in the southern province of Guangdong, and seven suspected cases in other parts of the country, said reports in state media.1 2"
        ]
    },
    "structured_content": {
        "Jane Parry": [
            "More than 200 confirmed cases of infection with the novel coronavirus have emerged in China, including three deaths and cases outside the city of Wuhan, in central Hubei province, where it was first identified.",
            "As at 6 pm Beijing time on 20 January, 224 cases had been reported of pneumonia caused by the novel coronavirus now known as 2019-nCOV, of which 217 had been confirmed. There were five confirmed cases in Beijing, 14 in the southern province of Guangdong, and seven suspected cases in other parts of the country, said reports in state media.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
            "“It is clear that at least some human to human transmission exists from the evidence we have, but we don’t have clear evidence that shows the virus has the capacity to transmit among humans easily,” said Takeshi Kasai, the World Health Organization’s regional director for the Western Pacific, in an interview with Bloomberg.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] He added, “For us to analyse the full extent of human to human transmission, we need some more information “As of today, a team of WHO staff is now in Wuhan to visit the important area and meet the experts and officials and to observe the outbreak. It is a new disease, and there are still many things we do not know and therefore we have to be very vigilant so we can assess the full extent of the disease.”",
            "In Wuhan 170 people were still being treated in hospital, nine of whom were in critical condition, and the infection has been confirmed in 62 cases in the city.",
            "Four cases have also been detected overseas.",
            "On 20 January South Korea announced its first confirmed case, in a 35 year old Chinese woman who flew from Wuhan to Incheon international airport on Sunday and who was isolated on entry into the country because of her symptoms, including high fever.",
            "On 15 January Japan’s Ministry of Health announced that a Japanese man in his 30s who had been to Wuhan tested positive for the virus on his return to Japan. He recovered and was discharged from hospital five days later.",
            "On 13 January Thailand’s Ministry of Public Health reported that a 61 year old woman had tested positive for the virus. She had not visited the South China Seafood Wholesale Market where the outbreak is thought to have originated, but she had visited a different market where live animals may have been on sale. Four days later the Thai ministry announced that a 74 year old Chinese woman had been quarantined on arrival in the country and had tested positive.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
            "Ports of entry around the region, including in Hong Kong, Japan, Macau, Taiwan, and Thailand, have stepped up surveillance measures, such as health declaration forms and temperature monitoring of incoming passengers arriving from Wuhan. “We’re very confident that we can control the spread of this kind of disease,” Thailand’s health minister, Anutin Charnvirakul, told Reuters.5 “We’re fully alert.”",
            "However, there are concerns of an increased risk of the virus spreading domestically and overseas now that the mass movement of people is under way because of holidays. Hundreds of millions of migrant workers in China head home for the lunar new year holiday, and Chinese tourists head to neighbouring countries during the holiday period. Reuters reported that Thailand’s tourism council expects around 800 000 visitors from China over the lunar new year holiday, which starts on 25 January.",
            "“I would not be surprised if there were more cases being exported to overseas countries or even entering Hong Kong,” said David S C Hui, chairman of the department of medicine and therapeutics and a professor of respiratory medicine at the Chinese University of Hong Kong’s Faculty of Medicine. “I think the current measures in Hong Kong are actually quite practical. Screening of temperature on arrival is one of the important steps. Of course, if there are more cases being confirmed in other provinces in the mainland of China then we have to be even more careful, screening all visitors and travellers from the mainland to Hong Kong,” he added.",
            "The number of reported cases is so far well below the estimated potential number of cases, researchers at Imperial College London have said.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] On the basis of the size of Wuhan International Airport’s catchment population of 19 million, an estimated 10 day delay between infection and detection, and passenger volumes over the past two months, the researchers estimated that 1723 people (95% confidence interval 427 to 4471) should have showed onset of symptoms by 12 January, which was the last reported date of onset of any case.",
            "Sequencing data for the 2019-nCOV virus were released on 10 January, and by 16 January a laboratory assay had been developed by researchers at the German Centre for Infection Research at the Charité university hospital in Berlin.7 “Now that this diagnostic test is widely available, I expect it won’t be long before we are able to reliably diagnose suspected cases. This will also help scientists understand whether the virus is capable of spreading from human to human,” said Christian Drosten, director of the hospital’s institute of virology, in a statement.",
            "However, many unanswered questions about the new coronavirus remain, including the identity of the specific animal sources and other reservoirs of the virus, its transmission route, and the incubation period. In an editorial in the International Journal of Infectious Diseases, David Hui of the Chinese University of Hong Kong and colleagues wrote, “At present, there is however very limited clinical information of the 2019-nCoV infection and data are missing in regard to the age range, animal source of the virus, incubation period, epidemic curve, viral kinetics, transmission route, pathogenesis, autopsy findings and any treatment response to antivirals among the severe cases.”[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
            "Published by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://group.bmj.com/group/rights-licensing/"
        ]
    },
    "participants": [
        {
            "participant": "deaths and cases",
            "number": 3,
            "context": ". <mark class=\"stats\">More than 200 confirmed cases of infection with the novel coronavirus have emerged in China, including three deaths and cases outside the city of Wuhan, in central Hubei province, where it was first identified</mark>. "
        },
        {
            "participant": "deaths and cases",
            "number": 3,
            "context": "China coronavirus: cases surge as official admits human to human transmission. <mark class=\"stats\">More than 200 confirmed cases of infection with the novel coronavirus have emerged in China, including three deaths and cases outside the city of Wuhan, in central Hubei province, where it was first identified</mark>. As at 6 pm Beijing time on 20 January, 224 cases had been reported of pneumonia caused by the novel coronavirus now known as 2019-nCOV, of which 217 had been confirmed"
        },
        {
            "participant": "cases",
            "number": 224,
            "context": "More than 200 confirmed cases of infection with the novel coronavirus have emerged in China, including three deaths and cases outside the city of Wuhan, in central Hubei province, where it was first identified. <mark class=\"stats\">As at 6 pm Beijing time on 20 January, 224 cases had been reported of pneumonia caused by the novel coronavirus now known as 2019-nCOV, of which 217 had been confirmed</mark>. There were five confirmed cases in Beijing, 14 in the southern province of Guangdong, and seven suspected cases in other parts of the country, said reports in state media.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]"
        },
        {
            "participant": "confirmed cases",
            "number": 5,
            "context": "As at 6 pm Beijing time on 20 January, 224 cases had been reported of pneumonia caused by the novel coronavirus now known as 2019-nCOV, of which 217 had been confirmed. <mark class=\"stats\">There were five confirmed cases in Beijing, 14 in the southern province of Guangdong, and seven suspected cases in other parts of the country, said reports in state media.1 2</mark>. “It is clear that at least some human to human transmission exists from the evidence we have, but we don’t have clear evidence that shows the virus has the capacity to transmit among humans easily,” said Takeshi Kasai, the World Health Organization’s regional director for the Western Pacific, in an interview with Bloomberg.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]"
        },
        {
            "participant": "people",
            "number": 170,
            "context": "It is a new disease, and there are still many things we do not know and therefore we have to be very vigilant so we can assess the full extent of the disease.”. <mark class=\"stats\">In Wuhan 170 people were still being treated in hospital, nine of whom were in critical condition, and the infection has been confirmed in 62 cases in the city</mark>. Four cases have also been detected overseas"
        },
        {
            "participant": "cases",
            "number": 4,
            "context": "In Wuhan 170 people were still being treated in hospital, nine of whom were in critical condition, and the infection has been confirmed in 62 cases in the city. <mark class=\"stats\">Four cases have also been detected overseas</mark>. On 20 January South Korea announced its first confirmed case, in a 35 year old Chinese woman who flew from Wuhan to Incheon international airport on Sunday and who was isolated on entry into the country because of her symptoms, including high fever"
        },
        {
            "participant": "people",
            "number": 1723,
            "context": "The number of reported cases is so far well below the estimated potential number of cases, researchers at Imperial College London have said.6. <mark class=\"stats\">On the basis of the size of Wuhan International Airport’s catchment population of 19 million, an estimated 10 day delay between infection and detection, and passenger volumes over the past two months, the researchers estimated that 1723 people (95% confidence interval 427 to 4471) should have showed onset of symptoms by 12 January, which was the last reported date of onset of any case</mark>. Sequencing data for the 2019-nCOV virus were released on 10 January, and by 16 January a laboratory assay had been developed by researchers at the German Centre for Infection Research at the Charité university hospital in Berlin.7 “Now that this diagnostic test is widely available, I expect it won’t be long before we are able to reliably diagnose suspected cases"
        }
    ],
    "statistics": [],
    "keywords": [
        "central hubei province",
        "coronavirus",
        "nCOV",
        "new year rush",
        "pm beijing time",
        "potential total number",
        "second case",
        "mystery china illness",
        "ncov epidemic threat",
        "southern province",
        "xi order resolute effort",
        "novel coronavirus outbreak",
        "human transmission",
        "german centre",
        "state media.1",
        "new chinese virus",
        "china coronavirus"
    ],
    "keyword_relevance": {
        "coronavirus": 0.52,
        "human transmission": 0.16,
        "nCOV": 0.08,
        "new year rush": 0.04,
        "potential total number": 0.04,
        "second case": 0.04,
        "southern province": 0.04,
        "novel coronavirus outbreak": 0.04,
        "state media.1": 0.04,
        "central hubei province": 0.0,
        "pm beijing time": 0.0,
        "mystery china illness": 0.0,
        "ncov epidemic threat": 0.0,
        "xi order resolute effort": 0.0,
        "german centre": 0.0,
        "new chinese virus": 0.0,
        "china coronavirus": 0.0
    },
    "species": [],
    "summary": [
        "More than 200 confirmed cases of infection with the novel coronavirus have emerged in China, including three deaths and cases outside the city of Wuhan, in central Hubei province, where it was first identified.",
        "As at 6 pm Beijing time on 20 January, 224 cases had been reported of pneumonia caused by the novel coronavirus known as 2019-nCOV, of which 217 had been confirmed.",
        "On 20 January South Korea announced its first confirmed case, in a 35 year old Chinese woman who flew from Wuhan to Incheon international airport on Sunday and who was isolated on entry into the country because of her symptoms, including high fever.",
        "On 15 January Japan’s Ministry of Health announced that a Japanese man in his 30s who had been to Wuhan tested positive for the virus on his return to Japan.",
        "On 13 January Thailand’s Ministry of Public Health reported that a 61 year old woman had tested positive for the virus.",
        "Four days later the Thai ministry announced that a 74 year old Chinese woman had been quarantined on arrival in the country and had tested positive.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Reuters reported that Thailand’s tourism council expects around 800 000 visitors from China over the lunar new year holiday, which starts on 25 January.",
        "If there are more cases being confirmed in other provinces in the mainland of China the authors have to be even more careful, screening all visitors and travellers from the mainland to Hong Kong,” he added.",
        "The number of reported cases is so far well below the estimated potential number of cases, researchers at Imperial College London have said.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] On the basis of the size of Wuhan International Airport’s catchment population of 19 million, an estimated 10 day delay between infection and detection, and passenger volumes over the past two months, the researchers estimated that 1723 people (95% confidence interval 427 to 4471) should have showed onset of symptoms by 12 January, which was the last reported date of onset of any case.",
        "In an editorial in the International Journal of Infectious Diseases, David Hui of the Chinese University of Hong Kong and colleagues wrote, “At present, there is very limited clinical information of the 2019-nCoV infection and data are missing in regard to the age range, animal source of the virus, incubation period, epidemic curve, viral kinetics, transmission route, pathogenesis, autopsy findings and any treatment response to antivirals among the severe cases.”[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
        "Typepad.com/h5n1/2020/01/thailand-second-case-of-wuhan-coronavirus-confirmed.html."
    ],
    "structured_summary": {
        "Introduction": [
            "More than 200 confirmed cases of infection with the novel coronavirus have emerged in China, including three deaths and cases outside the city of Wuhan, in central Hubei province, where it was first identified.",
            "As at 6 pm Beijing time on 20 January, 224 cases had been reported of pneumonia caused by the novel coronavirus known as 2019-nCOV, of which 217 had been confirmed."
        ],
        "Results": [
            "On 20 January South Korea announced its first confirmed case, in a 35 year old Chinese woman who flew from Wuhan to Incheon international airport on Sunday and who was isolated on entry into the country because of her symptoms, including high fever.",
            "On 15 January Japan’s Ministry of Health announced that a Japanese man in his 30s who had been to Wuhan tested positive for the virus on his return to Japan.",
            "On 13 January Thailand’s Ministry of Public Health reported that a 61 year old woman had tested positive for the virus.",
            "Four days later the Thai ministry announced that a 74 year old Chinese woman had been quarantined on arrival in the country and had tested positive.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
            "Reuters reported that Thailand’s tourism council expects around 800 000 visitors from China over the lunar new year holiday, which starts on 25 January.",
            "If there are more cases being confirmed in other provinces in the mainland of China the authors have to be even more careful, screening all visitors and travellers from the mainland to Hong Kong,” he added.",
            "The number of reported cases is so far well below the estimated potential number of cases, researchers at Imperial College London have said.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] On the basis of the size of Wuhan International Airport’s catchment population of 19 million, an estimated 10 day delay between infection and detection, and passenger volumes over the past two months, the researchers estimated that 1723 people (95% confidence interval 427 to 4471) should have showed onset of symptoms by 12 January, which was the last reported date of onset of any case."
        ],
        "Conclusion": [
            "In an editorial in the International Journal of Infectious Diseases, David Hui of the Chinese University of Hong Kong and colleagues wrote, “At present, there is very limited clinical information of the 2019-nCoV infection and data are missing in regard to the age range, animal source of the virus, incubation period, epidemic curve, viral kinetics, transmission route, pathogenesis, autopsy findings and any treatment response to antivirals among the severe cases.”[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
            "Typepad.com/h5n1/2020/01/thailand-second-case-of-wuhan-coronavirus-confirmed.html."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1_2020_a",
            "entry": "1 Xi orders resolute efforts to curb virus spread. Xinhua. Jan 2020. http://www.xinhuanet.com/english/2020-01/20/c_138721535.htm.",
            "url": "http://www.xinhuanet.com/english/2020-01/20/c_138721535.htm"
        },
        {
            "id": "2",
            "alt_id": "Wang_0000_a",
            "entry": "2 Wang A, Moritsugu K. Human-to-human transmission confirmed in China coronavirus. Associated Press. Jan 2020. https://apnews.com/14d7dcffa205d9022fa9ea593bb2a8c5.",
            "url": "https://apnews.com/14d7dcffa205d9022fa9ea593bb2a8c5"
        },
        {
            "id": "3",
            "alt_id": "Gale_2020_a",
            "entry": "3 Gale J. Mystery China illness spreads nationwide ahead of new year rush. Bloomberg. Jan 2020. https://www.bloomberg.com/news/articles/2020-01-19/wuhan-pneumoniaoutbreak-widens-with-china-increasing-screening.",
            "url": "https://www.bloomberg.com/news/articles/2020-01-19/wuhan-pneumoniaoutbreak-widens-with-china-increasing-screening"
        },
        {
            "id": "5",
            "alt_id": "Tanakasempipat_2020_a",
            "entry": "5 Tanakasempipat P. Thailand finds second case of new Chinese virus, says no outbreak. Reuters. Jan 2020. https://www.reuters.com/article/us-china-health-pneumonia-thailand/thailand-finds-second-case-of-new-chinese-virus-says-no-outbreak-idUSKBN1ZG0FG.",
            "url": "https://www.reuters.com/article/us-china-health-pneumonia-thailand/thailand-finds-second-case-of-new-chinese-virus-says-no-outbreak-idUSKBN1ZG0FG"
        },
        {
            "id": "6",
            "alt_id": "Imai_et+al_2019_a",
            "entry": "6 Imai N, Dorigatti I, Cori A, et al. Estimating the potential total number of novel coronavirus (2019-nCoV) cases in Wuhan City, China. Imperial College London. Jan 2020. https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/news-wuhan-coronavirus.",
            "url": "https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/news-wuhan-coronavirus",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Imai%2C%20N.%20Dorigatti%2C%20I.%20Cori%2C%20A.%20Estimating%20the%20potential%20total%20number%20of%20novel%20coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Imai%2C%20N.%20Dorigatti%2C%20I.%20Cori%2C%20A.%20Estimating%20the%20potential%20total%20number%20of%20novel%20coronavirus%202019"
        },
        {
            "id": "7",
            "alt_id": "7_2020_a",
            "entry": "7 German Centre for Infection Research. Researchers develop first diagnostic test for novel coronavirus in China. Jan 2020. https://www.dzif.de/en/researchers-develop-first-diagnostictest-novel-coronavirus-china.",
            "url": "https://www.dzif.de/en/researchers-develop-first-diagnostictest-novel-coronavirus-china"
        },
        {
            "id": "8",
            "alt_id": "Hui_et+al_2019_a",
            "entry": "8 Hui DS, I Azhar E, Madani TA, etal. The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health - The latest 2019 novel coronavirus outbreak in Wuhan, China. Int J Infect Dis 2020;91:264-6. 10.1016/j.ijid.2020.01.009 31953166",
            "crossref": "https://dx.doi.org/10.1016/j.ijid.2020.01.009",
            "scite": "https://scite.ai/reports/10.1016/j.ijid.2020.01.009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.ijid.2020.01.009"
        }
    ],
    "facts": [
        "More than 200 confirmed cases of infection with the novel coronavirus have emerged in China",
        "224 cases had been reported of pneumonia caused by the novel coronavirus known as",
        "in a 35 year old Chinese woman who flew from Wuhan to Incheon international airport on Sunday and who was isolated on entry",
        "On 15 January Japan's Ministry of Health announced that a Japanese man in his 30s who had been to",
        "Wuhan tested positive for the virus on his return",
        "On 13 January Thailand's Ministry of Public Health reported that a 61 year old woman had tested positive for the virus",
        "the Thai ministry announced that a 74 year old Chinese woman had been quarantined on arrival",
        "Reuters reported that Thailand's tourism council expects around",
        "which starts on 25 January",
        "If there are more cases being confirmed in other provinces in the mainland",
        "the researchers estimated that 1723 people should have showed onset of symptoms",
        "very limited clinical information of the 2019-nCoV infection and data are missing in regard to the age range"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "More than 200 confirmed cases of infection with the novel coronavirus have emerged in China, including three deaths and cases outside the city of Wuhan, in central Hubei province, where it was first identified",
        "On 20 January South Korea announced its first confirmed case, in a 35 year old Chinese woman who flew from Wuhan to Incheon international airport on Sunday and who was isolated on entry into the country because of her symptoms, including high fever",
        "On 15 January Japan’s Ministry of Health announced that a Japanese man in his 30s who had been to Wuhan tested positive for the virus on his return to Japan",
        "Four days later the Thai ministry announced that a 74 year old Chinese woman had been quarantined on arrival in the country and had tested positive.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Reuters reported that Thailand’s tourism council expects around 800 000 visitors from China over the lunar new year holiday, which starts on 25 January",
        "In an editorial in the International Journal of Infectious Diseases, David Hui of the Chinese University of Hong Kong and colleagues wrote, “At present, there is very limited clinical information of the 2019-nCoV infection and data are missing in regard to the age range, animal source of the virus, incubation period, epidemic curve, viral kinetics, transmission route, pathogenesis, autopsy findings and any treatment response to antivirals among the severe cases.”[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]"
    ],
    "top_statements": [
        "More than 200 confirmed cases of infection with the novel coronavirus have emerged in China, including three deaths and cases outside the city of Wuhan, in central Hubei province, where it was first identified",
        "On 20 January South Korea announced its first confirmed case, in a 35 year old Chinese woman who flew from Wuhan to Incheon international airport on Sunday and who was isolated on entry into the country because of her symptoms, including high fever",
        "On 15 January Japan’s Ministry of Health announced that a Japanese man in his 30s who had been to Wuhan tested positive for the virus on his return to Japan",
        "Four days later the Thai ministry announced that a 74 year old Chinese woman had been quarantined on arrival in the country and had tested positive.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Reuters reported that Thailand’s tourism council expects around 800 000 visitors from China over the lunar new year holiday, which starts on 25 January"
    ],
    "headline": "More than 200 confirmed cases of infection with the novel coronavirus have emerged in China, including three deaths and cases outside the city of Wuhan, in central Hubei province, where it was first identified",
    "contexts": [],
    "abbreviations": {}
}
