{
    "filename": "bmj.m799.full.pdf",
    "content_type": "application/pdf",
    "file_size": 783737,
    "metadata": {
        "identifiers": {
            "doi": "10.1136/bmj.m799",
            "url": "https://www.bmj.com/content/bmj/368/bmj.m799.full.pdf"
        },
        "title": "Covid-19: preparedness, decentralisation, and the hunt for patient zero",
        "author": "Fabrizio Carinci",
        "date": 2020,
        "affiliations": [
            "Department of Statistical Sciences, University of Bologna, Italy",
            "National Agency of Regional Health Services.7 However, this arm’s length body was never fabrizio.carinci@unibo.it"
        ],
        "journal": "BMJ",
        "abstract": "The outbreak of covid-19 in Italy officially started on 31 January 2020, after two Chinese visitors staying at a central hotel in Rome tested positive for the new coronavirus SARS-CoV-2. They had landed at Milan Malpensa airport on a flight from Wuhan on 23 January.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "references": "@incollection{unknown2020a,\n  title = {Two coronavirus cases found in Italy},\n  source = {ANSA Agency,},\n  date = {2020-01-31},\n  url = {http://www.ansa.it/english/news/general_news/2020/01/31/two-coronavirus-cases-found-in-italy_981d57c567b9-4043-95d5-f6bd47e389df.html.},\n  language = {}\n}\n@article{coronavirus2020a,\n  author = {Coronavirus},\n  title = {tutti gli spostamenti di Mattia, il 38enne contagiato di Codogno},\n  journal = {La Repubblica},\n  date = {2020-02},\n  volume = {22},\n  url = {https://www.repubblica.it/cronaca/2020/02/22/news/il_contagiato-249206473/},\n  language = {}\n}\n@article{unknown2020b,\n  title = {Italy scrambles to contain coronavirus outbreak after admitting hospital mess-up},\n  journal = {CNN},\n  date = {2020-02},\n  volume = {26},\n  url = {https://edition.cnn.com/2020/02/25/europe/italy-coronavirus-backfoot-intl/index.html},\n  language = {}\n}\n@article{unknown2020c,\n  title = {Regioni sotto accusa. Conte: “Toglieremo i poteri”. La replica dalla Lombardia: “Purtroppo abbiamo seguito il governo.”},\n  journal = {La Stampa},\n  date = {2020-02},\n  volume = {25},\n  url = {https://www.lastampa.it/cronaca/2020/02/25/news/regioni-sotto-accusa-conte-toglieremo-i-poteri-la-replica-dalla-lombardiapurtroppo-abbiamo-seguito-il-governo-1.38515045.},\n  language = {}\n}\n@misc{on2018a,\n  author = {on Progetto Nazionale Esiti, Focus},\n  title = {Monitor n.43, AGENAS},\n  date = {2018-07},\n  url = {https://www.agenas.gov.it/images/agenas/monitor/pdf/monitor_43.pdf},\n  language = {}\n}\n@article{carinci2012a,\n  author = {Carinci, F. and Caracci, G. and Di Stanislao, F. and Moirano, F.},\n  title = {Performance measurement in response to the Tallinn Charter: experiences from the decentralized Italian framework},\n  journal = {Health Policy},\n  date = {2012},\n  volume = {108},\n  pages = {60–6},\n  note = {22898101},\n  language = {}\n}\n@article{carinci2015a,\n  author = {Carinci, F.},\n  title = {Essential levels of health information in Europe: an action plan for a coherent and sustainable infrastructure},\n  journal = {Health Policy},\n  date = {2015},\n  volume = {119},\n  pages = {530–8},\n  note = {25481025},\n  language = {}\n}\n@misc{busse-a,\n  title = {Improving healthcare quality in Europe, WHO, and OECD, 2019},\n  url = {https://apps.who.int/iris/bitstream/handle/10665/327356/9789289051750-eng.pdf},\n  editor = {Busse, R. and Klazinga, N. and Panteli, D. and Quentin, W.},\n  language = {}\n}\n@incollection{di2020a,\n  author = {di Castiglione d’Adda M},\n  title = {Polmoniti strane già prima del paziente 1},\n  source = {Huffington Post Italy,},\n  date = {2020-02},\n  volume = {25},\n  url = {https://www.huffingtonpost.it/entry/dottoressa-di-castiglione-dadda-polmonitistrane-prima-del-paziente-1_it_5e5541c9c5b65e0f11c75c6b},\n  language = {}\n}\n@article{coronavirus2020b,\n  author = {Coronavirus},\n  title = {il bollettino medico dello Spallanzani: “Ricoverate 12 persone, in tutto 32 sotto osservazione.”},\n  journal = {La Repubblica},\n  date = {2020-01},\n  volume = {31},\n  url = {https://www.repubblica.it/cronaca/2020/01/31/news/coronavirus_la_coppia_cinese_in_italia_era_stata_a_parma-247224868/},\n  language = {}\n}\n",
        "links": [
            "http://group.bmj.com/group/rights-licensing/",
            "https://read",
            "http://www.bmj.com/permissions",
            "http://www.bmj.com/subscribe",
            "http://www.bmj.com/"
        ],
        "emails": [
            "fabrizio.carinci@unibo.it"
        ],
        "pages": "bmj.m799",
        "references_ris": "TY  - CHAP\nTI  - Two coronavirus cases found in Italy\nT2  - ANSA Agency,\nPY  - 2020\nDA  - 2020/01/31\nUR  - http://www.ansa.it/english/news/general_news/2020/01/31/two-coronavirus-cases-found-in-italy_981d57c567b9-4043-95d5-f6bd47e389df.html.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Coronavirus\nTI  - tutti gli spostamenti di Mattia, il 38enne contagiato di Codogno\nT2  - La Repubblica\nPY  - 2020\nDA  - 2020/02\nVL  - 22\nUR  - https://www.repubblica.it/cronaca/2020/02/22/news/il_contagiato-249206473/\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Italy scrambles to contain coronavirus outbreak after admitting hospital mess-up\nT2  - CNN\nPY  - 2020\nDA  - 2020/02\nVL  - 26\nUR  - https://edition.cnn.com/2020/02/25/europe/italy-coronavirus-backfoot-intl/index.html\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Regioni sotto accusa. Conte: “Toglieremo i poteri”. La replica dalla Lombardia: “Purtroppo abbiamo seguito il governo.”\nT2  - La Stampa\nPY  - 2020\nDA  - 2020/02\nVL  - 25\nUR  - https://www.lastampa.it/cronaca/2020/02/25/news/regioni-sotto-accusa-conte-toglieremo-i-poteri-la-replica-dalla-lombardiapurtroppo-abbiamo-seguito-il-governo-1.38515045.\nLA  - \nER  - \n\nTY  - GEN\nAU  - on Progetto Nazionale Esiti, Focus\nTI  - Monitor n.43, AGENAS\nPY  - 2018\nDA  - 2018/07\nUR  - https://www.agenas.gov.it/images/agenas/monitor/pdf/monitor_43.pdf\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Carinci, F.\nAU  - Caracci, G.\nAU  - Di Stanislao, F.\nAU  - Moirano, F.\nTI  - Performance measurement in response to the Tallinn Charter: experiences from the decentralized Italian framework\nT2  - Health Policy\nPY  - 2012\nDA  - 2012\nVL  - 108\nSP  - 60\nEP  - 6\nN1  - 22898101\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Carinci, F.\nTI  - Essential levels of health information in Europe: an action plan for a coherent and sustainable infrastructure\nT2  - Health Policy\nPY  - 2015\nDA  - 2015\nVL  - 119\nSP  - 530\nEP  - 8\nN1  - 25481025\nLA  - \nER  - \n\nTY  - GEN\nTI  - Improving healthcare quality in Europe, WHO, and OECD, 2019\nUR  - https://apps.who.int/iris/bitstream/handle/10665/327356/9789289051750-eng.pdf\nA2  - Busse, R.\nA2  - Klazinga, N.\nA2  - Panteli, D.\nA2  - Quentin, W.\nLA  - \nER  - \n\nTY  - CHAP\nAU  - di Castiglione d’Adda M\nTI  - Polmoniti strane già prima del paziente 1\nT2  - Huffington Post Italy,\nPY  - 2020\nDA  - 2020/02\nVL  - 25\nUR  - https://www.huffingtonpost.it/entry/dottoressa-di-castiglione-dadda-polmonitistrane-prima-del-paziente-1_it_5e5541c9c5b65e0f11c75c6b\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Coronavirus\nTI  - il bollettino medico dello Spallanzani: “Ricoverate 12 persone, in tutto 32 sotto osservazione.”\nT2  - La Repubblica\nPY  - 2020\nDA  - 2020/01\nVL  - 31\nUR  - https://www.repubblica.it/cronaca/2020/01/31/news/coronavirus_la_coppia_cinese_in_italia_era_stata_a_parma-247224868/\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "I have read and understood BMJ policy on declaration of interests and declare that I am a former Italian National delegate for the OECD expert group on health care quality indicators"
        ],
        "introduction": [
            "The outbreak of covid-19 in Italy officially started on 31 January 2020, after two Chinese visitors staying at a central hotel in Rome tested positive for the new coronavirus SARS-CoV-2. They had landed at Milan Malpensa airport on a flight from Wuhan on 23 January.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "On 21 February, after a few days of increasing concern, a 38 year old man was admitted to the hospital in Codogno, Lombardy, and was confirmed as the first Italian citizen with covid-19 (“patient 1”). After tracing his movements and contacts, the regional authorities found a cluster of other cases, but none of them was identified as the origin of the infection (“patient 0”).[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] In less than one week, the number of cases in Italy increased beyond expectations, putting the Italian health service under considerable strain. Cases were found in several bordering regions and autonomous provinces of northern Italy."
        ]
    },
    "structured_content": {
        "Lessons from the Italian outbreak": [],
        "Fabrizio Carinci adjunct professor of biostatistics": [
            "The outbreak of covid-19 in Italy officially started on 31 January 2020, after two Chinese visitors staying at a central hotel in Rome tested positive for the new coronavirus SARS-CoV-2. They had landed at Milan Malpensa airport on a flight from Wuhan on 23 January.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "On 21 February, after a few days of increasing concern, a 38 year old man was admitted to the hospital in Codogno, Lombardy, and was confirmed as the first Italian citizen with covid-19 (“patient 1”). After tracing his movements and contacts, the regional authorities found a cluster of other cases, but none of them was identified as the origin of the infection (“patient 0”).[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] In less than one week, the number of cases in Italy increased beyond expectations, putting the Italian health service under considerable strain. Cases were found in several bordering regions and autonomous provinces of northern Italy.",
            "This chain of events shows how preparedness and containment can be hampered in decentralised countries such as Italy. On 24 February, the Italian prime minister threatened to take back powers from the regions and autonomous provinces because they were “in charge of implementing healthcare but not prepared to face a national emergency.” He complained about mismanagement of patient 1, with incorrect application of (unspecified) protocols that “certainly contributed to the spread,”[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and inconsistent measures deployed by the regions and provinces such as quarantine, school closure, cancellation of social events, and limited commercial hours.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Governors pushed back against the criticism, declaring it “unacceptable, as hospitals were facing hardship and had complied with national guidelines—at the cost of slowing down operations—despite their legal autonomy.”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
            "Two key elements of the Italian experience are particularly notable. Firstly, decentralisation can help “preparedness by design” only if plans are shared across all levels of governance. Regional health services in Italy are heterogeneous in terms of governance, providers, procedures, and performance,[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] but there is a large variation even within regions.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] In Lombardy, for example, urban areas are surrounded by rural communities, where hospitals have lower volumes of activity, fewer resources, and staff have stronger links with patients they serve. All these factors may create gaps in containment procedures.",
            "The solution, rather than recentralisation, is better integration of decentralised competence. During an outbreak, regional authorities can actively slow the spread of infection, as countries do with their borders. At the same time, the highest level of interoperability between regions and the centre is essential. In the Italian outbreak, this was challenged by the location of case clusters across bordering regions with strong autonomy.",
            "A second critical point is the need for efficient exchange of data across all borders. During outbreaks, authorities need to trace contacts and track people’s movements, healthcare providers must identify high risk cases, and researchers need to investigate treatment efficacy, prognostic patterns and the outbreak’s epidemiological trajectory. The Italian experience shows that the accurate and timely information required by all these parties is insufficient, even when health information infrastructure is optimal.",
            "Italy’s system is perfectly designed to enable population based surveillance: each citizen has a personal ID (corresponding to the tax file number) linked to a unique general practitioner, local healthcare authority, and region or autonomous province. All services use citizen ID to link records stored in databases held by local health authorities to optimise healthcare. However, regions and autonomous provinces normally have access only to periodic extracts of these databases, and the ministry of health receives only subsets of these data, after a substantial delay and with limited capabilities for data linkage.",
            "empowered to reconcile essential levels of health information across the country.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
            "Decentralisation can help outbreak preparedness only when governing bodies agree to full data sharing and accept both public scrutiny and evaluation by an independent authority. Sustainability of this model can be guaranteed only when such infrastructure operates for multiple purposes, to compare and improve performance at all levels of governance (central, regional, and local) and healthcare (primary, secondary, and tertiary care).[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]",
            "Under these favourable conditions, specific tasks such as the hunt for patient 0—a national priority that seems still unsuccessful—can be facilitated by using an already rich information base. The hunt probably never deserved such attention: a few days before patient 1 was diagnosed, cases of an unidentified but severe pulmonary disease were noted in the same area.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Furthermore, the couple from Wuhan had reportedly driven to Rome through the regions where cases emerged three weeks later.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] It’s epidemiologically possible that either of them could have been patient 0. In which case, a couple of visitors flying from the primary origin of the disease are the most sensible explanation for the growing outbreak of covid-19 in Italy.",
            "Competing interests: I have read and understood BMJ policy on declaration of interests and declare that I am a former Italian National delegate for the OECD expert group on health care quality indicators.",
            "Provenance and peer review: Not commissioned; not externally peer reviewed.",
            "10 di Castiglione d’Adda M. Polmoniti strane già prima del paziente 1. Huffington Post Italy, 2020. Feb 25. https://www.huffingtonpost.it/entry/dottoressa-di-castiglione-dadda-polmonitistrane-prima-del-paziente-1_it_5e5541c9c5b65e0f11c75c6b?ncid=NEWSSTAND0011",
            "11 Coronavirus, il bollettino medico dello Spallanzani: “Ricoverate 12 persone, in tutto 32 sotto osservazione.” La Repubblica 2020 Jan 31. https://www.repubblica.it/cronaca/2020/ 01/31/news/coronavirus_la_coppia_cinese_in_italia_era_stata_a_parma-247224868/",
            "Published by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://group.bmj.com/group/rights-licensing/ permissions"
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "coronavirus",
        "milan malpensa airport",
        "central hotel",
        "new coronavirus sars cov",
        "SARS",
        "chinese visitor"
    ],
    "keyword_relevance": {
        "coronavirus": 0.75,
        "central hotel": 0.125,
        "SARS": 0.125,
        "milan malpensa airport": 0.0,
        "new coronavirus sars cov": 0.0,
        "chinese visitor": 0.0
    },
    "species": [],
    "summary": [
        "The outbreak of covid-19 in Italy officially started on 31 January 2020, after two Chinese visitors staying at a central hotel in Rome tested positive for the new coronavirus SARS-CoV-2.",
        "After tracing his movements and contacts, the regional authorities found a cluster of other cases, but none of them was identified as the origin of the infection (“patient 0”).[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] In less than one week, the number of cases in Italy increased beyond expectations, putting the Italian health service under considerable strain.",
        "Cases were found in several bordering regions and autonomous provinces of northern Italy.",
        "This chain of events shows how preparedness and containment can be hampered in decentralised countries such as Italy.",
        "On 24 February, the Italian prime minister threatened to take back powers from the regions and autonomous provinces because they were “in charge of implementing healthcare but not prepared to face a national emergency.” He complained about mismanagement of patient 1, with incorrect application of protocols that “certainly contributed to the spread,”[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and inconsistent measures deployed by the regions and provinces such as quarantine, school closure, cancellation of social events, and limited commercial hours.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Governors pushed back against the criticism, declaring it “unacceptable, as hospitals were facing hardship and had complied with national guidelines—at the cost of slowing down operations—despite their legal autonomy.”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Regional health services in Italy are heterogeneous in terms of governance, providers, procedures, and performance,[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] but there is a large variation even within regions.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] In Lombardy, for example, urban areas are surrounded by rural communities, where hospitals have lower volumes of activity, fewer resources, and staff have stronger links with patients they serve.",
        "Regional authorities can actively slow the spread of infection, as countries do with their borders.",
        "In the Italian outbreak, this was challenged by the location of case clusters across bordering regions with strong autonomy.",
        "Italy’s system is perfectly designed to enable population based surveillance: each citizen has a personal ID linked to a unique general practitioner, local healthcare authority, and region or autonomous province.",
        "The central government has almost no access to linked data in real time, and there is no formal data flow allowing regions to interconnect their systems and harmonise their preparedness and containment operations.",
        "The creation of a modern health information system for decentralised governance has been long discussed as a priority for the National Agency of Regional Health Services.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] this arm’s length body was never fabrizio.carinci@unibo.it",
        "For personal use only: See rights and reprints http://www.bmj.com/permissions",
        "Decentralisation can help outbreak preparedness only when governing bodies agree to full data sharing and accept both public scrutiny and evaluation by an independent authority."
    ],
    "structured_summary": {
        "Introduction": [
            "The outbreak of covid-19 in Italy officially started on 31 January 2020, after two Chinese visitors staying at a central hotel in Rome tested positive for the new coronavirus SARS-CoV-2.",
            "After tracing his movements and contacts, the regional authorities found a cluster of other cases, but none of them was identified as the origin of the infection (“patient 0”).[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] In less than one week, the number of cases in Italy increased beyond expectations, putting the Italian health service under considerable strain.",
            "Cases were found in several bordering regions and autonomous provinces of northern Italy."
        ],
        "Results": [
            "This chain of events shows how preparedness and containment can be hampered in decentralised countries such as Italy.",
            "On 24 February, the Italian prime minister threatened to take back powers from the regions and autonomous provinces because they were “in charge of implementing healthcare but not prepared to face a national emergency.” He complained about mismanagement of patient 1, with incorrect application of protocols that “certainly contributed to the spread,”[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and inconsistent measures deployed by the regions and provinces such as quarantine, school closure, cancellation of social events, and limited commercial hours.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Governors pushed back against the criticism, declaring it “unacceptable, as hospitals were facing hardship and had complied with national guidelines—at the cost of slowing down operations—despite their legal autonomy.”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
            "Regional health services in Italy are heterogeneous in terms of governance, providers, procedures, and performance,[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] but there is a large variation even within regions.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] In Lombardy, for example, urban areas are surrounded by rural communities, where hospitals have lower volumes of activity, fewer resources, and staff have stronger links with patients they serve.",
            "Regional authorities can actively slow the spread of infection, as countries do with their borders.",
            "In the Italian outbreak, this was challenged by the location of case clusters across bordering regions with strong autonomy.",
            "Italy’s system is perfectly designed to enable population based surveillance: each citizen has a personal ID linked to a unique general practitioner, local healthcare authority, and region or autonomous province.",
            "The central government has almost no access to linked data in real time, and there is no formal data flow allowing regions to interconnect their systems and harmonise their preparedness and containment operations."
        ],
        "Conclusion": [
            "The creation of a modern health information system for decentralised governance has been long discussed as a priority for the National Agency of Regional Health Services.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] this arm’s length body was never fabrizio.carinci@unibo.it",
            "For personal use only: See rights and reprints http://www.bmj.com/permissions",
            "Decentralisation can help outbreak preparedness only when governing bodies agree to full data sharing and accept both public scrutiny and evaluation by an independent authority."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1_2020_a",
            "entry": "1 Two coronavirus cases found in Italy. ANSA Agency, 31 January 2020. http://www.ansa.it/english/news/general_news/2020/01/31/two-coronavirus-cases-found-in-italy_981d57c567b9-4043-95d5-f6bd47e389df.html.",
            "url": "http://www.ansa.it/english/news/general_news/2020/01/31/two-coronavirus-cases-found-in-italy_981d57c567b9-4043-95d5-f6bd47e389df.html",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Two%20coronavirus%20cases%20found%20in%20Italy%20ANSA%20Agency%2031%20January%202020%20httpwwwansaitenglishnewsgeneralnews20200131twocoronaviruscasesfoundinitaly981d57c567b9404395d5f6bd47e389dfhtml",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Two%20coronavirus%20cases%20found%20in%20Italy%20ANSA%20Agency%2031%20January%202020%20httpwwwansaitenglishnewsgeneralnews20200131twocoronaviruscasesfoundinitaly981d57c567b9404395d5f6bd47e389dfhtml"
        },
        {
            "id": "2",
            "alt_id": "Coronavirus_2020_a",
            "entry": "2 Coronavirus, tutti gli spostamenti di Mattia, il 38enne contagiato di Codogno. La Repubblica 2020 Feb 22. https://www.repubblica.it/cronaca/2020/02/22/news/il_contagiato-249206473/",
            "url": "https://www.repubblica.it/cronaca/2020/02/22/news/il_contagiato-249206473/",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Coronavirus%20tutti%20gli%20spostamenti%20di%20Mattia%2C%20il%2038enne%20contagiato%20di%20Codogno%202020-02",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Coronavirus%20tutti%20gli%20spostamenti%20di%20Mattia%2C%20il%2038enne%20contagiato%20di%20Codogno%202020-02"
        },
        {
            "id": "3",
            "alt_id": "3_2020_b",
            "entry": "3 Italy scrambles to contain coronavirus outbreak after admitting hospital mess-up. CNN 2020 Feb 26. https://edition.cnn.com/2020/02/25/europe/italy-coronavirus-backfoot-intl/index.html",
            "url": "https://edition.cnn.com/2020/02/25/europe/italy-coronavirus-backfoot-intl/index.html",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Italy%20scrambles%20to%20contain%20coronavirus%20outbreak%20after%20admitting%20hospital%20messup%20CNN%202020%20Feb%2026%20httpseditioncnncom20200225europeitalycoronavirusbackfootintlindexhtml",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Italy%20scrambles%20to%20contain%20coronavirus%20outbreak%20after%20admitting%20hospital%20messup%20CNN%202020%20Feb%2026%20httpseditioncnncom20200225europeitalycoronavirusbackfootintlindexhtml"
        },
        {
            "id": "4",
            "alt_id": "4_2020_c",
            "entry": "4 Regioni sotto accusa. Conte: “Toglieremo i poteri”. La replica dalla Lombardia: “Purtroppo abbiamo seguito il governo.” La Stampa 2020 Feb 25. https://www.lastampa.it/cronaca/2020/02/25/news/regioni-sotto-accusa-conte-toglieremo-i-poteri-la-replica-dalla-lombardiapurtroppo-abbiamo-seguito-il-governo-1.38515045.",
            "url": "https://www.lastampa.it/cronaca/2020/02/25/news/regioni-sotto-accusa-conte-toglieremo-i-poteri-la-replica-dalla-lombardiapurtroppo-abbiamo-seguito-il-governo-1.38515045",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Regioni%20sotto%20accusa%20Conte%20Toglieremo%20i%20poteri%20La%20replica%20dalla%20Lombardia%20Purtroppo%20abbiamo%20seguito%20il%20governo%20La%20Stampa%202020%20Feb%2025%20httpswwwlastampaitcronaca20200225newsregionisottoaccusacontetoglieremoipoterilareplicadallalombardiapurtroppoabbiamoseguitoilgoverno138515045",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Regioni%20sotto%20accusa%20Conte%20Toglieremo%20i%20poteri%20La%20replica%20dalla%20Lombardia%20Purtroppo%20abbiamo%20seguito%20il%20governo%20La%20Stampa%202020%20Feb%2025%20httpswwwlastampaitcronaca20200225newsregionisottoaccusacontetoglieremoipoterilareplicadallalombardiapurtroppoabbiamoseguitoilgoverno138515045"
        },
        {
            "id": "6",
            "alt_id": "On_2018_a",
            "entry": "6 Focus on Progetto Nazionale Esiti. Monitor n.43, AGENAS, July 2018. https://www.agenas.gov.it/images/agenas/monitor/pdf/monitor_43.pdf",
            "url": "https://www.agenas.gov.it/images/agenas/monitor/pdf/monitor_43.pdf"
        },
        {
            "id": "7",
            "alt_id": "Carinci_et+al_2012_a",
            "entry": "7 Carinci F, Caracci G, Di Stanislao F, Moirano F. Performance measurement in response to the Tallinn Charter: experiences from the decentralized Italian framework. Health Policy 2012;108:60-6. 10.1016/j.healthpol.2012.07.010. 22898101",
            "crossref": "https://dx.doi.org/10.1016/j.healthpol.2012.07.010",
            "scite": "https://scite.ai/reports/10.1016/j.healthpol.2012.07.010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.healthpol.2012.07.010"
        },
        {
            "id": "8",
            "alt_id": "Carinci_2015_a",
            "entry": "8 Carinci F. Essential levels of health information in Europe: an action plan for a coherent and sustainable infrastructure. Health Policy 2015;119:530-8. 10.1016/j.healthpol.2014.11.016. 25481025",
            "crossref": "https://dx.doi.org/10.1016/j.healthpol.2014.11.016",
            "scite": "https://scite.ai/reports/10.1016/j.healthpol.2014.11.016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.healthpol.2014.11.016"
        },
        {
            "id": "9",
            "alt_id": "Busse_2019_a",
            "entry": "9 Busse R, Klazinga N, Panteli D, Quentin W, eds. Improving healthcare quality in Europe, WHO, and OECD, 2019. https://apps.who.int/iris/bitstream/handle/10665/327356/9789289051750-eng.pdf",
            "url": "https://apps.who.int/iris/bitstream/handle/10665/327356/9789289051750-eng.pdf"
        },
        {
            "id": "10",
            "alt_id": "di_Castiglione_2020_a",
            "entry": "10 di Castiglione d’Adda M. Polmoniti strane già prima del paziente 1. Huffington Post Italy, 2020. Feb 25. https://www.huffingtonpost.it/entry/dottoressa-di-castiglione-dadda-polmonitistrane-prima-del-paziente-1_it_5e5541c9c5b65e0f11c75c6b?ncid=NEWSSTAND0011",
            "url": "https://www.huffingtonpost.it/entry/dottoressa-di-castiglione-dadda-polmonitistrane-prima-del-paziente-1_it_5e5541c9c5b65e0f11c75c6b?ncid=NEWSSTAND0011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=di%20Castiglione%20d%E2%80%99Adda%20M%20Polmoniti%20strane%20gi%C3%A0%20prima%20del%20paziente%201%202020-02",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=di%20Castiglione%20d%E2%80%99Adda%20M%20Polmoniti%20strane%20gi%C3%A0%20prima%20del%20paziente%201%202020-02"
        },
        {
            "id": "11",
            "alt_id": "Coronavirus_2020_b",
            "entry": "11 Coronavirus, il bollettino medico dello Spallanzani: “Ricoverate 12 persone, in tutto 32 sotto osservazione.” La Repubblica 2020 Jan 31. https://www.repubblica.it/cronaca/2020/01/31/news/coronavirus_la_coppia_cinese_in_italia_era_stata_a_parma-247224868/",
            "url": "https://www.repubblica.it/cronaca/2020/01/31/news/coronavirus_la_coppia_cinese_in_italia_era_stata_a_parma-247224868/",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Coronavirus%20il%20bollettino%20medico%20dello%20Spallanzani%3A%20%E2%80%9CRicoverate%2012%20persone%2C%20in%20tutto%2032%20sotto%20osservazione.%E2%80%9D%202020-01",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Coronavirus%20il%20bollettino%20medico%20dello%20Spallanzani%3A%20%E2%80%9CRicoverate%2012%20persone%2C%20in%20tutto%2032%20sotto%20osservazione.%E2%80%9D%202020-01"
        }
    ],
    "facts": [
        "The outbreak of covid-19 in Italy officially started on 31 January 2020",
        "after two Chinese visitors staying at a central hotel in Rome tested positive for the new coronavirus SARS-CoV-2",
        "a 38 year old man was admitted to the hospital in Codogno",
        "the regional authorities found a cluster of other cases",
        "the number of cases in Italy increased beyond expectations",
        "how preparedness and containment can be hampered in decentralised countries",
        "inconsistent measures deployed by the regions and provinces",
        "Regional health services in Italy are heterogeneous in terms of governance",
        "urban areas are surrounded by rural communities",
        "Regional authorities can actively slow the spread of infection",
        "as countries do with their borders",
        "a personal ID linked to a unique general practitioner",
        "The creation of a modern health information system for decentralised governance has been long discussed as a priority for the National Agency",
        "when governing bodies agree to full data sharing"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The outbreak of covid-19 in Italy officially started on 31 January 2020, after two Chinese visitors staying at a central hotel in Rome tested positive for the new coronavirus SARS-CoV-2",
        "On 21 February, after a few days of increasing concern, a 38 year old man was admitted to the hospital in Codogno, Lombardy, and was confirmed as the first Italian citizen with covid-19 (“patient 1”)",
        "Cases were found in several bordering regions and autonomous provinces of northern Italy. This chain of events shows how preparedness and containment can be hampered in decentralised countries such as Italy",
        "On 24 February, the Italian prime minister threatened to take back powers from the regions and autonomous provinces because they were “in charge of implementing healthcare but not prepared to face a national emergency.” He complained about mismanagement of patient 1, with incorrect application of protocols that “certainly contributed to the spread,”[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and inconsistent measures deployed by the regions and provinces such as quarantine, school closure, cancellation of social events, and limited commercial hours.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Regional health services in Italy are heterogeneous in terms of governance, providers, procedures, and performance,[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] but there is a large variation even within regions.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
        "In Lombardy, for example, urban areas are surrounded by rural communities, where hospitals have lower volumes of activity, fewer resources, and staff have stronger links with patients they serve",
        "Decentralisation can help outbreak preparedness only when governing bodies agree to full data sharing and accept both public scrutiny and evaluation by an independent authority"
    ],
    "top_statements": [
        "The outbreak of covid-19 in Italy officially started on 31 January 2020, after two Chinese visitors staying at a central hotel in Rome tested positive for the new coronavirus SARS-CoV-2",
        "On 21 February, after a few days of increasing concern, a 38 year old man was admitted to the hospital in Codogno, Lombardy, and was confirmed as the first Italian citizen with covid-19 (“patient 1”)",
        "Cases were found in several bordering regions and autonomous provinces of northern Italy. This chain of events shows how preparedness and containment can be hampered in decentralised countries such as Italy",
        "On 24 February, the Italian prime minister threatened to take back powers from the regions and autonomous provinces because they were “in charge of implementing healthcare but not prepared to face a national emergency.” He complained about mismanagement of patient 1, with incorrect application of protocols that “certainly contributed to the spread,”[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and inconsistent measures deployed by the regions and provinces such as quarantine, school closure, cancellation of social events, and limited commercial hours.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Regional health services in Italy are heterogeneous in terms of governance, providers, procedures, and performance,[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] but there is a large variation even within regions.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]"
    ],
    "headline": "The outbreak of covid-19 in Italy officially started on 31 January 2020, after two Chinese visitors staying at a central hotel in Rome tested positive for the new coronavirus SARS-CoV-2",
    "contexts": [],
    "abbreviations": {}
}
