{
    "filename": "bmj.m634.full.pdf",
    "content_type": "application/pdf",
    "file_size": 618337,
    "metadata": {
        "identifiers": {
            "doi": "10.1136/bmj.m634",
            "url": "https://www.bmj.com/content/bmj/368/bmj.m634.full.pdf"
        },
        "title": "Coronaviruses in animals and humans",
        "author": "Lisa F P Ng, Julian A Hiscox",
        "date": 2020,
        "affiliations": [
            "Institute for Infection and Global Health, University of Liverpool, UK;",
            "Health Protection Research Unit in Emerging and Zoonotic Infections, Liverpool, UK;",
            "Singapore Immunology Network, A*STAR, Singapore"
        ],
        "journal": "BMJ",
        "abstract": "Coronaviruses have been around for many years and were first discovered in the 1960s. They include viruses contributing to the common cold (HCoV-229E) and a variety of animal and avian coronaviruses, such as infectious bronchitis virus (IBV), which infects poultry. Coronaviruses typically cause respiratory or gastrointestinal illness, but strains of IBV have been shown to target the oviduct in chickens, and others can cause severe kidney disease.",
        "references": "@article{falzarano2013a,\n  author = {Falzarano, D. and de Wit, E. and Rasmussen, A.L. and etal},\n  title = {Treatment with interferon-α2b and ribavirin improves outcome in MERS-CoV-infected rhesus macaques},\n  journal = {Nat Med},\n  date = {2013},\n  volume = {19},\n  pages = \"1313-7.\" # \"24013700\",\n  unmatched-volume = {10.1038/nm.3362.},\n  unmatched-pages = {24013700},\n  language = {}\n}\n@article{arabi2019a,\n  author = {Arabi, Y.M. and Shalhoub, S. and Mandourah, Y. and etal},\n  title = {Ribavirin and interferon therapy for critically ill patients with Middle East respiratory syndrome: a multicenter observational study},\n  journal = {Clin Infect Dis},\n  date = {2019},\n  volume = {544},\n  pages = {31925415},\n  number = {10},\n  language = {}\n}\n@article{modjarrad2019a,\n  author = {Modjarrad, K. and Roberts, C.C. and Mills, K.T. and etal},\n  title = {Safety and immunogenicity of an anti-Middle East respiratory syndrome coronavirus DNA vaccine: a phase 1, open-label, single-arm, dose-escalation trial},\n  journal = {Lancet Infect Dis},\n  date = {2019},\n  volume = {19},\n  pages = {31351922},\n  number = {1013-22},\n  language = {}\n}\n@article{timothy2019a,\n  author = {Timothy, J.W.S. and Hall, Y. and Akoi-Boré, J. and etal},\n  title = {Early transmission and case fatality of Ebola virus at the index site of the 2013-16 west African Ebola outbreak: a cross-sectional seroprevalence survey},\n  journal = {Lancet Infect Dis},\n  date = {2019},\n  volume = {19},\n  pages = {30799252},\n  number = {429-38},\n  language = {}\n}\n@incollection{carroll2017a,\n  author = {Carroll, M.W. and Haldenby, S. and Rickett, N.Y. and etal},\n  title = {Deep sequencing of RNA from blood and oral swab samples reveals the presence of nucleic acid from a number of pathogens in patients with acute Ebola virus disease and is consistent with bacterial translocation across the gut},\n  source = {mSphere},\n  date = {2017},\n  volume = {2},\n  pages = {00325–17},\n  language = {}\n}\n@article{ng2004a,\n  author = {Ng, L.F. and Hibberd, M.L. and Ooi, E.E. and etal},\n  title = {A human in vitro model system for investigating genome-wide host responses to SARS coronavirus infection},\n  journal = {BMC Infect Dis},\n  date = {2004},\n  volume = {4},\n  pages = \"34.\" # \"15357874\",\n  unmatched-volume = {10.1186/1471-2334-4-34.},\n  unmatched-pages = {15357874},\n  language = {}\n}\n@article{liu2017a,\n  author = {Liu, X. and Speranza, E. and Muñoz-Fontela, C. and etal},\n  title = {Transcriptomic signatures differentiate survival from fatal outcomes in humans infected with Ebola virus},\n  journal = {Genome Biol},\n  date = {2017},\n  volume = {18},\n  pages = \"4.\" # \"28100256\",\n  unmatched-volume = {10.1186/s13059-016-1137-3.},\n  unmatched-pages = {28100256},\n  language = {}\n}\n@article{kafetzopoulou2019a,\n  author = {Kafetzopoulou, L.E. and Pullan, S.T. and Lemey, P. and etal},\n  title = {Metagenomic sequencing at the epicenter of the Nigeria 2018 Lassa fever outbreak},\n  journal = {Science},\n  date = {2019},\n  volume = {363},\n  pages = {74–7},\n  note = {30606844},\n  language = {}\n}\n@article{carroll2019a,\n  author = {Carroll, M.W.},\n  title = {Retrospective versus real-time Ebola virus sequencing},\n  journal = {Lancet Infect Dis},\n  date = {2019},\n  volume = {19},\n  pages = {31000466},\n  number = {567-8},\n  language = {}\n}\n",
        "links": [
            "http://www.bmj.com/subscribe",
            "http://www.bmj.com/permissions",
            "http://www.bmj.com/",
            "http://group.bmj.com/group/rights-licensing/"
        ],
        "emails": [
            "Julian.Hiscox@liverpool.ac.uk"
        ],
        "pages": "m634",
        "references_ris": "TY  - JOUR\nAU  - Falzarano, D.\nAU  - de Wit, E.\nAU  - Rasmussen, A.L.\nAU  - etal\nTI  - Treatment with interferon-α2b and ribavirin improves outcome in MERS-CoV-infected rhesus macaques\nT2  - Nat Med\nPY  - 2013\nDA  - 2013\nVL  - 19\nSP  - \"1313\nEP  - 7.\" # \"24013700\"\nC1  - 10.1038/nm.3362.\nC1  - 24013700\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Arabi, Y.M.\nAU  - Shalhoub, S.\nAU  - Mandourah, Y.\nAU  - etal\nTI  - Ribavirin and interferon therapy for critically ill patients with Middle East respiratory syndrome: a multicenter observational study\nT2  - Clin Infect Dis\nPY  - 2019\nDA  - 2019\nVL  - 544\nSP  - 31925415\nIS  - 10\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Modjarrad, K.\nAU  - Roberts, C.C.\nAU  - Mills, K.T.\nAU  - etal\nTI  - Safety and immunogenicity of an anti-Middle East respiratory syndrome coronavirus DNA vaccine: a phase 1, open-label, single-arm, dose-escalation trial\nT2  - Lancet Infect Dis\nPY  - 2019\nDA  - 2019\nVL  - 19\nSP  - 31351922\nIS  - 1013-22\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Timothy, J.W.S.\nAU  - Hall, Y.\nAU  - Akoi-Boré, J.\nAU  - etal\nTI  - Early transmission and case fatality of Ebola virus at the index site of the 2013-16 west African Ebola outbreak: a cross-sectional seroprevalence survey\nT2  - Lancet Infect Dis\nPY  - 2019\nDA  - 2019\nVL  - 19\nSP  - 30799252\nIS  - 429-38\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Carroll, M.W.\nAU  - Haldenby, S.\nAU  - Rickett, N.Y.\nAU  - etal\nTI  - Deep sequencing of RNA from blood and oral swab samples reveals the presence of nucleic acid from a number of pathogens in patients with acute Ebola virus disease and is consistent with bacterial translocation across the gut\nT2  - mSphere\nPY  - 2017\nDA  - 2017\nVL  - 2\nSP  - 00325\nEP  - 17\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ng, L.F.\nAU  - Hibberd, M.L.\nAU  - Ooi, E.E.\nAU  - etal\nTI  - A human in vitro model system for investigating genome-wide host responses to SARS coronavirus infection\nT2  - BMC Infect Dis\nPY  - 2004\nDA  - 2004\nVL  - 4\nSP  - \"34.\" # \"15357874\"\nC1  - 10.1186/1471-2334-4-34.\nC1  - 15357874\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, X.\nAU  - Speranza, E.\nAU  - Muñoz-Fontela, C.\nAU  - etal\nTI  - Transcriptomic signatures differentiate survival from fatal outcomes in humans infected with Ebola virus\nT2  - Genome Biol\nPY  - 2017\nDA  - 2017\nVL  - 18\nSP  - \"4.\" # \"28100256\"\nC1  - 10.1186/s13059-016-1137-3.\nC1  - 28100256\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kafetzopoulou, L.E.\nAU  - Pullan, S.T.\nAU  - Lemey, P.\nAU  - etal\nTI  - Metagenomic sequencing at the epicenter of the Nigeria 2018 Lassa fever outbreak\nT2  - Science\nPY  - 2019\nDA  - 2019\nVL  - 363\nSP  - 74\nEP  - 7\nN1  - 30606844\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Carroll, M.W.\nTI  - Retrospective versus real-time Ebola virus sequencing\nT2  - Lancet Infect Dis\nPY  - 2019\nDA  - 2019\nVL  - 19\nSP  - 31000466\nIS  - 567-8\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "The BMJ has judged that there are no disqualifying financial ties to commercial companies"
        ],
        "introduction": [
            "Despite rigorous control measures some isolated outbreaks of MERS-CoV are still occurring, illustrating the challenges of controlling an infectious disease with a zoonotic reservoir. Cases of SARS-CoV-2 infection (covid-19) have overtaken the number of cases we saw with SARS-CoV, yet it took over a year to halt the spread of SARS-CoV. This suggests that controlling SARS-CoV-2 may take as long or even longer. The animal reservoir for SARS-CoV-2 has not been formally identified, but the genome sequence of the virus is most closely related to bat coronaviruses.",
            "No licensed antiviral therapies or vaccines are available for treatment or prevention of coronavirus infection in humans. Several studies evaluating antivirals for MERS-CoV infection are under way. However, differences between animal models and humans may become apparent. For example, while the use of ribavirin and interferon therapy was effective against MERS-CoV1 in an animal model, this did not translate into clinical effectiveness in humans.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] The purpose of an antiviral is to reduce viral load, thus improving outcome and reducing clinical symptoms. However, one of the persistent threats with this approach is the emergence of resistant strains. Targeting the host cellular proteins required for viral replication may hold more promise for rapid development of antivirals active against SARS-CoV-2. Such approaches reduce the risk of resistance and could substantially cut development time. They may also work across different coronaviruses, as the whole family shares a very similar but complex replication mechanism."
        ]
    },
    "structured_content": {
        "Coronaviruses in animals and humans": [
            "Controlling outbreaks will require detailed knowledge of their biology and behaviour",
            "Coronaviruses have been around for many years and were first discovered in the 1960s. They include viruses contributing to the common cold (HCoV-229E) and a variety of animal and avian coronaviruses, such as infectious bronchitis virus (IBV), which infects poultry. Coronaviruses typically cause respiratory or gastrointestinal illness, but strains of IBV have been shown to target the oviduct in chickens, and others can cause severe kidney disease.",
            "Animal and avian coronaviruses can have high mortality rates among infected animals and illustrate the difficulties in developing vaccines. Similar to influenza viruses, despite many decades of research there is no vaccine that protects against all strains of IBV coronavirus. This is due in part to the continuously shifting diversity in the virus spike glycoprotein, a major immunogenic target and hence a good vaccine candidate for animal and human infections.",
            "During the mid-1990s these viruses were described as the backwater of virology, since none caused serious disease in humans. However, this changed in 2002-03 with the emergence of a coronavirus causing severe acute respiratory syndrome (SARS-CoV), and then in 2012 the Middle East respiratory syndrome coronavirus (MERS-CoV) in Saudi Arabia. The origin of both viruses was thought to be in bats, with civet cats and dromedary camels being the confirmed zoonotic reservoirs for SARS-CoV and MERS-CoV, respectively.",
            "Despite rigorous control measures some isolated outbreaks of MERS-CoV are still occurring, illustrating the challenges of controlling an infectious disease with a zoonotic reservoir. Cases of SARS-CoV-2 infection (covid-19) have overtaken the number of cases we saw with SARS-CoV, yet it took over a year to halt the spread of SARS-CoV. This suggests that controlling SARS-CoV-2 may take as long or even longer. The animal reservoir for SARS-CoV-2 has not been formally identified, but the genome sequence of the virus is most closely related to bat coronaviruses.",
            "No licensed antiviral therapies or vaccines are available for treatment or prevention of coronavirus infection in humans. Several studies evaluating antivirals for MERS-CoV infection are under way. However, differences between animal models and humans may become apparent. For example, while the use of ribavirin and interferon therapy was effective against MERS-CoV1 in an animal model, this did not translate into clinical effectiveness in humans.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] The purpose of an antiviral is to reduce viral load, thus improving outcome and reducing clinical symptoms. However, one of the persistent threats with this approach is the emergence of resistant strains. Targeting the host cellular proteins required for viral replication may hold more promise for rapid development of antivirals active against SARS-CoV-2. Such approaches reduce the risk of resistance and could substantially cut development time. They may also work across different coronaviruses, as the whole family shares a very similar but complex replication mechanism.",
            "Phase I human trials of a promising vaccine against MERS-CoV, based on ChAdOx1 (an adenovirus engineered to express genes encoding a protein/antigen) have occurred in the UK (clinical trial reference NCT03399578) and are about to start in Saudi Arabia (clinical trial reference NCT04170829). A DNA vaccine has already undergone successful phase I evaluation.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] These approaches will almost certainly be appropriate for countermeasures against SARS-CoV-2.",
            "Although SARS-CoV, MERS-CoV, and SARS-CoV-2 are in the same family, their properties appear subtly different, and understanding these differences will be key in controlling the spread of SARS-CoV-2 and in treating the clinical disease covid-19. For example, MERS-CoV has a case fatality rate of around 30%, while SARS-CoV is around 10%.",
            "Data on asymptomatic infections are essential in modelling the risk posed by SARS-CoV-2. The importance of this became clear in the 2013-16 Ebola virus outbreak in west Africa, when later assessment of the incidence of asymptomatic infection",
            "resulted in a revision of the case fatality rate at the epicentre.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Accurate serology assays are essential to quantify the true incidence of infection, and this should be a research priority."
        ],
        "Comorbidities and coinfections": [
            "Comorbidities are likely to play a role in severity and outcome, including underlying health conditions and coinfections.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] MERS-CoV has been found in combination with other respiratory pathogens including influenza viruses, respiratory syncytial virus, and Klebsiella pneumoniae. Genomic analysis of nasal aspirates to sequence any identified pathogens will be invaluable in establishing any correlation between coinfection and morbidity or mortality. The use of MinION sequencing (for example) provides rapid, portable identification of bacterial coinfection, to inform the use of antibiotics in real time.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
            "Studying the host response to SARS-CoV-2 will provide essential information on infection, immunity, and inflammation, and it will help identify biomarkers to define immune correlates of protection and disease severity.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] This in turn can inform case management and the development of targeted treatments. In large outbreaks, and with limited resources, prognostic biomarkers can be instrumental in directing care resources according to clinical need.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
            "Perhaps the best hope for control of these outbreaks is open, honest, and accurate case reporting. Timely, comprehensive, and fully transparent reporting (including real time viral sequencing) is critical in shutting down transmission chains, targeting resources, and protecting populations.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a> <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]",
            "Competing interests: The BMJ has judged that there are no disqualifying financial ties to commercial companies.",
            "Provenance and peer review: Commissioned; not externally peer reviewed.",
            "Published by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://group.bmj.com/group/rights-licensing/ permissions"
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "sars cov",
        "Lassa fever",
        "interferon therapy",
        "infectious bronchitis virus",
        "ebola virus",
        "SARS",
        "mer cov",
        "middle east respiratory syndrome",
        "coronavirus infection",
        "animal model"
    ],
    "keyword_relevance": {
        "SARS": 0.5925925925925926,
        "infectious bronchitis virus": 0.14814814814814814,
        "interferon therapy": 0.07407407407407407,
        "coronavirus infection": 0.07407407407407407,
        "animal model": 0.07407407407407407,
        "Lassa fever": 0.037037037037037035,
        "sars cov": 0.0,
        "ebola virus": 0.0,
        "mer cov": 0.0,
        "middle east respiratory syndrome": 0.0
    },
    "species": [],
    "summary": [
        "Despite rigorous control measures some isolated outbreaks of MERS-CoV are still occurring, illustrating the challenges of controlling an infectious disease with a zoonotic reservoir.",
        "Coronaviruses in animals and humans",
        "They include viruses contributing to the common cold (HCoV-229E) and a variety of animal and avian coronaviruses, such as infectious bronchitis virus (IBV), which infects poultry.",
        "Animal and avian coronaviruses can have high mortality rates among infected animals and illustrate the difficulties in developing vaccines.",
        "Despite many decades of research there is no vaccine that protects against all strains of IBV coronavirus.",
        "This is due in part to the continuously shifting diversity in the virus spike glycoprotein, a major immunogenic target and a good vaccine candidate for animal and human infections.",
        "The animal reservoir for SARS-CoV-2 has not been formally identified, but the genome sequence of the virus is most closely related to bat coronaviruses.",
        "No licensed antiviral therapies or vaccines are available for treatment or prevention of coronavirus infection in humans.",
        "Several studies evaluating antivirals for MERS-CoV infection are under way.",
        "While the use of ribavirin and interferon therapy was effective against MERS-CoV1 in an animal model, this did not translate into clinical effectiveness in humans.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] The purpose of an antiviral is to reduce viral load, improving outcome and reducing clinical symptoms.",
        "Targeting the host cellular proteins required for viral replication may hold more promise for rapid development of antivirals active against SARS-CoV-2.",
        "Phase the author humans trials of a promising vaccine against MERS-CoV, based on ChAdOx1 have occurred in the UK and are about to start in Saudi Arabia.",
        "MERS-CoV has a case fatality rate of around 30%, while SARS-CoV is around 10%.",
        "Data on asymptomatic infections are essential in modelling the risk posed by SARS-CoV-2.",
        "For personal use only: See rights and reprints http://www.bmj.com/permissions",
        "Comorbidities are likely to play a role in severity and outcome, including underlying health conditions and coinfections.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] MERS-CoV has been found in combination with other respiratory pathogens including influenza viruses, respiratory syncytial virus, and Klebsiella pneumoniae.",
        "Studying the host response to SARS-CoV-2 will provide essential information on infection, immunity, and inflammation, and it will help identify biomarkers to define immune correlates of protection and disease severity.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] This in turn can inform case management and the development of targeted treatments.",
        "For permission to use please go to http://group.bmj.com/group/rights-licensing/ permissions"
    ],
    "structured_summary": {
        "Introduction": [
            "Despite rigorous control measures some isolated outbreaks of MERS-CoV are still occurring, illustrating the challenges of controlling an infectious disease with a zoonotic reservoir.",
            "Coronaviruses in animals and humans",
            "They include viruses contributing to the common cold (HCoV-229E) and a variety of animal and avian coronaviruses, such as infectious bronchitis virus (IBV), which infects poultry.",
            "Animal and avian coronaviruses can have high mortality rates among infected animals and illustrate the difficulties in developing vaccines."
        ],
        "Results": [
            "Despite many decades of research there is no vaccine that protects against all strains of IBV coronavirus.",
            "This is due in part to the continuously shifting diversity in the virus spike glycoprotein, a major immunogenic target and a good vaccine candidate for animal and human infections.",
            "The animal reservoir for SARS-CoV-2 has not been formally identified, but the genome sequence of the virus is most closely related to bat coronaviruses.",
            "No licensed antiviral therapies or vaccines are available for treatment or prevention of coronavirus infection in humans.",
            "Several studies evaluating antivirals for MERS-CoV infection are under way.",
            "While the use of ribavirin and interferon therapy was effective against MERS-CoV1 in an animal model, this did not translate into clinical effectiveness in humans.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] The purpose of an antiviral is to reduce viral load, improving outcome and reducing clinical symptoms.",
            "Targeting the host cellular proteins required for viral replication may hold more promise for rapid development of antivirals active against SARS-CoV-2.",
            "Phase the author humans trials of a promising vaccine against MERS-CoV, based on ChAdOx1 have occurred in the UK and are about to start in Saudi Arabia.",
            "MERS-CoV has a case fatality rate of around 30%, while SARS-CoV is around 10%.",
            "Data on asymptomatic infections are essential in modelling the risk posed by SARS-CoV-2."
        ],
        "Conclusion": [
            "For personal use only: See rights and reprints http://www.bmj.com/permissions",
            "Comorbidities are likely to play a role in severity and outcome, including underlying health conditions and coinfections.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] MERS-CoV has been found in combination with other respiratory pathogens including influenza viruses, respiratory syncytial virus, and Klebsiella pneumoniae.",
            "Studying the host response to SARS-CoV-2 will provide essential information on infection, immunity, and inflammation, and it will help identify biomarkers to define immune correlates of protection and disease severity.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] This in turn can inform case management and the development of targeted treatments.",
            "For permission to use please go to http://group.bmj.com/group/rights-licensing/ permissions"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Falzarano_et+al_2013_a",
            "entry": "1 Falzarano D, de Wit E, Rasmussen AL, etal. Treatment with interferon-α2b and ribavirin improves outcome in MERS-CoV-infected rhesus macaques. Nat Med 2013;19:1313-7. 10.1038/nm.3362. 24013700",
            "crossref": "https://dx.doi.org/10.1038/nm.3362",
            "scite": "https://scite.ai/reports/10.1038/nm.3362",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nm.3362"
        },
        {
            "id": "2",
            "alt_id": "Arabi_et+al_2019_a",
            "entry": "2 Arabi YM, Shalhoub S, Mandourah Y, etal. Ribavirin and interferon therapy for critically ill patients with Middle East respiratory syndrome: a multicenter observational study. Clin Infect Dis 2019:ciz544. 10.1093/cid/ciz544. 31925415",
            "crossref": "https://dx.doi.org/10.1093/cid/ciz544",
            "scite": "https://scite.ai/reports/10.1093/cid/ciz544",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/cid/ciz544"
        },
        {
            "id": "3",
            "alt_id": "Modjarrad_et+al_2019_a",
            "entry": "3 Modjarrad K, Roberts CC, Mills KT, etal. Safety and immunogenicity of an anti-Middle East respiratory syndrome coronavirus DNA vaccine: a phase 1, open-label, single-arm, dose-escalation trial. Lancet Infect Dis 2019;19:1013-22. 10.1016/S1473-3099(19)30266-X. 31351922",
            "crossref": "https://dx.doi.org/10.1016/S1473-3099(19)30266-X",
            "scite": "https://scite.ai/reports/10.1016/S1473-3099(19)30266-X",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S1473-3099%2819%2930266-X"
        },
        {
            "id": "4",
            "alt_id": "Timothy_et+al_2019_a",
            "entry": "4 Timothy JWS, Hall Y, Akoi-Boré J, etal. Early transmission and case fatality of Ebola virus at the index site of the 2013-16 west African Ebola outbreak: a cross-sectional seroprevalence survey. Lancet Infect Dis 2019;19:429-38. 10.1016/S1473-3099(18)30791-6. 30799252",
            "crossref": "https://dx.doi.org/10.1016/S1473-3099(18)30791-6",
            "scite": "https://scite.ai/reports/10.1016/S1473-3099(18)30791-6",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S1473-3099%2818%2930791-6"
        },
        {
            "id": "5",
            "alt_id": "Carroll_et+al_2017_a",
            "entry": "5 Carroll MW, Haldenby S, Rickett NY, etal. Deep sequencing of RNA from blood and oral swab samples reveals the presence of nucleic acid from a number of pathogens in patients with acute Ebola virus disease and is consistent with bacterial translocation across the gut. mSphere 2017;2:e00325-17. 10.1128/mSphereDirect.00325-17. 28861524",
            "crossref": "https://dx.doi.org/10.1128/mSphereDirect.00325-17",
            "scite": "https://scite.ai/reports/10.1128/mSphereDirect.00325-17",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/mSphereDirect.00325-17"
        },
        {
            "id": "6",
            "alt_id": "Ng_et+al_2004_a",
            "entry": "6 Ng LF, Hibberd ML, Ooi EE, etal. A human in vitro model system for investigating genome-wide host responses to SARS coronavirus infection. BMC Infect Dis 2004;4:34. 10.1186/1471-2334-4-34. 15357874",
            "crossref": "https://dx.doi.org/10.1186/1471-2334-4-34",
            "scite": "https://scite.ai/reports/10.1186/1471-2334-4-34",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1186/1471-2334-4-34"
        },
        {
            "id": "7",
            "alt_id": "Liu_et+al_2017_a",
            "entry": "7 Liu X, Speranza E, Muñoz-Fontela C, etal. Transcriptomic signatures differentiate survival from fatal outcomes in humans infected with Ebola virus. Genome Biol 2017;18:4. 10.1186/s13059-016-1137-3. 28100256",
            "crossref": "https://dx.doi.org/10.1186/s13059-016-1137-3",
            "scite": "https://scite.ai/reports/10.1186/s13059-016-1137-3",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1186/s13059-016-1137-3"
        },
        {
            "id": "8",
            "alt_id": "Kafetzopoulou_et+al_2019_a",
            "entry": "8 Kafetzopoulou LE, Pullan ST, Lemey P, etal. Metagenomic sequencing at the epicenter of the Nigeria 2018 Lassa fever outbreak. Science 2019;363:74-7. 10.1126/science.aau9343. 30606844",
            "crossref": "https://dx.doi.org/10.1126/science.aau9343",
            "scite": "https://scite.ai/reports/10.1126/science.aau9343",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/science.aau9343"
        },
        {
            "id": "9",
            "alt_id": "Carroll_2019_a",
            "entry": "9 Carroll MW. Retrospective versus real-time Ebola virus sequencing. Lancet Infect Dis 2019;19:567-8. 10.1016/S1473-3099(19)30207-5. 31000466",
            "crossref": "https://dx.doi.org/10.1016/S1473-3099(19)30207-5",
            "scite": "https://scite.ai/reports/10.1016/S1473-3099(19)30207-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S1473-3099%2819%2930207-5"
        }
    ],
    "facts": [
        "include viruses contributing to the common cold",
        "strains of IBV have been shown to target the oviduct in chickens",
        "Cases of SARS-CoV-2 infection have overtaken the number of cases",
        "a year to halt the spread of SARS-CoV.",
        "No licensed antiviral therapies or vaccines are available for treatment or prevention of coronavirus infection",
        "Several studies evaluating antivirals for MERS-CoV infection are under way",
        "while the use of ribavirin and interferon therapy was effective against MERS-CoV1 in an animal model",
        "of the persistent threats with this approach is the emergence of resistant strains",
        "the host cellular proteins required for viral replication may hold more promise for rapid development",
        "Such approaches reduce the risk of resistance",
        "no vaccine that protects against all strains of IBV coronavirus",
        "While the use of ribavirin and interferon therapy was effective against MERS-CoV1 in an animal model",
        "on ChAdOx1 have occurred in the UK",
        "about to start in Saudi Arabia",
        "while SARS-CoV is around 10%",
        "the risk posed by SARS-CoV-2",
        "likely to play a role in severity and outcome",
        "MERS-CoV has been found in combination with other respiratory pathogens including influenza viruses"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Coronaviruses have been around for many years and were first discovered in the 1960s. They include viruses contributing to the common cold (HCoV-229E) and a variety of animal and avian coronaviruses, such as infectious bronchitis virus (IBV), which infects poultry",
        "Coronaviruses typically cause respiratory or gastrointestinal illness, but strains of infectious bronchitis virus have been shown to target the oviduct in chickens, and others can cause severe kidney disease",
        "Despite many decades of research there is no vaccine that protects against all strains of infectious bronchitis virus coronavirus",
        "No licensed antiviral therapies or vaccines are available for treatment or prevention of coronavirus infection in humans",
        "Several studies evaluating antivirals for MERS-CoV infection are under way",
        "While the use of ribavirin and interferon therapy was effective against MERS-CoV1 in an animal model, this did not translate into clinical effectiveness in humans.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "Targeting the host cellular proteins required for viral replication may hold more promise for rapid development of antivirals active against SARS-CoV-2",
        "Phase I human trials of a promising vaccine against MERS-CoV, based on ChAdOx1 have occurred in the UK and are about to start in Saudi Arabia",
        "MERS-CoV has a case fatality rate of around 30%, while SARS-CoV is around 10%",
        "Data on asymptomatic infections are essential in modelling the risk posed by SARS-CoV-2",
        "Comorbidities are likely to play a role in severity and outcome, including underlying health conditions and coinfections.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]"
    ],
    "top_statements": [
        "Despite rigorous control measures some isolated outbreaks of MERS-CoV are still occurring, illustrating the challenges of controlling an infectious disease with a zoonotic reservoir",
        "Coronaviruses have been around for many years and were first discovered in the 1960s. They include viruses contributing to the common cold (HCoV-229E) and a variety of animal and avian coronaviruses, such as infectious bronchitis virus (IBV), which infects poultry",
        "Coronaviruses typically cause respiratory or gastrointestinal illness, but strains of infectious bronchitis virus have been shown to target the oviduct in chickens, and others can cause severe kidney disease",
        "Despite many decades of research there is no vaccine that protects against all strains of infectious bronchitis virus coronavirus",
        "No licensed antiviral therapies or vaccines are available for treatment or prevention of coronavirus infection in humans",
        "While the use of ribavirin and interferon therapy was effective against MERS-CoV1 in an animal model, this did not translate into clinical effectiveness in humans.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]"
    ],
    "headline": "Coronaviruses have been around for many years and were first discovered in the 1960s. They include viruses contributing to the common cold and a variety of animal and avian coronaviruses, such as infectious bronchitis virus, which infects poultry",
    "contexts": [],
    "abbreviations": {
        "IBV": "infectious bronchitis virus"
    }
}
