{
    "filename": "bmj.m833.full.pdf",
    "content_type": "application/pdf",
    "file_size": 749163,
    "metadata": {
        "identifiers": {
            "doi": "10.1136/bmj.m833",
            "url": "https://www.bmj.com/content/bmj/368/bmj.m833.full.pdf"
        },
        "title": "Covid-19: US health department staff sent to meet citizens returning from China weren’t protected, claims whistleblower",
        "author": "Owen Dyer",
        "date": 2020,
        "affiliations": [
            "US Department of Health and Human Services has filed a whistleblower complaint alleging that untrained staff were sent without proper protective equipment to meet the first Americans evacuated from Wuhan, China."
        ],
        "journal": "BMJ",
        "abstract": "A senior employee of the US Department of Health and Human Services has filed a whistleblower complaint alleging that untrained staff were sent without proper protective equipment to meet the first Americans evacuated from Wuhan, China.",
        "links": [
            "http://www.bmj.com/subscribe",
            "http://www.bmj.com/permissions"
        ],
        "pages": "m833",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "A senior employee of the US Department of Health and Human Services has filed a whistleblower complaint alleging that untrained staff were sent without proper protective equipment to meet the first Americans evacuated from Wuhan, China.",
            "The government employees greeted the returning Americans in an aircraft hangar, the whistleblower reported in a formal complaint. They later saw them again to hand out coloured ribbons for identification and a third time to give them room keys for their quarantine at US airbases."
        ]
    },
    "structured_content": {
        "Owen Dyer": [
            "A senior employee of the US Department of Health and Human Services has filed a whistleblower complaint alleging that untrained staff were sent without proper protective equipment to meet the first Americans evacuated from Wuhan, China.",
            "The government employees greeted the returning Americans in an aircraft hangar, the whistleblower reported in a formal complaint. They later saw them again to hand out coloured ribbons for identification and a third time to give them room keys for their quarantine at US airbases.",
            "But some of the employees were disconcerted when they saw staff from the US Centers for Disease Control working alongside them in “full gown, gloves, and hazmat attire,” says the complaint, which has been seen by the Washington Post.",
            "The health department workers were drawn from the Administration for Children and Families (ACF), used normally to help disaster victims access services and also lately the subject of criticism for its role in detaining migrant children. According to department protocol, the whistleblower claims, these staff should not be used in health emergencies, and several voices were raised against dispatching them.",
            "A team of 14 ACF personnel went to March Air Force base in California, while another team of about 13 were sent to Travis Air Force Base, also in California. The Wuhan evacuees returned in late January and early February.",
            "The first US case of covid-19 in a person who had not visited China or been exposed to a known carrier was admitted to hospital on 15 January in Vacaville, California, adjacent to the Travis base. She had had symptoms for some time before her admission, health officials said.",
            "The whistleblower, her lawyers said, is a veteran of the health department who received two awards for her work from the US health secretary, Alex Azar, last year. But when she took her concerns about the ACF staff deployment to his office and to other superiors, she claims, they retaliated, giving her a choice between reassignment to an inappropriate job or termination.",
            "She therefore sought whistleblower protection from the Office of Special Council, an independent federal watchdog, which confirmed that it had opened an investigation.",
            "The ACF staff did not develop symptoms and were not tested, the whistleblower said. Only symptomatic people who had visited China or been in contact with a known carrier were eligible for testing under the strict US criteria then in place.",
            "Those criteria have since been relaxed but are one reason why, by 25 February, the US had tested only 426 people for coronavirus infection, compared with more than 35 000 tested in South Korea. Another reason was faulty testing kits sent out by the CDC last month to laboratories and hospitals around the country. Functioning test kits are still scarce, leading several jurisdictions to plead for the right to develop their own tests or get them from abroad.",
            "The whistleblower is not the first senior US health official to worry that the government may have inadvertently spread disease. The CDC argued against the repatriation of infected US passengers from the cruise ship Diamond Princess but was overruled by the State Department.",
            "The State Department had promised that no infected patients would be flown home, but positive test results came in for 14 passengers shortly before they boarded their flight. This led to an interagency argument, in which the State Department forced a change of plan. The 14 were flown home on the same plane as the other cruise ship passengers, separated by plastic sheeting.",
            "According to a health department official who shared the correspondence with the Washington Post, the CDC’s principal deputy director, Anne Schuchat, wrote in an email that her agency’s name should not appear on the press release announcing the infected passengers’ return.",
            "“CDC did weigh in on this and explicitly recommended against it,” Schuchat wrote. “We should not be mentioned as having been consulted as it begs the question of what was our advice.”"
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 426,
            "context": "Only symptomatic people who had visited China or been in contact with a known carrier were eligible for testing under the strict US criteria then in place. <mark class=\"stats\">Those criteria have since been relaxed but are one reason why, by 25 February, the US had tested only 426 people for coronavirus infection, compared with more than 35 000 tested in South Korea</mark>. Another reason was faulty testing kits sent out by the CDC last month to laboratories and hospitals around the country"
        },
        {
            "participant": "passengers",
            "number": 14,
            "context": "The CDC argued against the repatriation of infected US passengers from the cruise ship Diamond Princess but was overruled by the State Department. <mark class=\"stats\">The State Department had promised that no infected patients would be flown home, but positive test results came in for 14 passengers shortly before they boarded their flight</mark>. This led to an interagency argument, in which the State Department forced a change of plan"
        }
    ],
    "statistics": [],
    "keywords": [
        "untrained staff",
        "human services",
        "coloured ribbon",
        "formal complaint",
        "claim whistleblower",
        "senior employee",
        "us airbas",
        "aircraft hangar",
        "us department",
        "whistleblower complaint",
        "us health department staff",
        "room key",
        "government employee",
        "proper protective equipment"
    ],
    "keyword_relevance": {
        "untrained staff": 0.09090909090909091,
        "coloured ribbon": 0.09090909090909091,
        "formal complaint": 0.09090909090909091,
        "senior employee": 0.09090909090909091,
        "aircraft hangar": 0.09090909090909091,
        "whistleblower complaint": 0.09090909090909091,
        "room key": 0.09090909090909091,
        "government employee": 0.09090909090909091,
        "proper protective equipment": 0.09090909090909091,
        "human services": 0.045454545454545456,
        "us airbas": 0.045454545454545456,
        "us department": 0.045454545454545456,
        "us health department staff": 0.045454545454545456,
        "claim whistleblower": 0.0
    },
    "species": [],
    "summary": [
        "Covid-19: US health department staff sent to meet citizens returning from China weren’t protected, claims whistleblower",
        "A senior employee of the US Department of Health and Human Services has filed a whistleblower complaint alleging that untrained staff were sent without proper protective equipment to meet the first Americans evacuated from Wuhan, China.",
        "The government employees greeted the returning Americans in an aircraft hangar, the whistleblower reported in a formal complaint.",
        "Some of the employees were disconcerted when they saw staff from the US Centers for Disease Control working alongside them in “full gown, gloves, and hazmat attire,” says the complaint, which has been seen by the Washington Post.",
        "The whistleblower claims, these staff should not be used in health emergencies, and several voices were raised against dispatching them.",
        "The first US case of covid-19 in a person who had not visited China or been exposed to a known carrier was admitted to hospital on 15 January in Vacaville, California, adjacent to the Travis base.",
        "She had had symptoms for some time before her admission, health officials said.",
        "The ACF staff did not develop symptoms and were not tested, the whistleblower said.",
        "Symptomatic people who had visited China or been in contact with a known carrier were eligible for testing under the strict US criteria in place.",
        "Those criteria have since been relaxed but are one reason why, by 25 February, the US had tested only 426 people for coronavirus infection, compared with more than 35 000 tested in South Korea.",
        "Another reason was faulty testing kits sent out by the CDC last month to laboratories and hospitals around the country.",
        "The whistleblower is not the first senior US health official to worry that the government may have inadvertently spread disease.",
        "The CDC argued against the repatriation of infected US passengers from the cruise ship Diamond Princess but was overruled by the State Department.",
        "The State Department had promised that no infected patients would be flown home, but positive test results came in for 14 passengers shortly before they boarded their flight.",
        "According to a health department official who shared the correspondence with the Washington Post, the CDC’s principal deputy director, Anne Schuchat, wrote in an email that her agency’s name should not appear on the press release announcing the infected passengers’ return.",
        "For personal use only: See rights and reprints http://www.bmj.com/permissions"
    ],
    "structured_summary": {
        "Introduction": [
            "Covid-19: US health department staff sent to meet citizens returning from China weren’t protected, claims whistleblower",
            "A senior employee of the US Department of Health and Human Services has filed a whistleblower complaint alleging that untrained staff were sent without proper protective equipment to meet the first Americans evacuated from Wuhan, China.",
            "The government employees greeted the returning Americans in an aircraft hangar, the whistleblower reported in a formal complaint."
        ],
        "Results": [
            "Some of the employees were disconcerted when they saw staff from the US Centers for Disease Control working alongside them in “full gown, gloves, and hazmat attire,” says the complaint, which has been seen by the Washington Post.",
            "The whistleblower claims, these staff should not be used in health emergencies, and several voices were raised against dispatching them.",
            "The first US case of covid-19 in a person who had not visited China or been exposed to a known carrier was admitted to hospital on 15 January in Vacaville, California, adjacent to the Travis base.",
            "She had had symptoms for some time before her admission, health officials said.",
            "The ACF staff did not develop symptoms and were not tested, the whistleblower said.",
            "Symptomatic people who had visited China or been in contact with a known carrier were eligible for testing under the strict US criteria in place.",
            "Those criteria have since been relaxed but are one reason why, by 25 February, the US had tested only 426 people for coronavirus infection, compared with more than 35 000 tested in South Korea.",
            "Another reason was faulty testing kits sent out by the CDC last month to laboratories and hospitals around the country.",
            "The whistleblower is not the first senior US health official to worry that the government may have inadvertently spread disease.",
            "The CDC argued against the repatriation of infected US passengers from the cruise ship Diamond Princess but was overruled by the State Department."
        ],
        "Conclusion": [
            "The State Department had promised that no infected patients would be flown home, but positive test results came in for 14 passengers shortly before they boarded their flight.",
            "According to a health department official who shared the correspondence with the Washington Post, the CDC’s principal deputy director, Anne Schuchat, wrote in an email that her agency’s name should not appear on the press release announcing the infected passengers’ return.",
            "For personal use only: See rights and reprints http://www.bmj.com/permissions"
        ]
    },
    "reference_links": [],
    "facts": [
        "a whistleblower complaint alleging that untrained staff were sent without proper protective equipment to meet the first",
        "Americans evacuated from Wuhan",
        "the whistleblower reported in a formal complaint",
        "meet citizens returning from China weren't protected",
        "which has been seen by the Washington Post",
        "these staff should not be used in health emergencies",
        "to a known carrier was admitted to hospital on 15 January",
        "in contact with a known carrier were eligible for testing under the strict US criteria",
        "the first senior US health official to worry that the government may have inadvertently spread disease",
        "The CDC argued against the repatriation of infected US passengers",
        "The State Department had promised that no infected patients would be flown",
        "to a health department official who shared the correspondence with the Washington Post",
        "in an email that her agency's name should not appear on the press release announcing the infected passengers"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "A senior employee of the US Department of Health and Human Services has filed a whistleblower complaint alleging that untrained staff were sent without proper protective equipment to meet the first Americans evacuated from Wuhan, China",
        "The government employees greeted the returning Americans in an aircraft hangar, the whistleblower reported in a formal complaint"
    ],
    "top_statements": [
        "A senior employee of the US Department of Health and Human Services has filed a whistleblower complaint alleging that untrained staff were sent without proper protective equipment to meet the first Americans evacuated from Wuhan, China",
        "The government employees greeted the returning Americans in an aircraft hangar, the whistleblower reported in a formal complaint"
    ],
    "headline": "A senior employee of the US Department of Health and Human Services has filed a whistleblower complaint alleging that untrained staff were sent without proper protective equipment to meet the first Americans evacuated from Wuhan, China",
    "contexts": [],
    "abbreviations": {}
}
