{
    "filename": "bmj.m621.full.pdf",
    "content_type": "application/pdf",
    "file_size": 711583,
    "metadata": {
        "identifiers": {
            "doi": "10.1136/bmj.m621",
            "url": "https://www.bmj.com/content/bmj/368/bmj.m621.full.pdf"
        },
        "title": "Coronavirus: home testing pilot launched in London to cut hospital visits and ambulance use",
        "author": "Elisabeth Mahase",
        "date": 2020,
        "affiliations": [
            "University College London Hospital, St George’s University Hospital, and Guys and St Thomas’. More than 130 patients have been tested in two weeks.",
            "Northwick Park Hospital. He told The BMJ that the need for community testing became clear after 25 London ambulances had to be taken out of service in one afternoon to be decontaminated after carrying potential cases to hospital for testing. Decontamination can take an ambulance out of service for up to eight hours.",
            "University College London Hospital, said, “Our experience suggests community testing is an acceptable, efficient method of screening for airborne respiratory high consequence infectious disease, which is applicable across the UK. It facilitates self-isolation, which reduces hospital bed occupancy and relieves pressures on local ambulance services.”",
            "Northwick Park Hospital, said, “The priority now is to train community based teams across the UK in order to scale up delivery of this safe model of testing and subsequent self-isolation. This will release the acute trust physicians to focus their attention on managing the patients that require secondary care management and the ambulance services to transport patients who are critically unwell.”"
        ],
        "journal": "BMJ",
        "abstract": "People with suspected covid-19 in London are being tested in their homes as part of a pilot that was developed by doctors to stop unnecessary ambulance use and hospital visits.",
        "links": [
            "http://www.bmj.com/subscribe",
            "http://www.bmj.com/permissions"
        ],
        "pages": "m621",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "People with suspected covid-19 in London are being tested in their homes as part of a pilot that was developed by doctors to stop unnecessary ambulance use and hospital visits.",
            "The community testing scheme started at the end of January at North West London NHS Trust and has now been implemented in three other trusts: University College London Hospital, St George’s University Hospital, and Guys and St Thomas’. More than 130 patients have been tested in two weeks."
        ]
    },
    "structured_content": {
        "Elisabeth Mahase": [],
        "The BMJ": [
            "People with suspected covid-19 in London are being tested in their homes as part of a pilot that was developed by doctors to stop unnecessary ambulance use and hospital visits.",
            "The community testing scheme started at the end of January at North West London NHS Trust and has now been implemented in three other trusts: University College London Hospital, St George’s University Hospital, and Guys and St Thomas’. More than 130 patients have been tested in two weeks.",
            "The home testing initiative was started by Laurence John from the infectious diseases department at Northwick Park Hospital. He told The BMJ that the need for community testing became clear after 25 London ambulances had to be taken out of service in one afternoon to be decontaminated after carrying potential cases to hospital for testing. Decontamination can take an ambulance out of service for up to eight hours.",
            "In the pilot, potential cases are referred from GPs, NHS 111, or local emergency departments to community testing hubs. These cases are then triaged over the phone to ensure that they are well enough to remain at home, they can self-isolate, and their home environment is appropriate for safe personal protective equipment (PPE) protocols.",
            "A healthcare professional with PPE training is then sent to the person’s home to perform the test within 24 hours of referral. The person is given advice on self-isolation, probable dates of results, what to do in the event of clinical deterioration, and an emergency contact number. They are then phoned with the results and if they are found to be infected, are admitted to hospital.",
            "The community testing protocol was developed in collaboration with the London Ambulance service, NHS England, NHS 111, and Public Health England. The secondary care teams are now calling for community and primary care providers to get involved, to create multidisciplinary response teams based on local needs. They have suggested that this could involve training district or practice nurses to do the testing, with the secondary care teams handling the rest.",
            "Speaking to The BMJ, John said, “Very quickly we realised that [transporting people to hospital for testing] was going to be very inefficient. The other observation was that most of these patients were actually quite well. We were not seeing very sick patients; these were people that would normally be seen in primary care.",
            "“So we tried to think of another way to do it. The idea of home visits came from there, and then it was just a case of working out a protocol. We have now shown that it can be done, so the next step is getting the community teams involved.”",
            "Infectious disease consultant Sarah Logan, one of the pilot leads at University College London Hospital, said, “Our experience suggests community testing is an acceptable, efficient method of screening for airborne respiratory high consequence infectious disease, which is applicable across the UK. It facilitates self-isolation, which reduces hospital bed occupancy and relieves pressures on local ambulance services.”",
            "Ashley Whittington, consultant in infectious diseases at Northwick Park Hospital, said, “The priority now is to train community based teams across the UK in order to scale up delivery of this safe model of testing and subsequent self-isolation. This will release the acute trust physicians to focus their attention on managing the patients that require secondary care management and the ambulance services to transport patients who are critically unwell.”",
            "As of 13 February, nine people in the UK have been confirmed as infected with covid-19. More than 2500 people have been tested."
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 130,
            "context": "The community testing scheme started at the end of January at North West London NHS Trust and has now been implemented in three other trusts: University College London Hospital, St George’s University Hospital, and Guys and St Thomas’. <mark class=\"stats\">More than 130 patients have been tested in two weeks</mark>. The home testing initiative was started by Laurence John from the infectious diseases department at Northwick Park Hospital"
        },
        {
            "participant": "people",
            "number": 9,
            "context": "This will release the acute trust physicians to focus their attention on managing the patients that require secondary care management and the ambulance services to transport patients who are critically unwell.”. <mark class=\"stats\">As of 13 February, nine people in the UK have been confirmed as infected with covid-19</mark>. More than 2500 people have been tested"
        },
        {
            "participant": "people",
            "number": 2500,
            "context": "As of 13 February, nine people in the UK have been confirmed as infected with covid-19. <mark class=\"stats\">More than 2500 people have been tested</mark>. For personal use only: See rights and reprints http://www.bmj.com/permissions"
        }
    ],
    "statistics": [],
    "keywords": [
        "north west london nhs trust",
        "st thomas’",
        "ambulance use",
        "coronavirus",
        "protective equipment",
        "st georges university hospital",
        "university college london hospital",
        "unnecessary ambulance use",
        "hospital visit",
        "community testing scheme",
        "home testing pilot"
    ],
    "keyword_relevance": {
        "ambulance use": 0.17391304347826086,
        "protective equipment": 0.17391304347826086,
        "hospital visit": 0.17391304347826086,
        "university college london hospital": 0.08695652173913043,
        "unnecessary ambulance use": 0.08695652173913043,
        "community testing scheme": 0.08695652173913043,
        "home testing pilot": 0.08695652173913043,
        "north west london nhs trust": 0.043478260869565216,
        "st thomas’": 0.043478260869565216,
        "coronavirus": 0.043478260869565216,
        "st georges university hospital": 0.0
    },
    "species": [],
    "summary": [
        "People with suspected covid-19 in London are being tested in their homes as part of a pilot that was developed by doctors to stop unnecessary ambulance use and hospital visits.",
        "Coronavirus: home testing pilot launched in London to cut hospital visits and ambulance use",
        "The home testing initiative was started by Laurence John from the infectious diseases department at Northwick Park Hospital.",
        "He told The BMJ that the need for community testing became clear after 25 London ambulances had to be taken out of service in one afternoon to be decontaminated after carrying potential cases to hospital for testing.",
        "Potential cases are referred from GPs, NHS 111, or local emergency departments to community testing hubs.",
        "These cases are triaged over the phone to ensure that they are well enough to remain at home, they can self-isolate, and their home environment is appropriate for safe personal protective equipment (PPE) protocols.",
        "The community testing protocol was developed in collaboration with the London Ambulance service, NHS England, NHS 111, and Public Health England.",
        "The secondary care teams are calling for community and primary care providers to get involved, to create multidisciplinary response teams based on local needs.",
        "They have suggested that this could involve training district or practice nurses to do the testing, with the secondary care teams handling the rest.",
        "Speaking to The BMJ, John said, “Very quickly we realised that [transporting people to hospital for testing] was going to be very inefficient.",
        "The authors were not seeing very sick patients; these were people that would normally be seen in primary care.",
        "Infectious disease consultant Sarah Logan, one of the pilot leads at University College London Hospital, said, “Our experience suggests community testing is an acceptable, efficient method of screening for airborne respiratory high consequence infectious disease, which is applicable across the UK.",
        "It facilitates self-isolation, which reduces hospital bed occupancy and relieves pressures on local ambulance services.”",
        "Ashley Whittington, consultant in infectious diseases at Northwick Park Hospital, said, “The priority is to train community based teams across the UK in order to scale up delivery of this safe model of testing and subsequent self-isolation.",
        "This will release the acute trust physicians to focus their attention on managing the patients that require secondary care management and the ambulance services to transport patients who are critically unwell.”",
        "For personal use only: See rights and reprints http://www.bmj.com/permissions"
    ],
    "structured_summary": {
        "Introduction": [
            "People with suspected covid-19 in London are being tested in their homes as part of a pilot that was developed by doctors to stop unnecessary ambulance use and hospital visits.",
            "Coronavirus: home testing pilot launched in London to cut hospital visits and ambulance use",
            "The home testing initiative was started by Laurence John from the infectious diseases department at Northwick Park Hospital."
        ],
        "Results": [
            "He told The BMJ that the need for community testing became clear after 25 London ambulances had to be taken out of service in one afternoon to be decontaminated after carrying potential cases to hospital for testing.",
            "Potential cases are referred from GPs, NHS 111, or local emergency departments to community testing hubs.",
            "These cases are triaged over the phone to ensure that they are well enough to remain at home, they can self-isolate, and their home environment is appropriate for safe personal protective equipment (PPE) protocols.",
            "The community testing protocol was developed in collaboration with the London Ambulance service, NHS England, NHS 111, and Public Health England.",
            "The secondary care teams are calling for community and primary care providers to get involved, to create multidisciplinary response teams based on local needs.",
            "They have suggested that this could involve training district or practice nurses to do the testing, with the secondary care teams handling the rest.",
            "Speaking to The BMJ, John said, “Very quickly we realised that [transporting people to hospital for testing] was going to be very inefficient.",
            "The authors were not seeing very sick patients; these were people that would normally be seen in primary care.",
            "Infectious disease consultant Sarah Logan, one of the pilot leads at University College London Hospital, said, “Our experience suggests community testing is an acceptable, efficient method of screening for airborne respiratory high consequence infectious disease, which is applicable across the UK.",
            "It facilitates self-isolation, which reduces hospital bed occupancy and relieves pressures on local ambulance services.”"
        ],
        "Conclusion": [
            "Ashley Whittington, consultant in infectious diseases at Northwick Park Hospital, said, “The priority is to train community based teams across the UK in order to scale up delivery of this safe model of testing and subsequent self-isolation.",
            "This will release the acute trust physicians to focus their attention on managing the patients that require secondary care management and the ambulance services to transport patients who are critically unwell.”",
            "For personal use only: See rights and reprints http://www.bmj.com/permissions"
        ]
    },
    "reference_links": [],
    "facts": [
        "People with suspected covid-19 in London are being tested in their homes as part",
        "of a pilot that was developed by doctors to stop unnecessary ambulance use and hospital visits",
        "The community testing scheme started at the end of January",
        "More than 130 patients have been tested in two weeks",
        "home testing pilot launched in London to cut hospital visits and ambulance use",
        "The home testing initiative was started by Laurence John from the infectious diseases department",
        "Potential cases are referred from GPs",
        "These cases are triaged over the phone to ensure that",
        "enough to remain at home",
        "their home environment is appropriate for safe personal protective equipment protocols",
        "The community testing protocol was developed in collaboration with the London Ambulance service",
        "The secondary care teams are calling for community",
        "create multidisciplinary response teams based on local needs",
        "these were people that would normally be seen in primary care",
        "of the pilot leads at University College London Hospital",
        "which is applicable across the UK"
    ],
    "claims": [
        "We have now shown that it can be done, so the next step is getting the community teams involved.”"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Coronavirus: home testing pilot launched in London to cut hospital visits and ambulance use",
        "People with suspected covid-19 in London are being tested in their homes as part of a pilot that was developed by doctors to stop unnecessary ambulance use and hospital visits",
        "The community testing scheme started at the end of January at North West London NHS Trust and has been implemented in three other trusts: University College London Hospital, St George’s University Hospital, and Guys and St Thomas’",
        "Potential cases are referred from GPs, NHS 111, or local emergency departments to community testing hubs. These cases are triaged over the phone to ensure that they are well enough to remain at home, they can self-isolate, and their home environment is appropriate for safe personal protective equipment (PPE) protocols",
        "Infectious disease consultant Sarah Logan, one of the pilot leads at University College London Hospital, said, “Our experience suggests community testing is an acceptable, efficient method of screening for airborne respiratory high consequence infectious disease, which is applicable across the UK"
    ],
    "top_statements": [
        "Coronavirus: home testing pilot launched in London to cut hospital visits and ambulance use",
        "People with suspected covid-19 in London are being tested in their homes as part of a pilot that was developed by doctors to stop unnecessary ambulance use and hospital visits",
        "The community testing scheme started at the end of January at North West London NHS Trust and has been implemented in three other trusts: University College London Hospital, St George’s University Hospital, and Guys and St Thomas’",
        "Potential cases are referred from GPs, NHS 111, or local emergency departments to community testing hubs. These cases are triaged over the phone to ensure that they are well enough to remain at home, they can self-isolate, and their home environment is appropriate for safe personal protective equipment (PPE) protocols",
        "Infectious disease consultant Sarah Logan, one of the pilot leads at University College London Hospital, said, “Our experience suggests community testing is an acceptable, efficient method of screening for airborne respiratory high consequence infectious disease, which is applicable across the UK"
    ],
    "headline": "People with suspected covid-19 in London are being tested in their homes as part of a pilot that was developed by doctors to stop unnecessary ambulance use and hospital visits",
    "contexts": [],
    "abbreviations": {
        "PPE": "protective equipment"
    }
}
