{
    "filename": "c9an90127b.pdf",
    "content_type": "application/pdf",
    "file_size": 207287,
    "metadata": {
        "identifiers": {
            "doi": "10.1039/c9an90127b",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "https://pubs.rsc.org/en/content/articlepdf/2020/an/c9an90127b"
        },
        "title": "Correction: Review: a comprehensive summary of a decade development of the recombinase polymerase amplification",
        "author": "Jia Li, Joanne Macdonald, Felix von Stetten",
        "date": 2020,
        "affiliations": [
            "Laboratory for MEMS Applications",
            "IMTEK – Department of Microsystems Engineering",
            "University of Freiburg",
            "79110 Freiburg",
            "Germany",
            "Inflammation and Healing Research Cluster",
            "Genecology Research Centre",
            "School of Science and Engineering",
            "University of the Sunshine Coast",
            "Qld",
            "Laboratory for MEMS Applications",
            "IMTEK – Department of Microsystems Engineering",
            "University of Freiburg",
            "79110 Freiburg",
            "Germany"
        ],
        "journal": "The Analyst",
        "volume": "145",
        "abstract": "Correction for ‘Review: a comprehensive summary of a decade development of the recombinase polymerase amplification’ by Jia Li et al., Analyst, 2019, 144, 31–67.",
        "references": "@incollection{organization2014a,\n  author = {Organization, World Health},\n  title = {Xpert MTB/RIF Implementation Manual: Technical and Operational ‘How-To’; Practical Considerations. No. WHO/HTM/TB/2014.1},\n  source = {4 150670 0},\n  date = {2014},\n  isbn = {978},\n  language = {}\n}\n@article{koo2016a,\n  author = {Koo, K.M. and Wee, E.J. and Mainwaring, P.N. and M.},\n  journal = {Trau, Sci. Rep},\n  date = {2016},\n  volume = {6},\n  pages = {30722}\n}\n",
        "emails": [
            "Felix.von.Stetten@Hahn-Schickard.de",
            "jmacdon1@usc.edu.au",
            "jm2236@columbia.edu"
        ],
        "pages": "1950-1960",
        "references_ris": "TY  - CHAP\nAU  - Organization, World Health\nTI  - Xpert MTB/RIF Implementation Manual: Technical and Operational ‘How-To’; Practical Considerations. No. WHO/HTM/TB/2014.1\nT2  - 4 150670 0\nPY  - 2014\nDA  - 2014\nC1  - 978\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Koo, K.M.\nAU  - Wee, E.J.\nAU  - Mainwaring, P.N.\nAU  - M.\nT2  - Trau, Sci. Rep\nPY  - 2016\nDA  - 2016\nVL  - 6\nSP  - 30722\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "5",
                "caption": "RPA literature describing clinical/field trials. Contd.)"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/6a34a2c5fa94622d0f28b24162b4608c.xlsx"
    },
    "sections": {
        "acknowledgements": [
            "The authors thank Valentina Paz Gacitúa Miranda, Hahn-Schickard, for thoroughly studying all of the referenced literature and for spotting gaps and mistakes."
        ],
        "introduction": [
            "Correction for ‘Review: a comprehensive summary of a decade development of the recombinase polymerase amplification’ by Jia Li et al, Analyst, 2019, 144, 31–67.",
            "The authors regret that the original version of the review contained some incorrect data. Corrections to the original article are listed as follows."
        ]
    },
    "structured_content": {
        "37 DNA copies": [
            "Analyte(s) rRNA gene of Fasciola hepatica N gene of pest des petits ruminants virus (PPRV) ITS2 gene of Phytophthora infestans",
            "collected from fields with and without visible symptoms of late blight infections in New Brunswick and Quebec provinces, Canada, respectively",
            "8 pig farms in Shandong province, China; 37 clinical samples (inguinal lymph node, tonsil, lung and serum) collected from Gansu Province, China, and 10 PCV1 positive samples conserved in the laboratory",
            "heart, spleen, lymph nodes, lung and serum) collected from pig farms in Shandong 93.3%",
            "Nucleocapsid protein gene of canine distemper virus imp gene of Candidatus Phytoplasma oryzae",
            "Clinical urine specimens from 10 metastatic castration-resistant promising prostate cancer patients and 5 healthy control patients 115 clinical samples (lymph node, lung, spleen, kidney and duodenum collected from pigs with reproductive disorders, diarrhea or respiratory disease in Hebei province, China from 2014 to 2016 107 clinical samples (liver, lung, kidney, spleen, skin and blood) collected from 14 suspected sheep and 6 suspected goats in Gansu province which were characterised by pyrexia, excessive salivation and generalised pock lesions in the skin during the period of October 2014 to August 2015 32 nasal/oropharyngeal swabs collected from 20 dogs of both sexes (various breeds and ages) from the animal hospital of Agricultural University of Hebei and 12 raccoon dogs from the farms in Hebei Province, China from 2014 to 2016 66 Napier grass samples from various geographical locations in western Kenya"
        ],
        "94 RNA copies": [
            "KRAS oncogenic mutation gene G12D on Exon 12 KRAS oncogenic mutation genes G13D on Exon 13",
            "1000 RNA copies per μL of strains SAD B19, Bobcat USA and Kelev 1% to 100% of the mutant cells",
            "38 roots of field samples from apple (Malus domestica) trees collected in autumn 2014, in spring 2015 and in June 2016 in private orchards or in the experimental field of the Institute for fruit growing in Samochvalovichi, Belarus A panel of RNA from 33 field samples",
            "70 frozen tissues samples from colorectal cancer patients in Bio-Resource Center of Asian Medical Center, including 24 samples with the G12D mutation (34.3%), 26 samples with G13D mutation (37.1%) and 20 samples with no mutation (28.6%) 21 extracted patient sera samples obtained in relation to outbreaks of CCHFV in 2013–2015 in Tajikistan",
            "104 clinical blood specimens 97.89% and 24 tissue samples including 16 lung tissue specimens, 8 lymph gland specimens collected from suspected dairy cattle cases of BEFV infections in eastern China",
            "Fno FSC771 hypothetical protein gene of Francisella noatunensis subsp. Orientalis VP1 gene of Enterovirus 71 subgenotype C4 (EV71-C4)",
            "320 individual fecal samples 100% collected between September 2016 and September 2017 from 10 different dairy farms located in 10 distinct geographic regions of Shandong province, China Samples of spleen (n = 78), 100% head kidney (n = 78) and water (n = 5)",
            "Stool samples (n = 44) collected in 2017 by Shenzhen Center for Disease Control and Prevention Stool samples (n = 134) collected from patients with suspected hand–foot–mouth disease at the pediatrics department of Zhujiang Hospital (Southern Medical University, Guangzhou, China) in 2009 62 animal (including Apodemus agrarius, Rattus norvegicus, Microtus fortis and Neomys fodiens) organ samples including 5 infected animals trapped in the wild, 2 infected in the laboratory and 55 uninfected animals trapped in the wild DNA of spleens from 5-week old C57BL/6 female Coxiella burnetii-infected mice and 9 control PBSinfected mice",
            "84.89% Real-time PCR a RT: reverse transcription. b Clinical sensitivity and specificity were recalculated using the ESI.",
            "The Royal Society of Chemistry apologises for these errors and any consequent inconvenience to authors and readers."
        ],
        "Acknowledgements": [
            "The authors thank Valentina Paz Gacitúa Miranda, Hahn-Schickard, for thoroughly studying all of the referenced literature and for spotting gaps and mistakes."
        ],
        "References": [
            "1 World Health Organization, Xpert MTB/RIF Implementation Manual: Technical and Operational ‘How-To’; Practical Considerations. No WHO/HTM/TB/2014.1. World Health Organization, 2014, Geneva, Switzerland, ISBN: 978 92 4 150670 0.",
            "2 K. M. Koo, E. J. Wee, P. N. Mainwaring and M. Trau, Sci. Rep., 2016, 6, 30722.",
            "1960 | Analyst, 2020, 145, 1950–1960"
        ]
    },
    "participants": [
        {
            "participant": "nasal swab specimens",
            "number": 14,
            "context": "98 genome copies. <mark class=\"stats\">16 fecal and 14 nasal swab specimens collected from cattle showing intestinal and/or respiratory manifestations 70 self-collected first void morning urine samples from young adults (19 males and 51 females) 50 vaginal/anal samples collected from women</mark>. Real-time RTa-PCR"
        },
        {
            "participant": "stool samples",
            "number": 11,
            "context": "44 genomic copies/ reaction in YFV RNA extracts; 21 genomic copies/reaction of YFV-spiked human plasma samples. <mark class=\"stats\">A total of 10 human stool 100% samples clinically verified to contain cryptosporidium by a reference laboratory and 11 stool samples from healthy volunteers presumed to be uninfected 34 samples of monospecific 80% pools of wild-caught mosquitoes collected from Kedougou, southern Senegal 27 RNA samples of mosquito 71.4% pools</mark>. Real-time PCR"
        },
        {
            "participant": "tuberculosis suspect cases",
            "number": 101,
            "context": "103–103.5 cysts per mL of stool. <mark class=\"stats\">121 specimens including induced and expectorated sputum (n = 119) and respiratory washes (bronchial and tracheal, n = 2) collected from a total of 101 tuberculosis suspect cases (no more than 3 specimens/individual were tested) 104 clinical stool samples</mark>. 102.5 cysts per mL of stool"
        },
        {
            "participant": "DENV positive samples",
            "number": 31,
            "context": "5 genomic copies/ reaction of a molecular RNA standard; 15 genomic copies/ reaction in EBOVspiked human plasma samples. <mark class=\"stats\">42 clinical samples including 13 smear and culture positive samples and 22 smear and culture negative samples Inactivated DENV 1–4 spiked plasma and 31 DENV positive samples in Kedougou region in Senegal RNA of 90 plasma samples extracted and tested between 2012–2013 by RTa-PCR in Bangkok (Thailand) 10 positive and 10 negative human samples —</mark>. 32 samples of DNA extracted from clinical samples"
        },
        {
            "participant": "strains",
            "number": 3,
            "context": "Highly pathogenic porcine reproductive and respiratory syndrome virus (HP-PRRSV) NSP2 gene. <mark class=\"stats\">100% conserved sequence of a major capsid protein gene of all cyprinid herpesvirus 3 strains cAMP factor (cfb) gene of group B streptococci Non-structure protein 1 (nsP1) of Chikungunya virus (CHIKV) A sequence designed in NS2A region conserved among all Zika virus lineages</mark>. Real-time fluorescent detection Real-time fluorescent detection Real-time fluorescent detection"
        },
        {
            "participant": "samples",
            "number": 5,
            "context": "6.25–12.5 genome equivalents 80 genome copies of extracted RNA from CHIKV isolate LR strain 21 RNA copies. <mark class=\"stats\">22 samples collected from suspected cases of Orf, 8 nasal swabs collected from experimentally infected sheep and 5 samples obtained from healthy goats 15 blood samples including 11 confirmed culture positive and 4 confirmed culture negative for Streptococcus pneumoniae 24 ORFV-spiked tissues samples, 53 samples collected from goats with suspected ORFV infection, 8 nasal swabs samples and 5 tissues samples from healthy goats 96 buffy coats and skin biopsies collected from visceral leishmaniasis, asymptomatic and post-kalaazar dermal leishmaniasis 68 tissue samples and 10 serum samples collected from suspected pigs of HP-PRRSV, 35 serum samples and 12 tissue samples collected from healthy pigs 12 confirmed latently infected fish and 1 confirmed uninfected fish</mark>. 124 clinical samples"
        },
        {
            "participant": "negative urine samples",
            "number": 9,
            "context": "58 suspect Chikungunya fever cases. <mark class=\"stats\">25 positive and 9 negative urine samples collected during the Zika virus epidemic in Tuparetama, Brazil</mark>. 5.1 genome equivalents/reaction"
        },
        {
            "participant": "MAPnegative faecal samples",
            "number": 20,
            "context": "2 plasmid copies (2.84 plasmid copies by probit analysis). <mark class=\"stats\">12 negative skin samples and 22 skin nodules of suspected LSDV-infected cattle collected during the summer of 2012 in Dakahlia Governorate, Egypt Archived DNA of MAP positive blood (n = 14), sperm (n = 18), faecal (n = 12) and tissue (n = 4) samples and 20 MAPnegative faecal samples 9 urine samples obtained from prostate cancer and 2 urine samples from healthy individuals 101 clinical tissue samples (serum, liver, kidney, lymph node, spleen and duodenum) collected from pig farms with suspected cases of PPV in Gansu province, China, and 27 clinical samples (serum, kidney and duodenum) collected from healthy pigs 60 clinical samples (lymph node, lung, spleen and liver) collected from diseased pigs suspected of having PRRS from 5 pigs farms in Hebei province, China from 2015–2016 17 anticoagulated blood samples collected from tropical theileriosis endemic areas in Gansu province, China 138 clinical shrimp obtained from immersion bioassay, including 70 shrimp acute hepatopancreatic necrosis disease (AHPND) infected shrimp and 68 non-AHPND infected shrimp</mark>. Real-time RTa-PCR Real-time PCR"
        },
        {
            "participant": "samples",
            "number": 5,
            "context": "from suspected cases of. <mark class=\"stats\">PPRV in Gansu province, China and 5 samples obtained from healthy sheep</mark>. 24 potato leaf samples collected from fields with and without visible symptoms of late blight infections in New Brunswick and Quebec provinces, Canada, respectively"
        },
        {
            "participant": "clinical samples",
            "number": 37,
            "context": "infection pigs from. <mark class=\"stats\">8 pig farms in Shandong province, China; 37 clinical samples (inguinal lymph node, tonsil, lung and serum) collected from Gansu Province, China, and 10 PCV1 positive samples conserved in the laboratory</mark>. 76 clinical samples (tonsil, 93.3%"
        },
        {
            "participant": "healthy control patients",
            "number": 5,
            "context": "1–10 plasmid copies 10–100 plasmid copies. <mark class=\"stats\">Clinical urine specimens from 10 metastatic castration-resistant promising prostate cancer patients and 5 healthy control patients 115 clinical samples (lymph node, lung, spleen, kidney and duodenum collected from pigs with reproductive disorders, diarrhea or respiratory disease in Hebei province, China from 2014 to 2016 107 clinical samples (liver, lung, kidney, spleen, skin and blood) collected from 14 suspected sheep and 6 suspected goats in Gansu province which were characterised by pyrexia, excessive salivation and generalised pock lesions in the skin during the period of October 2014 to August 2015 32 nasal/oropharyngeal swabs collected from 20 dogs of both sexes (various breeds and ages) from the animal hospital of Agricultural University of Hebei and 12 raccoon dogs from the farms in Hebei Province, China from 2014 to 2016 66 Napier grass samples from various geographical locations in western Kenya</mark>. Conventional — RTa-PCR"
        },
        {
            "participant": "KRAS oncogenic mutation genes",
            "number": 12,
            "context": "N gene of rabies. <mark class=\"stats\">KRAS oncogenic mutation gene G12D on Exon 12 KRAS oncogenic mutation genes G13D on Exon 13</mark>. Real-time silicon photonic microring-based detection"
        },
        {
            "participant": "field samples",
            "number": 33,
            "context": "500 RNA copies (251 RNA copies by probit analysis). <mark class=\"stats\">38 roots of field samples from apple (Malus domestica) trees collected in autumn 2014, in spring 2015 and in June 2016 in private orchards or in the experimental field of the Institute for fruit growing in Samochvalovichi, Belarus A panel of RNA from 33 field samples</mark>. 70 frozen tissues samples from colorectal cancer patients in Bio-Resource Center of Asian Medical Center, including 24 samples with the G12D mutation (34.3%), 26 samples with G13D mutation (37.1%) and 20 samples with no mutation (28.6%) 21 extracted patient sera samples obtained in relation to outbreaks of CCHFV in 2013–2015 in Tajikistan"
        },
        {
            "participant": "samples with the G12D mutation",
            "number": 24,
            "context": "38 roots of field samples from apple (Malus domestica) trees collected in autumn 2014, in spring 2015 and in June 2016 in private orchards or in the experimental field of the Institute for fruit growing in Samochvalovichi, Belarus A panel of RNA from 33 field samples. <mark class=\"stats\">70 frozen tissues samples from colorectal cancer patients in Bio-Resource Center of Asian Medical Center, including 24 samples with the G12D mutation (34.3%), 26 samples with G13D mutation (37.1%) and 20 samples with no mutation (28.6%) 21 extracted patient sera samples obtained in relation to outbreaks of CCHFV in 2013–2015 in Tajikistan</mark>. The same The same 72 The same The same"
        },
        {
            "participant": "tissue samples",
            "number": 24,
            "context": "8 plasmid copies/ reaction (corresponding to 24 RNA copies). <mark class=\"stats\">104 clinical blood specimens 97.89% and 24 tissue samples including 16 lung tissue specimens, 8 lymph gland specimens collected from suspected dairy cattle cases of BEFV infections in eastern China</mark>. 10 copies of recombinant plasmid"
        },
        {
            "participant": "data",
            "number": 78,
            "context": "10 plasmid copies (15 plasmid copies by probit analysis). <mark class=\"stats\">320 individual fecal samples 100% collected between September 2016 and September 2017 from 10 different dairy farms located in 10 distinct geographic regions of Shandong province, China Samples of spleen (n = 78), 100% head kidney (n = 78) and water (n = 5)</mark>. 3.767 log 10 genomic copies (LGC)"
        },
        {
            "participant": "samples",
            "number": 44,
            "context": "10 copies (recombinant plasmid); 7 copies of genomic DNA. <mark class=\"stats\">Stool samples (n = 44) collected in 2017 by Shenzhen Center for Disease Control and Prevention Stool samples (n = 134) collected from patients with suspected hand–foot–mouth disease at the pediatrics department of Zhujiang Hospital (Southern Medical University, Guangzhou, China) in 2009 62 animal (including Apodemus agrarius, Rattus norvegicus, Microtus fortis and Neomys fodiens) organ samples including 5 infected animals trapped in the wild, 2 infected in the laboratory and 55 uninfected animals trapped in the wild DNA of spleens from 5-week old C57BL/6 female Coxiella burnetii-infected mice and 9 control PBSinfected mice</mark>. 97.63% Real-time PCR"
        }
    ],
    "statistics": [],
    "keywords": [
        "Leader peptidase A",
        "Canine parvovirus 2 Real-time",
        "original article",
        "lumpy skin disease virus",
        "comprehensive summary",
        "Enterovirus 71 subgenotype C4",
        "digital video disk",
        "Mycobacterium tuberculoss",
        "Chikungunya virus",
        "rif implementation manual",
        "Streptococcus pneumoniae",
        "log genomic copies",
        "Mycobacterium avium",
        "xpert mtb",
        "acute hepatopancreatic necrosis disease",
        "Mycobacterium tuberculosis",
        "porcine Real-time parvovirus",
        "porcine circovirus type 2",
        "practical considerations",
        "original version",
        "incorrect datum",
        "Ebola virus",
        "Non-structure protein 1",
        "Orf virus",
        "Orientia tsutsugamushi",
        "G-protein-coupled chemokine receptor",
        "Yellow fever virus",
        "pest des petits ruminants virus",
        "decade development",
        "recombinase polymerase amplification’",
        "Leishmania donovani"
    ],
    "keyword_relevance": {
        "Mycobacterium tuberculoss": 0.10126582278481013,
        "Yellow fever virus": 0.06329113924050633,
        "Chikungunya virus": 0.05063291139240506,
        "porcine Real-time parvovirus": 0.05063291139240506,
        "Orf virus": 0.05063291139240506,
        "G-protein-coupled chemokine receptor": 0.05063291139240506,
        "original article": 0.0379746835443038,
        "lumpy skin disease virus": 0.0379746835443038,
        "digital video disk": 0.0379746835443038,
        "acute hepatopancreatic necrosis disease": 0.0379746835443038,
        "Mycobacterium tuberculosis": 0.0379746835443038,
        "porcine circovirus type 2": 0.0379746835443038,
        "Ebola virus": 0.0379746835443038,
        "pest des petits ruminants virus": 0.0379746835443038,
        "Leishmania donovani": 0.0379746835443038,
        "Leader peptidase A": 0.02531645569620253,
        "Canine parvovirus 2 Real-time": 0.02531645569620253,
        "comprehensive summary": 0.02531645569620253,
        "Enterovirus 71 subgenotype C4": 0.02531645569620253,
        "Streptococcus pneumoniae": 0.02531645569620253,
        "log genomic copies": 0.02531645569620253,
        "Mycobacterium avium": 0.02531645569620253,
        "original version": 0.02531645569620253,
        "Non-structure protein 1": 0.02531645569620253,
        "Orientia tsutsugamushi": 0.02531645569620253,
        "decade development": 0.02531645569620253,
        "recombinase polymerase amplification’": 0.012658227848101266,
        "rif implementation manual": 0.0,
        "xpert mtb": 0.0,
        "practical considerations": 0.0,
        "incorrect datum": 0.0
    },
    "species": [
        "Mycobacterium tuberculosis",
        "Orientia tsutsugamushi",
        "Streptococcus pneumoniae",
        "Mycobacterium avium"
    ],
    "summary": [
        "Correction for ‘Review: a comprehensive summary of a decade development of the recombinase polymerase amplification’ by Jia Li et al, Analyst, 2019, 144, 31–67.",
        "Ref. 117 should be reported separately and the passage should read as follows: “As with lateral flow strip detection, direct usage of RPA amplicons is possible, but it is recommended to dilute the amplicons with the running buffer (e.g. 1/100 dilution) before running on the strip to (1) improve its wicking performance[114] and (2) avoid “faint ghost band” effects.[45,54,115,116] the dilution of the amplicon does not always prevent the appearance of a faint band, which can lead to specificity problems in the assay.117”",
        "The corrected sentence should read: “Liu et al.[113] demonstrated a duplex detection of IS6110 and IS1081 insertion sequences of Mycobacterium tuberculosis using RPA-SMR assay, and achieved 3.2 and 12 genomic DNA copies per reaction analytical sensitivity respectively.”",
        "The corrected version of the text should read: “The “microcliff” structured microchip demonstrated by Yeh et al encased 200 to 1500 wells (30–100 nL per well),[182] and 224 wells (100 nL per well),[183] which allowed detection of 103–105 and 10–105 copies per μL of MRSA DNA, respectively.”",
        "2. Ref. 107 was not cited in the original article and should be disregarded.",
        "Lateral flow strip detection cAMP factor gene of group B streptococci DNA target sequence specific to Cryptosporidium spp.",
        "44 genomic copies/ reaction in YFV RNA extracts; 21 genomic copies/reaction of YFV-spiked human plasma samples",
        "8 genomic copies/ reaction in YFV RNA extracts",
        "121 specimens including induced and expectorated sputum (n = 119) and respiratory washes collected from a total of 101 tuberculosis suspect cases 104 clinical stool samples",
        "80 copies/reaction of DNA plasmid",
        "Real-time RTa 80 genome copies of The same The same 87",
        "Nucleocapsid gene Real-time of type 2 porcine fluorescent reproductive and detection respiratory syndrome virua (PRRSV)",
        "16 plasmid copies per μL; 500 fg genomic DNA/ reaction 1000 RNA copies",
        "1 plasmid copies per μL; 50 fg genomic DNA/",
        "VP2 gene of porcine Real-time parvovirus fluorescent detection",
        "104 clinical blood specimens 97.89% and 24 tissue samples including 16 lung tissue specimens, 8 lymph gland specimens collected from suspected dairy cattle cases of BEFV infections in eastern China",
        "Stool samples (n = 44) collected in 2017 by Shenzhen Center for Disease Control and Prevention Stool samples (n = 134) collected from patients with suspected hand–foot–mouth disease at the pediatrics department of Zhujiang Hospital (Southern Medical University, Guangzhou, China) in 2009 62 animal organ samples including 5 infected animals trapped in the wild, 2 infected in the laboratory and 55 uninfected animals trapped in the wild DNA of spleens from 5-week old C57BL/6 female Coxiella burnetii-infected mice and 9 control PBSinfected mice"
    ],
    "structured_summary": {
        "Introduction": [
            "Correction for ‘Review: a comprehensive summary of a decade development of the recombinase polymerase amplification’ by Jia Li et al, Analyst, 2019, 144, 31–67.",
            "Ref. 117 should be reported separately and the passage should read as follows: “As with lateral flow strip detection, direct usage of RPA amplicons is possible, but it is recommended to dilute the amplicons with the running buffer (e.g. 1/100 dilution) before running on the strip to (1) improve its wicking performance[114] and (2) avoid “faint ghost band” effects.[45,54,115,116] the dilution of the amplicon does not always prevent the appearance of a faint band, which can lead to specificity problems in the assay.117”",
            "The corrected sentence should read: “Liu et al.[113] demonstrated a duplex detection of IS6110 and IS1081 insertion sequences of Mycobacterium tuberculosis using RPA-SMR assay, and achieved 3.2 and 12 genomic DNA copies per reaction analytical sensitivity respectively.”"
        ],
        "Results": [
            "The corrected version of the text should read: “The “microcliff” structured microchip demonstrated by Yeh et al encased 200 to 1500 wells (30–100 nL per well),[182] and 224 wells (100 nL per well),[183] which allowed detection of 103–105 and 10–105 copies per μL of MRSA DNA, respectively.”",
            "2. Ref. 107 was not cited in the original article and should be disregarded.",
            "Lateral flow strip detection cAMP factor gene of group B streptococci DNA target sequence specific to Cryptosporidium spp.",
            "44 genomic copies/ reaction in YFV RNA extracts; 21 genomic copies/reaction of YFV-spiked human plasma samples",
            "8 genomic copies/ reaction in YFV RNA extracts",
            "121 specimens including induced and expectorated sputum (n = 119) and respiratory washes collected from a total of 101 tuberculosis suspect cases 104 clinical stool samples",
            "80 copies/reaction of DNA plasmid",
            "Real-time RTa 80 genome copies of The same The same 87",
            "Nucleocapsid gene Real-time of type 2 porcine fluorescent reproductive and detection respiratory syndrome virua (PRRSV)",
            "16 plasmid copies per μL; 500 fg genomic DNA/ reaction 1000 RNA copies",
            "1 plasmid copies per μL; 50 fg genomic DNA/"
        ],
        "Conclusion": [
            "VP2 gene of porcine Real-time parvovirus fluorescent detection",
            "104 clinical blood specimens 97.89% and 24 tissue samples including 16 lung tissue specimens, 8 lymph gland specimens collected from suspected dairy cattle cases of BEFV infections in eastern China",
            "Stool samples (n = 44) collected in 2017 by Shenzhen Center for Disease Control and Prevention Stool samples (n = 134) collected from patients with suspected hand–foot–mouth disease at the pediatrics department of Zhujiang Hospital (Southern Medical University, Guangzhou, China) in 2009 62 animal organ samples including 5 infected animals trapped in the wild, 2 infected in the laboratory and 55 uninfected animals trapped in the wild DNA of spleens from 5-week old C57BL/6 female Coxiella burnetii-infected mice and 9 control PBSinfected mice"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Organization_2014_a",
            "entry": "1 World Health Organization, Xpert MTB/RIF Implementation Manual: Technical and Operational ‘How-To’; Practical Considerations. No. WHO/HTM/TB/2014.1. World Health Organization, 2014, Geneva, Switzerland, ISBN: 978 92 4 150670 0.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Organization%2C%20World%20Health%20Xpert%20MTB/RIF%20Implementation%20Manual%3A%20Technical%20and%20Operational%20%E2%80%98How-To%E2%80%99%3B%20Practical%20Considerations.%20No.%20WHO/HTM/TB/2014.1%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Organization%2C%20World%20Health%20Xpert%20MTB/RIF%20Implementation%20Manual%3A%20Technical%20and%20Operational%20%E2%80%98How-To%E2%80%99%3B%20Practical%20Considerations.%20No.%20WHO/HTM/TB/2014.1%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Organization%2C%20World%20Health%20Xpert%20MTB/RIF%20Implementation%20Manual%3A%20Technical%20and%20Operational%20%E2%80%98How-To%E2%80%99%3B%20Practical%20Considerations.%20No.%20WHO/HTM/TB/2014.1%202014"
        },
        {
            "id": "2",
            "alt_id": "Koo_et+al_2016_a",
            "entry": "2 K. M. Koo, E. J. Wee, P. N. Mainwaring and M. Trau, Sci. Rep., 2016, 6, 30722.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=K%20M%20Koo%20E%20J%20Wee%20P%20N%20Mainwaring%20and%20M%20Trau%20Sci%20Rep%202016%206%2030722",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=K%20M%20Koo%20E%20J%20Wee%20P%20N%20Mainwaring%20and%20M%20Trau%20Sci%20Rep%202016%206%2030722",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=K%20M%20Koo%20E%20J%20Wee%20P%20N%20Mainwaring%20and%20M%20Trau%20Sci%20Rep%202016%206%2030722"
        }
    ],
    "facts": [
        "The authors regret that the original version of the review contained some incorrect data",
        "the dilution of the amplicon does not always prevent the appearance of a faint band",
        "which can lead to specificity problems in the assay.117",
        "structured microchip demonstrated by Yeh et al encased",
        "respiratory washes collected from a total of 101 tuberculosis suspect cases 104 clinical stool samples",
        "8 lymph gland specimens collected from suspected dairy cattle cases of BEFV infections",
        "Prevention Stool samples collected from patients with suspected hand",
        "55 uninfected animals trapped in the wild DNA of spleens"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The authors regret that the original version of the review contained some incorrect data",
        "The dilution of the amplicon does not always prevent the appearance of a faint band, which can lead to specificity problems in the assay.117”",
        "The corrected version of the text should read: “The “microcliff” structured microchip demonstrated by Yeh et al encased 200 to 1500 wells (30–100 nL per well),[182] and 224 wells (100 nL per well),[183] which allowed detection of 103–105 and 10–105 copies per μL of MRSA DNA, respectively.”",
        "104 clinical blood specimens 97.89% and 24 tissue samples including 16 lung tissue specimens, 8 lymph gland specimens collected from suspected dairy cattle cases of BEFV infections in eastern China",
        "Stool samples (n = 44) collected in 2017 by Shenzhen Center for Disease Control and Prevention Stool samples (n = 134) collected from patients with suspected hand–foot–mouth disease at the pediatrics department of Zhujiang Hospital (Southern Medical University, Guangzhou, China) in 2009 62 animal organ samples including 5 infected animals trapped in the wild, 2 infected in the laboratory and 55 uninfected animals trapped in the wild DNA of spleens from 5-week old C57BL/6 female Coxiella burnetii-infected mice and 9 control PBSinfected mice"
    ],
    "top_statements": [
        "Correction for ‘Review: a comprehensive summary of a decade development of the recombinase polymerase amplification’ by Jia Li et al, Analyst, 2019, 144, 31–67",
        "The authors regret that the original version of the review contained some incorrect data",
        "The dilution of the amplicon does not always prevent the appearance of a faint band, which can lead to specificity problems in the assay.117”",
        "The corrected version of the text should read: “The “microcliff” structured microchip demonstrated by Yeh et al encased 200 to 1500 wells (30–100 nL per well),[182] and 224 wells (100 nL per well),[183] which allowed detection of 103–105 and 10–105 copies per μL of MRSA DNA, respectively.”",
        "104 clinical blood specimens 97.89% and 24 tissue samples including 16 lung tissue specimens, 8 lymph gland specimens collected from suspected dairy cattle cases of BEFV infections in eastern China",
        "Stool samples (n = 44) collected in 2017 by Shenzhen Center for Disease Control and Prevention Stool samples (n = 134) collected from patients with suspected hand–foot–mouth disease at the pediatrics department of Zhujiang Hospital (Southern Medical University, Guangzhou, China) in 2009 62 animal organ samples including 5 infected animals trapped in the wild, 2 infected in the laboratory and 55 uninfected animals trapped in the wild DNA of spleens from 5-week old C57BL/6 female Coxiella burnetii-infected mice and 9 control PBSinfected mice"
    ],
    "headline": "The dilution of the amplicon does not always prevent the appearance of a faint band, which can lead to specificity problems in the assay.117”",
    "contexts": [],
    "abbreviations": {
        "DVD": "digital video disk",
        "YFV": "Yellow fever virus",
        "MTB": "Mycobacterium tuberculoss",
        "EBOV": "Ebola virus",
        "ORFV": "Orf virus",
        "LepA": "Leader peptidase A",
        "LD": "Leishmania donovani",
        "nsP1": "Non-structure protein 1",
        "CHIKV": "Chikungunya virus",
        "GPCR": "G-protein-coupled chemokine receptor",
        "LSDV": "lumpy skin disease virus",
        "PPV": "porcine Real-time parvovirus",
        "AHPND": "acute hepatopancreatic necrosis disease",
        "PPRV": "pest des petits ruminants virus",
        "PCV2": "porcine circovirus type 2",
        "CPV-2": "Canine parvovirus 2 Real-time",
        "EV71-C4": "Enterovirus 71 subgenotype C4",
        "LGC": "log genomic copies"
    }
}
