{
    "filename": "ciaa112.pdf",
    "content_type": "application/pdf",
    "file_size": 407464,
    "metadata": {
        "identifiers": {
            "doi": "10.1093/cid/ciaa112",
            "url": "https://academic.oup.com/cid/advance-article-pdf/doi/10.1093/cid/ciaa112/32607420/ciaa112.pdf"
        },
        "date": 2020,
        "title": "Origin and Evolution of the 2019 Novel Coronavirus",
        "author": "Liangsheng Zhang, Fu-ming Shen, Fei Chen, Zhenguo Lin",
        "affiliations": [
            "Fujian Provincial Key Laboratory of Haixia Applied Plant Systems Biology, Key Laboratory of Ministry of Education for Genetics, Breeding and Multiple Utilization of Crops, Fujian Agriculture and Forestry University, Fuzhou, China",
            "College of Agriculture and Biotechnology, Zhejiang University, Hangzhou, China",
            "Department of Pharmacy, Shanghai Tenth People’s Hospital, Tongji University School of Medicine, Shanghai, China",
            "College of Horticulture, Nanjing Agricultural University, Nanjing, China",
            "Department of Biology, Saint Louis University, St. Louis, Missouri, USA"
        ],
        "journal": "Clinical Infectious Diseases",
        "abstract": "To the Editor—The 2019 novel coronavirus disease (2019-nCoV or COVID-19) recently reported from Wuhan (China), which has cases in Thailand, Japan, South Korea, and the United States, has been confirmed as a new coronavirus [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The 2019-nCoV has infected several hundred humans and has caused many fatal cases. Determining the origin and evolution of 2019-nCoV is important for the surveillance, drug discovery, and prevention of the epidemic. With more and more reported pathogenic 2019-nCoV isolates, it is necessary to reexamine their origin and diversification patterns.",
        "references": "@misc{organization2019a,\n  author = {Organization, World Health},\n  title = {Novel coronavirus. Situation report - 4},\n  date = {2019},\n  pages = \"24\" # \"2020.\",\n  url = {https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200124sitrep-4-2019-ncov.pdf},\n  unmatched-pages = {2020.},\n  unmatched-accessed = {Accessed 24 January 2020.},\n  language = {},\n  urldate = {January 2020.}\n}\n@article{hu2018a,\n  author = {Hu, D. and Zhu, C. and Ai, L.},\n  title = {Genomic characterization and infectivity of a novel SARS-like coronavirus in Chinese bats},\n  journal = {Emerg Microbes Infect},\n  date = {2018},\n  volume = {7},\n  pages = {154},\n  more-authors = {true},\n  language = {}\n}\n@article{zhang2013a,\n  author = {Zhang, L. and Zhang, Z. and Weng, Z.},\n  title = {Rapid reassortment of internal genes in avian influenza A(H7N9) virus},\n  journal = {Clin Infect Dis},\n  date = {2013},\n  volume = {57},\n  pages = {1059–61},\n  language = {}\n}\n@article{zhang2013b,\n  author = {Zhang, L. and Zhang, Z. and Weng, Z. and Shi, W.},\n  title = {Substitution rates of the internal genes in the novel avian H7N9 influenza virus},\n  journal = {Clin Infect Dis},\n  date = {2013},\n  volume = {57},\n  pages = {1213–5},\n  language = {}\n}\n@article{cui2019a,\n  author = {Cui, J. and Li, F. and Shi, Z.L.},\n  title = {Origin and evolution of pathogenic coronaviruses},\n  journal = {Nat Rev Microbiol},\n  date = {2019},\n  volume = {17},\n  pages = {181–92},\n  note = {2 • cid 2020: XX (XX XXXX) • CORRESPONDENCE},\n  language = {}\n}\n",
        "emails": [
            "fafuzhang@163.com",
            "journals.permissions@oup.com"
        ],
        "cited_by": 2,
        "references_ris": "TY  - GEN\nAU  - Organization, World Health\nTI  - Novel coronavirus. Situation report - 4\nPY  - 2019\nDA  - 2019\nSP  - \"24\" # \"2020.\"\nUR  - https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200124sitrep-4-2019-ncov.pdf\nC1  - 2020.\nC1  - Accessed 24 January 2020.\nLA  - \nC1  - January 2020.\nER  - \n\nTY  - JOUR\nAU  - Hu, D.\nAU  - Zhu, C.\nAU  - Ai, L.\nTI  - Genomic characterization and infectivity of a novel SARS-like coronavirus in Chinese bats\nT2  - Emerg Microbes Infect\nPY  - 2018\nDA  - 2018\nVL  - 7\nSP  - 154\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, L.\nAU  - Zhang, Z.\nAU  - Weng, Z.\nTI  - Rapid reassortment of internal genes in avian influenza A(H7N9) virus\nT2  - Clin Infect Dis\nPY  - 2013\nDA  - 2013\nVL  - 57\nSP  - 1059\nEP  - 61\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, L.\nAU  - Zhang, Z.\nAU  - Weng, Z.\nAU  - Shi, W.\nTI  - Substitution rates of the internal genes in the novel avian H7N9 influenza virus\nT2  - Clin Infect Dis\nPY  - 2013\nDA  - 2013\nVL  - 57\nSP  - 1213\nEP  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cui, J.\nAU  - Li, F.\nAU  - Shi, Z.L.\nTI  - Origin and evolution of pathogenic coronaviruses\nT2  - Nat Rev Microbiol\nPY  - 2019\nDA  - 2019\nVL  - 17\nSP  - 181\nEP  - 92\nN1  - 2 • cid 2020: XX (XX XXXX) • CORRESPONDENCE\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The phylogenomic trees of the coronavirus and the genotypes of 2019-nCoV strains. A, The maximum likelihood (ML) phylogenetic trees of the coronavirus with the approximate ML method by FastTree. This phylogenetic tree is a rooted tree with CoV BM48–31/BGR/2008 and BtKY72 as an outgroup. Coronaviruses from different sources are represented on the right side of the tree. The 2019-nCoV is labeled in red. The detailed sequence information used in this figure is shown in Supplementary Figure 1. B, A simple model of the 2019-nCoV origin inferred from the phylogenomic tree. C, The ML phylogenetic tree of 2019-nCoV with bat-SL-CoVZC45 as the root, with the approximate ML method by FastTree. The 27 isolates of 2019-nCoV can be divided into 6 genotypes. The 6 genotypes of 2019-nCoV strains are represented with different symbol shapes. Abbreviations: 2019-nCoV, 2019 novel coronavirus; SARS, severe acute respiratory syndrome"
            }
        ],
        "figure_urls": []
    },
    "sections": {
        "supplementary": [
            "Data",
            "<strong>Supplementary materials are available at Clinical</strong><br/><br/>Infectious Diseases online. Consisting of data provided by the authors to benefit the reader, the posted materials are not copyedited and are the sole responsibility of the authors, so questions or comments should be addressed to the corresponding author."
        ],
        "notes": [
            "Acknowledgments. The authors thank the creators of the originating and submitting laboratories of the nucleotide sequences from BetaCoV2019–2020 of the Global Initiative on Sharing All Influenza Data’s EpiFlu Database (23 January 2020; 18 isolates).<br/><br/>Potential conflicts of interest. The authors: No reported conflicts of interest. All authors have submitted the ICMJE Form for Disclosure of Potential Conflicts of Interest.<br/><br/>Liangsheng Zhang,1,2, Fu-ming Shen,3 Fei Chen,4 and Zhenguo Lin5"
        ],
        "disclosures": [
            "Conflicts of Interest."
        ],
        "data_availability": [
            "Supplementary materials are available at Clinical Infectious Diseases online"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "Supplementary Data",
                "Supplementary materials"
            ],
            "supplementary_figure_references": [
                "Supplementary Figure 1."
            ]
        },
        "introduction": [
            "To the Editor—The 2019 novel coronavirus disease (2019-nCoV or COVID-19) recently reported from Wuhan (China), which has cases in Thailand, Japan, South Korea, and the United States, has been confirmed as a new coronavirus [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The 2019-nCoV has infected several hundred humans and has caused many fatal cases. Determining the origin and evolution of 2019-nCoV is important for the surveillance, drug discovery, and prevention of the epidemic. With more and more reported pathogenic 2019-nCoV isolates, it is necessary to reexamine their origin and diversification patterns.",
            "Based on our phylogenomic analysis of the recently released genomic data of 2019-nCoV, we showed that the 2019nCoV is most closely related to 2 severe acute respiratory syndrome (SARS)-like"
        ]
    },
    "structured_content": {
        "Clinical Infectious Diseases CORRESPONDENCE": [
            "To the Editor—The 2019 novel coronavirus disease (2019-nCoV or COVID-19) recently reported from Wuhan (China), which has cases in Thailand, Japan, South Korea, and the United States, has been confirmed as a new coronavirus [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The 2019-nCoV has infected several hundred humans and has caused many fatal cases. Determining the origin and evolution of 2019-nCoV is important for the surveillance, drug discovery, and prevention of the epidemic. With more and more reported pathogenic 2019-nCoV isolates, it is necessary to reexamine their origin and diversification patterns.",
            "Based on our phylogenomic analysis of the recently released genomic data of 2019-nCoV, we showed that the 2019nCoV is most closely related to 2 severe acute respiratory syndrome (SARS)-like",
            "CoV sequences that were isolated in bats during 2015 to 2017 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], suggesting that the bats’ CoV and the human 2019nCoV share a recent common ancestor (Figure 1A). Therefore, the 2019-nCoV can be considered as a SARS-like virus and named SARS-CoV-2. The 2 bat viruses were collected in Zhoushan, Zhejiang Province, China, from 2015 to 2017 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. There is speculation that the 2019-nCoV may have originated near Zhoushan or elsewhere. The new coronavirus was first isolated from stallholders who worked at the South China Seafood Market in Wuhan. This market also sells wild animals or mammals, which were likely intermediate hosts of 2019-nCoV, which originated from bat hosts (Figure 1B). It has been speculated that the intermediate hosts (wild mammals) may have been sold to the seafood market in Wuhan.",
            "The 2019-nCoVs have long branches (0.09) for the 2 isolated in the phylogenomic tree (Figure 1A), indicating that the 2019nCoVs likely share bat hosts. Similarly, the 2003 SARS-CoVs (human SARSCoVs) had short branches (0.03) for the bat hosts (Figure 1A). This indicates that there should be more bat viruses closer to 2019-nCoV.",
            "According to their phylogenetic relationships, the 27 isolates of 2019-nCoV examined in this study can be divided into at least 6 genotypes (I-VI; Figure 1C). The 27 isolates were mainly obtained from 4 different places—Thailand and the 3 Chinese cities of Wuhan, Zhejiang, and Guangdong—and all of them were present in people who visited or had contact with people from Wuhan. The genotypes VI, V, and IV (Guangdong and Shenzhen) are located at the basal branch in the phylogenetic tree of 2019-nCoV, indicating that those patients infected by these genotypes of CoV were among the earliest groups to be infected. There",
            "were 3 genotypes present in samples from Guangdong province, indicating that the 6 strains were infected from different places in Wuhan. There were 2 genotypes found in the Zhejiang province, suggesting that the 2 strains were infected from different places in Wuhan. The 2 strains detected in Nonthaburi, Thailand, are from the same genotype and perhaps originated from the same place in Wuhan. The sequence diversification between the 24 strains of 2019-nCoV are small, and it is difficult to separate them in the phylogenomic tree. Compared with the rapid reassortment and mutation of avian influenza (H7N9) [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], the degree of diversification of 2019-nCoV is much smaller. But the 27 isolates can be divided into 6 genotypes, indicating that the 2019-nCoV has mutated in different patients. The magnitude of this variation is worthy of attention in the future, and it is necessary to be vigilant for any noticeable, rapid mutations.",
            "As of today, the intermediate host of 2019-nCoV has not been determined (Figure 1B). Considering that intermediate hosts are generally mammals [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], they are likely the living mammals sold in the South China seafood market. Therefore, strengthening the monitoring of wild mammals is an urgent measure needed to prevent similar viruses from infecting humans in the future. More than 1000 confirmed cases have been reported in China. The number of provinces and cities in China, as well as in other countries, with confirmed cases is steadily increasing. It is necessary to further strengthen monitoring to ensure that these virus strains will not cause diseases like the global outbreak of 2003 SARS."
        ],
        "Supplementary": [
            "Supplementary materials are available at Clinical Infectious Diseases online. Consisting of data provided by the authors to benefit the reader, the posted materials are not copyedited and are the sole responsibility of the authors, so questions or comments should be addressed to the corresponding author."
        ],
        "Notes": [
            "Acknowledgments. The authors thank the creators of the originating and submitting laboratories of the nucleotide sequences from BetaCoV2019–2020 of the Global Initiative on Sharing All Influenza Data’s EpiFlu Database (23 January 2020; 18 isolates).",
            "Potential conflicts of interest. The authors: No reported conflicts of interest. All authors have submitted the ICMJE Form for Disclosure of Potential Conflicts of Interest."
        ],
        "References": [
            "1. World Health Organization. Novel coronavirus. Situation report - 4 (2019-nCoV) 24 January 2020. Available at: https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200124sitrep-4-2019-ncov.pdf?sfvrsn=9272d086_2, 2020. Accessed 24 January 2020.",
            "2. Hu D, Zhu C, Ai L, et al Genomic characterization and infectivity of a novel SARS-like coronavirus in Chinese bats. Emerg Microbes Infect 2018; 7:154.",
            "3. Zhang L, Zhang Z, Weng Z. Rapid reassortment of internal genes in avian influenza A(H7N9) virus. Clin Infect Dis 2013; 57:1059–61.",
            "4. Zhang L, Zhang Z, Weng Z, Shi W. Substitution rates of the internal genes in the novel avian H7N9 influenza virus. Clin Infect Dis 2013; 57:1213–5.",
            "5. Cui J, Li F, Shi ZL. Origin and evolution of pathogenic coronaviruses. Nat Rev Microbiol 2019; 17:181–92.",
            "Correspondence: L. Zhang, Fujian Provincial Key Laboratory of Haixia Applied Plant Systems Biology, Fujian Agriculture and Forestry University, Fuzhou, China (fafuzhang@163.com).",
            "Clinical Infectious Diseases®  2020;XX(XX):1–2 © The Author(s) 2020. Published by Oxford University Press for the Infectious Diseases Society of America. All rights reserved. For permissions, e-mail: journals.permissions@oup.com. DOI: 10.1093/cid/ciaa112",
            "2 • cid 2020:XX (XX XXXX) • CORRESPONDENCE"
        ]
    },
    "participants": [
        {
            "participant": "humans",
            "number": 100,
            "context": "To the Editor—The 2019 novel coronavirus disease (2019-nCoV or COVID-19) recently reported from Wuhan (China), which has cases in Thailand, Japan, South Korea, and the United States, has been confirmed as a new coronavirus [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. <mark class=\"stats\">The 2019-nCoV has infected several hundred humans and has caused many fatal cases</mark>. Determining the origin and evolution of 2019-nCoV is important for the surveillance, drug discovery, and prevention of the epidemic"
        },
        {
            "participant": "genotypes present in samples",
            "number": 3,
            "context": "CORRESPONDENCE • cid 2020:XX (XX XXXX) • 1. <mark class=\"stats\">were 3 genotypes present in samples from Guangdong province, indicating that the 6 strains were infected from different places in Wuhan</mark>. There were 2 genotypes found in the Zhejiang province, suggesting that the 2 strains were infected from different places in Wuhan"
        },
        {
            "participant": "strains",
            "number": 2,
            "context": "were 3 genotypes present in samples from Guangdong province, indicating that the 6 strains were infected from different places in Wuhan. <mark class=\"stats\">There were 2 genotypes found in the Zhejiang province, suggesting that the 2 strains were infected from different places in Wuhan</mark>. The 2 strains detected in Nonthaburi, Thailand, are from the same genotype and perhaps originated from the same place in Wuhan"
        },
        {
            "participant": "strains",
            "number": 2,
            "context": "There were 2 genotypes found in the Zhejiang province, suggesting that the 2 strains were infected from different places in Wuhan. <mark class=\"stats\">The 2 strains detected in Nonthaburi, Thailand, are from the same genotype and perhaps originated from the same place in Wuhan</mark>. The sequence diversification between the 24 strains of 2019-nCoV are small, and it is difficult to separate them in the phylogenomic tree"
        },
        {
            "participant": "strains",
            "number": 24,
            "context": "The 2 strains detected in Nonthaburi, Thailand, are from the same genotype and perhaps originated from the same place in Wuhan. <mark class=\"stats\">The sequence diversification between the 24 strains of 2019-nCoV are small, and it is difficult to separate them in the phylogenomic tree</mark>. Compared with the rapid reassortment and mutation of avian influenza (H7N9) [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], the degree of diversification of 2019-nCoV is much smaller"
        },
        {
            "participant": "confirmed cases",
            "number": 1000,
            "context": "Therefore, strengthening the monitoring of wild mammals is an urgent measure needed to prevent similar viruses from infecting humans in the future. <mark class=\"stats\">More than 1000 confirmed cases have been reported in China</mark>. The number of provinces and cities in China, as well as in other countries, with confirmed cases is steadily increasing"
        }
    ],
    "statistics": [],
    "keywords": [
        "severe acute respiratory syndrome",
        "diversification pattern",
        "drug discovery",
        "new coronavirus",
        "coronavirus",
        "fatal case",
        "pathogenic",
        "south korea",
        "internal gene",
        "united states",
        "novel avian h7n9 influenza virus",
        "novel coronavirus disease",
        "ncov isolate"
    ],
    "keyword_relevance": {
        "severe acute respiratory syndrome": 0.3333333333333333,
        "coronavirus": 0.3333333333333333,
        "new coronavirus": 0.06666666666666667,
        "pathogenic": 0.06666666666666667,
        "internal gene": 0.06666666666666667,
        "diversification pattern": 0.03333333333333333,
        "drug discovery": 0.03333333333333333,
        "fatal case": 0.03333333333333333,
        "novel coronavirus disease": 0.03333333333333333,
        "south korea": 0.0,
        "united states": 0.0,
        "novel avian h7n9 influenza virus": 0.0,
        "ncov isolate": 0.0
    },
    "species": [],
    "summary": [
        "To the Editor—The 2019 novel coronavirus disease (2019-nCoV or COVID-19) recently reported from Wuhan (China), which has cases in Thailand, Japan, South Korea, and the United States, has been confirmed as a new coronavirus [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "With more and more reported pathogenic 2019-nCoV isolates, it is necessary to reexamine their origin and diversification patterns.",
        "CoV sequences that were isolated in bats during 2015 to 2017 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], suggesting that the bats’ CoV and the human 2019nCoV share a recent common ancestor (Figure 1A).",
        "The 2 bat viruses were collected in Zhoushan, Zhejiang Province, China, from 2015 to 2017 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "The new coronavirus was first isolated from stallholders who worked at the South China Seafood Market in Wuhan.",
        "This market sells wild animals or mammals, which were likely intermediate hosts of 2019-nCoV, which originated from bat hosts (Figure 1B).",
        "It has been speculated that the intermediate hosts may have been sold to the seafood market in Wuhan.",
        "The 2019-nCoVs have long branches (0.09) for the 2 isolated in the phylogenomic tree (Figure 1A), indicating that the 2019nCoVs likely share bat hosts.",
        "The 2003 SARS-CoVs had short branches (0.03) for the bat hosts (Figure 1A).",
        "According to their phylogenetic relationships, the 27 isolates of 2019-nCoV examined in this study can be divided into at least 6 genotypes (I-VI; Figure 1C).",
        "The genotypes VI, V, and IV (Guangdong and Shenzhen) are located at the basal branch in the phylogenetic tree of 2019-nCoV, indicating that those patients infected by these genotypes of CoV were among the earliest groups to be infected.",
        "Were 3 genotypes present in samples from Guangdong province, indicating that the 6 strains were infected from different places in Wuhan.",
        "There were 2 genotypes found in the Zhejiang province, suggesting that the 2 strains were infected from different places in Wuhan.",
        "The 2 strains detected in Nonthaburi, Thailand, are from the same genotype and perhaps originated from the same place in Wuhan.",
        "The 27 isolates can be divided into 6 genotypes, indicating that the 2019-nCoV has mutated in different patients.",
        "Considering that intermediate hosts are generally mammals [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], they are likely the living mammals sold in the South China seafood market.",
        "It is necessary to further strengthen monitoring to ensure that these virus strains will not cause diseases like the global outbreak of 2003 SARS.",
        "The authors thank the creators of the originating and submitting laboratories of the nucleotide sequences from BetaCoV2019–2020 of the Global Initiative on Sharing All Influenza Data’s EpiFlu Database (23 January 2020; 18 isolates)."
    ],
    "structured_summary": {
        "Introduction": [
            "To the Editor—The 2019 novel coronavirus disease (2019-nCoV or COVID-19) recently reported from Wuhan (China), which has cases in Thailand, Japan, South Korea, and the United States, has been confirmed as a new coronavirus [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "With more and more reported pathogenic 2019-nCoV isolates, it is necessary to reexamine their origin and diversification patterns.",
            "CoV sequences that were isolated in bats during 2015 to 2017 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], suggesting that the bats’ CoV and the human 2019nCoV share a recent common ancestor (Figure 1A).",
            "The 2 bat viruses were collected in Zhoushan, Zhejiang Province, China, from 2015 to 2017 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]."
        ],
        "Results": [
            "The new coronavirus was first isolated from stallholders who worked at the South China Seafood Market in Wuhan.",
            "This market sells wild animals or mammals, which were likely intermediate hosts of 2019-nCoV, which originated from bat hosts (Figure 1B).",
            "It has been speculated that the intermediate hosts may have been sold to the seafood market in Wuhan.",
            "The 2019-nCoVs have long branches (0.09) for the 2 isolated in the phylogenomic tree (Figure 1A), indicating that the 2019nCoVs likely share bat hosts.",
            "The 2003 SARS-CoVs had short branches (0.03) for the bat hosts (Figure 1A).",
            "According to their phylogenetic relationships, the 27 isolates of 2019-nCoV examined in this study can be divided into at least 6 genotypes (I-VI; Figure 1C).",
            "The genotypes VI, V, and IV (Guangdong and Shenzhen) are located at the basal branch in the phylogenetic tree of 2019-nCoV, indicating that those patients infected by these genotypes of CoV were among the earliest groups to be infected.",
            "Were 3 genotypes present in samples from Guangdong province, indicating that the 6 strains were infected from different places in Wuhan.",
            "There were 2 genotypes found in the Zhejiang province, suggesting that the 2 strains were infected from different places in Wuhan.",
            "The 2 strains detected in Nonthaburi, Thailand, are from the same genotype and perhaps originated from the same place in Wuhan."
        ],
        "Conclusion": [
            "The 27 isolates can be divided into 6 genotypes, indicating that the 2019-nCoV has mutated in different patients.",
            "Considering that intermediate hosts are generally mammals [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], they are likely the living mammals sold in the South China seafood market.",
            "It is necessary to further strengthen monitoring to ensure that these virus strains will not cause diseases like the global outbreak of 2003 SARS.",
            "The authors thank the creators of the originating and submitting laboratories of the nucleotide sequences from BetaCoV2019–2020 of the Global Initiative on Sharing All Influenza Data’s EpiFlu Database (23 January 2020; 18 isolates)."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Organization_2019_a",
            "entry": "1. World Health Organization. Novel coronavirus. Situation report - 4 (2019-nCoV) 24 January 2020. Available at: https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200124sitrep-4-2019-ncov.pdf?sfvrsn=9272d086_2, 2020. Accessed 24 January 2020.",
            "url": "https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200124sitrep-4-2019-ncov.pdf?sfvrsn=9272d086_2"
        },
        {
            "id": "2",
            "alt_id": "Hu_et+al_2018_a",
            "entry": "2. Hu D, Zhu C, Ai L, et al. Genomic characterization and infectivity of a novel SARS-like coronavirus in Chinese bats. Emerg Microbes Infect 2018; 7:154.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hu%2C%20D.%20Zhu%2C%20C.%20Ai%2C%20L.%20Genomic%20characterization%20and%20infectivity%20of%20a%20novel%20SARS-like%20coronavirus%20in%20Chinese%20bats%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hu%2C%20D.%20Zhu%2C%20C.%20Ai%2C%20L.%20Genomic%20characterization%20and%20infectivity%20of%20a%20novel%20SARS-like%20coronavirus%20in%20Chinese%20bats%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hu%2C%20D.%20Zhu%2C%20C.%20Ai%2C%20L.%20Genomic%20characterization%20and%20infectivity%20of%20a%20novel%20SARS-like%20coronavirus%20in%20Chinese%20bats%202018"
        },
        {
            "id": "3",
            "alt_id": "Zhang_et+al_2013_a",
            "entry": "3. Zhang L, Zhang Z, Weng Z. Rapid reassortment of internal genes in avian influenza A(H7N9) virus. Clin Infect Dis 2013; 57:1059–61.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhang%2C%20L.%20Zhang%2C%20Z.%20Weng%2C%20Z.%20Rapid%20reassortment%20of%20internal%20genes%20in%20avian%20influenza%20A%28H7N9%29%20virus%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhang%2C%20L.%20Zhang%2C%20Z.%20Weng%2C%20Z.%20Rapid%20reassortment%20of%20internal%20genes%20in%20avian%20influenza%20A%28H7N9%29%20virus%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhang%2C%20L.%20Zhang%2C%20Z.%20Weng%2C%20Z.%20Rapid%20reassortment%20of%20internal%20genes%20in%20avian%20influenza%20A%28H7N9%29%20virus%202013"
        },
        {
            "id": "4",
            "alt_id": "Zhang_et+al_2013_b",
            "entry": "4. Zhang L, Zhang Z, Weng Z, Shi W. Substitution rates of the internal genes in the novel avian H7N9 influenza virus. Clin Infect Dis 2013; 57:1213–5.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhang%2C%20L.%20Zhang%2C%20Z.%20Weng%2C%20Z.%20Shi%2C%20W.%20Substitution%20rates%20of%20the%20internal%20genes%20in%20the%20novel%20avian%20H7N9%20influenza%20virus%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhang%2C%20L.%20Zhang%2C%20Z.%20Weng%2C%20Z.%20Shi%2C%20W.%20Substitution%20rates%20of%20the%20internal%20genes%20in%20the%20novel%20avian%20H7N9%20influenza%20virus%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhang%2C%20L.%20Zhang%2C%20Z.%20Weng%2C%20Z.%20Shi%2C%20W.%20Substitution%20rates%20of%20the%20internal%20genes%20in%20the%20novel%20avian%20H7N9%20influenza%20virus%202013"
        },
        {
            "id": "5",
            "alt_id": "Cui_et+al_2019_a",
            "entry": "5. Cui J, Li F, Shi ZL. Origin and evolution of pathogenic coronaviruses. Nat Rev Microbiol 2019; 17:181–92. 2 • cid 2020:XX (XX XXXX) • CORRESPONDENCE",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cui%2C%20J.%20Li%2C%20F.%20Shi%2C%20Z.L.%20Origin%20and%20evolution%20of%20pathogenic%20coronaviruses%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cui%2C%20J.%20Li%2C%20F.%20Shi%2C%20Z.L.%20Origin%20and%20evolution%20of%20pathogenic%20coronaviruses%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cui%2C%20J.%20Li%2C%20F.%20Shi%2C%20Z.L.%20Origin%20and%20evolution%20of%20pathogenic%20coronaviruses%202019"
        }
    ],
    "facts": [
        "The 2019 novel coronavirus disease recently reported from Wuhan",
        "CoV sequences that were isolated in bats",
        "The 2 bat viruses were collected in Zhoushan",
        "The new coronavirus was first isolated from stallholders who worked at the",
        "which originated from bat hosts",
        "that the intermediate hosts may have been sold to the seafood market in Wuhan",
        "IV are located at the basal branch in the phylogenetic tree",
        "that those patients infected by these genotypes of CoV were among the earliest groups to be infected",
        "that the 6 strains were infected from different places in Wuhan",
        "2 genotypes found in the Zhejiang province",
        "that the 2 strains were infected from different places in Wuhan",
        "The 27 isolates can be divided into 6 genotypes",
        "that the 2019-nCoV has mutated in different patients",
        "the living mammals sold in the South China seafood market",
        "further strengthen monitoring to ensure that these virus strains will not cause diseases"
    ],
    "claims": [
        "Based on our phylogenomic analysis of the recently released genomic data of 2019-nCoV, we showed that the 2019nCoV is most closely related to 2 severe acute respiratory syndrome (SARS)-like"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Based on our phylogenomic analysis of the recently released genomic data of 2019-nCoV, we showed that the 2019nCoV is most closely related to 2 severe acute respiratory syndrome (SARS)-like",
        "CoV sequences that were isolated in bats during 2015 to 2017 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], suggesting that the bats’ CoV and the human 2019nCoV share a recent common ancestor (Figure 1A)",
        "The new coronavirus was first isolated from stallholders who worked at the South China Seafood Market in Wuhan",
        "This market sells wild animals or mammals, which were likely intermediate hosts of 2019-nCoV, which originated from bat hosts (Figure 1B)",
        "The genotypes VI, V, and IV (Guangdong and Shenzhen) are located at the basal branch in the phylogenetic tree of 2019-nCoV, indicating that those patients infected by these genotypes of CoV were among the earliest groups to be infected",
        "Considering that intermediate hosts are generally mammals [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], they are likely the living mammals sold in the South China seafood market",
        "It is necessary to further strengthen monitoring to ensure that these virus strains will not cause diseases like the global outbreak of 2003 severe acute respiratory syndrome"
    ],
    "top_statements": [
        "To the Editor—The 2019 novel coronavirus disease (2019-nCoV or COVID-19) recently reported from Wuhan (China), which has cases in Thailand, Japan, South Korea, and the United States, has been confirmed as a new coronavirus [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "Based on our phylogenomic analysis of the recently released genomic data of 2019-nCoV, we showed that the 2019nCoV is most closely related to 2 severe acute respiratory syndrome (SARS)-like",
        "CoV sequences that were isolated in bats during 2015 to 2017 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], suggesting that the bats’ CoV and the human 2019nCoV share a recent common ancestor (Figure 1A)",
        "The new coronavirus was first isolated from stallholders who worked at the South China Seafood Market in Wuhan",
        "This market sells wild animals or mammals, which were likely intermediate hosts of 2019-nCoV, which originated from bat hosts (Figure 1B)",
        "The genotypes VI, V, and IV (Guangdong and Shenzhen) are located at the basal branch in the phylogenetic tree of 2019-nCoV, indicating that those patients infected by these genotypes of CoV were among the earliest groups to be infected"
    ],
    "headline": "The new coronavirus was first isolated from stallholders who worked at the South China Seafood Market in Wuhan",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome"
    }
}
