{
    "filename": "cind.842_3.x.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1002/cind.842_3.x",
            "url": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1002/cind.842_3.x"
        },
        "title": "News",
        "date": 2020,
        "affiliations": [
            "Negishi at the University of Sydney, Australia.",
            "Maher at Lancaster University. ‘No exposure is safe, and any reduction will improve human health outcomes.’"
        ],
        "journal": "Chemistry & Industry",
        "volume": "84",
        "abstract": "Data on PM2.5 and gaseous pollutants were gathered. Over two years, almost a quarter of a million out-of-hospital cardiac arrests were identified. The study suggests there is no safe level of air pollution and concludes that there is an urgent need to improve air quality. ‘Our expert consensus is that PM2.5 has a causative association with cardiovascular disease at even lower concentrations,’ notes senior study scientist Kazuaki Negishi at the University of Sydney, Australia.",
        "links": [
            "https://doi"
        ],
        "pages": "5-17",
        "references": "",
        "references_ris": "",
        "hyperbole": [
            "becomes ever more unequivocal and shocking.’ Maher was not involved in the new study.",
            "The results showed a remarkable diminishing of the pathology, as well as reduced inflammation,’ says senior researcher Claudio Cuello at McGill University in Montreal. ‘There was also reduced neurodegeneration in the hippocampus and more importantly improvements in cognition.’ The hippocampus is a seahorse shaped region of the brain where amyloid plaques tend to form in Alzheimer’s disease.",
            "remarkable effect’ on α-syn aggregation – preventing its build up in C. elegans and even reversing the formation of toxic clumps.",
            "overwhelming majority’ of the comments received opposed the changes. And, it says, even EPA’s own Science Advisory Board – predominantly Trump appointees – claim that it is inconsistent with established science."
        ],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Data on PM2.5 and gaseous pollutants were gathered. Over two years, almost a quarter of a million out-of-hospital cardiac arrests were identified. The study suggests there is no safe level of air pollution and concludes that there is an urgent need to improve air quality. ‘Our expert consensus is that PM2.5 has a causative association with cardiovascular disease at even lower concentrations,’ notes senior study scientist Kazuaki Negishi at the University of Sydney, Australia.",
            "Daily increases in exposure to particulate matter with a diameter of less than 2.5μm (PM2.5) up to three days before heart attacks were associated with increased risks in heart attack, even at concentrations below existing air quality standards. Older people were more susceptible to exposure."
        ]
    },
    "structured_content": {
        "Heart attacks and pollution": [],
        "ANTHONY KING": [
            "Short-term exposure to air pollution is linked to a rise in heart attacks, according to the findings of a nationwide survey in Japan (Lancet Planetary Health, 2020, 4: e15).",
            "Data on PM2.5 and gaseous pollutants were gathered. Over two years, almost a quarter of a million out-of-hospital cardiac arrests were identified. The study suggests there is no safe level of air pollution and concludes that there is an urgent need to improve air quality. ‘Our expert consensus is that PM2.5 has a causative association with cardiovascular disease at even lower concentrations,’ notes senior study scientist Kazuaki Negishi at the University of Sydney, Australia.",
            "Daily increases in exposure to particulate matter with a diameter of less than 2.5μm (PM2.5) up to three days before heart attacks were associated with increased risks in heart attack, even at concentrations below existing air quality standards. Older people were more susceptible to exposure.",
            "‘What this study does is to nail down the data which show that even at concentrations below the WHO standard, the damage to human hearts is measurable,’ notes environmental scientist Barbara Maher at Lancaster University. ‘No exposure is safe, and any reduction will improve human health outcomes.’",
            "She says that ‘the scale of the damage we are inflicting on ourselves, including those most vulnerable – young children, and even babies as they develop in the womb – becomes ever more unequivocal and shocking.’ Maher was not involved in the new study.",
            "She notes her own recent study (Environmental Research, 2019, 176, 108567) demonstrated that nanoscale air pollution particles ‘are abundant in the left ventricle of heart tissue and may particularly target the [energy producing] mitochondria, essential for the heart to pump without strain.’",
            "The researchers found a 1 to 4% increased risk associated with every 10μg/m3 rise in its PM2.5. Sydney experienced severe air pollution recently because of bushfire smoke and, on its worst day, in PM2.5 surpassed the standard of 25μg/m3 to jump to more than 500μg/m3 in one suburb. This is comparable to levels following continuous cigarette smoking.",
            "There are about 15,000 out-of-hospital cardiac arrests in Australia each year, so in a hypothetical situation, a ten-fold increase in average daily PM2.5 could lead to an extra 600 cardiac arrests, resulting in 540 deaths."
        ],
        "Arginine and arthritis": [
            "Restricting the amount of the amino acid arginine reduces the formation of harmful, diseasepromoting cells in rheumatoid arthritis, researchers have found (Nature Commun., 2020, 11, 431).",
            "Arthritis occurs when immune cells fuse together to form a special enlarged type of cells called osteoclasts, which are the only cells in the body capable of resorbing bone. Osteoclasts regulate bone turnover and are crucial in repairing bone after fractures.",
            "‘They chew away at the bone and release calcium,’ says Stephan Bluml, an inflammatory disease scientist at Medical",
            "University Vienna, Austria. ‘This is needed in many vital processes throughout the body.’",
            "In arthritis, this system goes awry. Inflammation in joints is thought to stimulate certain immune cells to fuse and form osteoclasts. These gnaw away at bone, destabilising the joint and eventually causing disability.",
            "Bluml and his colleagues showed in mice that the presence of arginine outside of cells was crucial to initiate a type of metabolism required for immune cells to merge and make osteoclasts.",
            "The recombinant arginase enzyme used to deplete levels of arginine in the study is already in an experimental anticancer treatment in a Phase 2 clinical trial. ‘We think it will be possible to repurpose this for inflammatory joint diseases,’ Bluml explains. Another possible approach, he says, is to restrict arginine intake in the diet.",
            "‘While arginine depletion has been studied as a potential therapy in cancer, there is little information about its role in other diseases, for example, in inflammatory autoimmune diseases,’ comments Paul Murray, molecular biologist at the University of Limerick in Ireland. ‘The authors provide support for a model in which arginine supports the oxidative metabolism that is required for the formation of multi-nucleated giant cells [osteoclasts].’ In the Phase 2 trial in",
            "Hong Kong, the recombinant arginase has been combined with a chemotherapy drug, with the support of Bio-cancer Treatment International. The Austrian groups are now exploring whether the enzyme could be applied to an inflamed joint directly, rather than administered systemically.",
            "‘We are doing local applications in mice,’ says Bluml. Once the mouse data come in, the group plans to move quickly to humans, hopefully within three to four years. ‘We won’t have to do Phase 1 studies again. We can just repurpose it to other diseases.’"
        ],
        "Coronavirus vaccine race": [
            "In early January 2020, Chinese scientists released genetic information on the coronavirus causing an outbreak of SARSlike illness in Wuhan, China. The Vaccine Research Institute at the US National Institutes of Health (NIH) immediately began development of a new vaccine.",
            "After the 2003 SARS outbreak, it took 20 months from the release of the viral genome to get a vaccine ready for human trials. The zika virus took six months. Now, the NIH is pushing to have a vaccine ready for testing in three to six months. The race is on.",
            "The NIH team took the template for a SARS vaccine and swapped enough code from the new virus to start a new vaccine. Researchers, having experience with SARS, already knew which part of the virus to choose for the vaccine’s antigen, a sort of red flag for the immune system. This synthetic antigen will prod the body to make antibodies.",
            "‘Vaccines for this novel coronavirus will target the spike protein,’ explains microbiologist Vineet Menachery at the University of Texas Medical Branch, US. Spike glycoproteins stud the surface of the virus and bind to a receptor (ACE2) on human lung cells, analogous to a key for breaking in. Developing antibodies that will bind to the spike protein is one way to stop the virus invading human cells.",
            "Biotech company Moderna in Cambridge, Massachusetts, plans to use the virus genetic information to create synthetic messenger RNA (mRNA) that carries the recipe to make proteins inside human cells, turning them into factories for churning out vaccine antigens. Moderna has mRNA vaccines for respiratory syncytial virus (RSV), Zika and avian influenza H7N9 in clinical trials, and recently initiated a Phase 2 trial for its",
            "Passengers at Shanghai airport wearing protective face masks during coronavirus outbreak in January 2020.",
            "cytomegalovirus vaccine. The company’s manufacture of the mRNA vaccine against 2019-nCoV will be funded by the Coalition of Epidemic Preparedness Innovations (CEPI).",
            "Inovio and Johnson & Johnson are two other companies with vaccine strategies against the Wuhan coronavirus. Inovio, in Pennsylvania, received a $9m grant from CEPI and announced plans to test its DNA vaccine in China. In 2019, Inovio announced positive results from its firstin-man trial of a DNA vaccine against the MERS coronavirus. This is a DNA plasmid vaccine that expresses the spike glycoprotein from MERS virus. The plasmid transits into a recipient’s cells after they are hit by a short electric buzz via a specialised medical device. The vaccine for the Wuhan virus will take a similar approach.",
            "‘The advantage of the mRNA and the DNA approach is that you can move quickly into design and manufacture,’ says Peter Hotez, a virologist at Baylor College of Medicine in Houston, Texas. ‘The disadvantage is that there has never been a licensed DNA or RNA vaccine.’ Historically, these candidates have not transitioned well from mice studies to humans. Although the companies say they can overcome these hurdles, Hotez says authorities should not overlook older, established technology.",
            "His own group developed a SARS vaccine based on a small portion of the spike protein that binds to the host cell receptor. ‘It does take time to scale up production, and it may need a cold chain,’ he notes. He would like to test the efficacy of his SARS vaccine in patients with the Wuhan virus, and in parallel develop a similar recombinant vaccine against the novel virus itself. ‘We are ready to go, but don’t have the resources. Either someone in China or the NIH could help us accelerate this.’",
            "Johnson & Johnson announced that it will use its adenovirus technology, a similar strategy to that used in its Ebola vaccine, currently deployed in Congo and Rwanda. The company said it could take eight to 12 months before this vaccine reaches clinical trials.",
            "CEPI is also supporting researchers at the University of Queensland, Australia, who will deploy a ‘molecular clamp’ strategy. This involves making viral surface proteins, which attach to cells during infection, clamping them into shape making it easier for the immune system to recognise the correct antigen. The approach has protected lab animals from flu and Ebola.",
            "‘It will be relatively easy to target the spike protein of a novel coronavirus,’ notes Menachery. ‘The barrier will be safety testing in humans.’ This will be the slowest step too, he adds. ‘I imagine you could see its use in people by the early summer,’ adds Menachery. ‘However, wide distribution usually requires more testing. Normally I’d predict more than a year, but with the current outbreak, we may see more rapid response and implementation.’",
            "A vaccine may only become available after the Wuhan virus has finished blazing around the world. ‘You need three to six months to make and trial a vaccine,’ says Meriadeg Le Gouil, a virologist at the University of Caen in Normandy, France, ‘This virus is going to change a lot in that time.’ Whether the vaccine will still be useful is uncertain, he adds. ‘I’m not saying we shouldn’t develop a vaccine. It is a necessity. But the impact of a vaccine in future is highly unpredictable.’",
            "Lithium can halt the signs of Alzheimer’s disease in rats, according to a new study. The dose administered was up to 400 times lower than what is presently prescribed to patients for mood disorders.",
            "Lithium is the go-to therapy for biopolar disorder and has been given to patients for more than 60 years due to its mood stabilising properties. Epidemiological studies have linked prolonged lithium treatment to a reduced incidence of dementia, but clinical studies have offered conflicting results.",
            "In the new study, researchers in Canada gave a special formulation of lithium to older rats genetically altered to express mutated human proteins that cause Alzheimer’s (J. Alzheimer’s Dis., doi: 10.3233/JAD190862). The formulation consisted of lithium encapsulated in a water-in-oil emulsion designed to cross the blood brain barrier.",
            "The lithium formulation reduced disease symptoms and improved cognition in rats with advanced Alzheimer’s-like disease, a time when amyloid plaques are present in the brain and cognition starts to decline.",
            "‘The results showed a remarkable diminishing of the pathology, as well as reduced inflammation,’ says senior researcher Claudio Cuello at McGill University in Montreal. ‘There was also reduced neurodegeneration in the hippocampus and more importantly improvements in cognition.’ The hippocampus is a seahorse shaped region of the brain where amyloid plaques tend to form in Alzheimer’s disease.",
            "A previous study had shown that the same formulation reduced amyloid-related brain illness in threemonth old rats (Transl. Psychiatry, 2017, 7, e1190). Cuello stresses the rat they used is far superior to mouse models of Alzheimer’s, since it has cognitive capabilities far higher and a condition much closer to human Alzheimer’s.",
            "Psychiatrist Mark Good at Cardiff University warns, however, that one should ‘remain cautious in speculating how well these findings might transfer to the clinic. GM animals are models of preclinical brain pathology based on rare early-onset genetic mutations and often combine mutations to drive pathology, which is not the case in the more prevalent, late-onset cases of Alzheimer’s disease.’",
            "‘Recent publicised data from clinical trials with aducanumab, suggest that targeting amyloid may be beneficial especially at the earliest stages of the disease,’ adds Good. Drug interventions that reduce amyloid production and target other pathological pathways, such as oxidative stress and inflammation, should in theory offer improved outcomes for patients, he adds. ‘Lithium may be one such approach.’",
            "Cuello says big pharma has ignored lithium’s potential because of the cost of clinical trials and difficulty in exerting IP rights to profit from treatments. Good agrees this is a potential barrier. ‘This is a generic compound, so it is difficult to see whether a pharmaceutical company would be willing,’ he states.",
            "A US-BASED RESEARCH TEAM at Northwestern University has discovered a new approach to conducting chemical reactions without requiring direct contact with a catalyst. This has been achieved using an intermediary created by a separate chemical reaction. The research builds on earlier work on the selective oxidation of cyclooctene using dissolved gold nanoclusters as the catalyst. Using their own Noncontact Catalysis System, the effectiveness of a gold catalyst was tested against ethylbenzene. Although ethylbenzene did not undergo any reaction in the presence of the gold clusters, the molecule formed when cyclooctene was reacted with the gold clusters produced the necessary intermediate to cause ethylbenzene oxidation. The researchers now plan to test whether the same approach works with other metals (Science Advances, doi: 10.1126/sciadv.aax6637).",
            "A RESEARCH TEAM AT MIT in the US has developed a new lithium anode design that could improve the longevity and energy density of batteries. The design is part of a concept for developing safe all-solid-state batteries, eliminating the liquid or gel electrolyte between the two electrodes. The researchers developed a 3D nanoarchitecture in the form of a honeycomb array of hexagonal mixed ionic-electrode conductors (MIEC) tubes, partially infused with lithium metal as one electrode of the battery. There is space in each tube for the lithium to expand during the charging process. An electron and Li-ion insulator acts as a mechanical binder between the MIEC walls and the solid electrolyte.",
            "AUSTRALIAN RESEARCHERS have developed a non-flammable organic phosphate electrolyte for potassium and potassium-ion batteries that might be used for energy storage systems beyond lithium. The electrolyte is based on triethyl phosphate flame-retardant material. It has been tested in Li-ion batteries but only at high concentrations that provide sufficient stability for long-term operations, but generally too high for industrial applications that require dilute electrolytes. The concentrations could be reduced by using potassium ions. The researchers therefore combined the phosphate solvent with a potassium salt to obtain an non-flammable electrolyte that gave stable cycling at concentrations of 0.9 to 2M/L (scholars.ouw. edu.au/zaiping_guo)."
        ],
        "FOOD AND AGRICULTURE": [],
        "French glyphosate furore": [],
        "MARIA BURKE": [
            "French plans to ban the herbicide glyphosate for most uses by the end of 2020 have been undermined by figures that show its usage in the country grew by 10% in 2018. Overall sales of plant protection products also rose sharply, casting doubt on the French government’s plans to halve agrochemical use by 2025.",
            "Part of the problem is a lack of alternatives to glyphosate, now owned by Bayer after it acquired Monsanto. The French government plans to publish a list of exceptions for glyphosate use this summer. However, it is also facing competition issues as the EU has re-authorised glyphosate for use until 2022.",
            "Agriculture Minister Didier Guillaume has insisted that the government’s ‘Ecophyto’ plan – to halve the use of plant protection products by 2025 – will continue despite figures showing sales volumes increased by 21% in 2018, compared with 2017.",
            "In a statement, the agriculture and food ministry attributed this partly to farmers buying in bulk before an increase in pollution charges on ‘substances of greatest concern’ came into force on 1 January 2019. Another factor is that farmers have replaced some toxic products with alternatives applied in larger quantities. According to ministry figures, there was a 20% increase in alternatives between 2017 and 2018. Julian Little of Bayer UK says it is ironic that farmers are being told on the one hand to reduce their carbon emissions and on the other to reduce glyphosate use. ‘Glyphosate significantly reduces the need for ploughing so reducing carbon emissions. French farmers are using more glyphosate despite what the government is telling them. Such strange situations develop when politics interfere with the science around regulation.’",
            "It’s a market in transition, according to French agrochemicals association, the UIPP, thanks to changes in regulatory frameworks, and increasing consumer demands. ‘We must work collectively to define new indicators for monitoring the use of products in order to [understand what’s happening in] the sector and to draw clear lessons from [it],’ comments UIPP President Bruno Baranne.",
            "The country’s largest farmers’ union, FNSEA, has called on the government to reverse its plan to establish buffer zones related to pesticide spraying near residential areas, announced at the end of December 2019. ‘By imposing restrictive measures with high economic impact, the government is creating more and more burdens, undermining the financial health of farms,’ it said in a statement. It wants financial compensation for loss of income and does not ‘rule out strong action in the coming weeks’."
        ],
        "Emissions trading rise": [
            "Turnover in global emissions trading rose for the third year in a row in 2019, reaching record highs largely due to price rises in Europe following stricter emissions regulations.",
            "According to Refinitiv, formerly the financial and risk business of Thomson Reuters, trading turnover reached £163bn in 2019, up 34% on 2018. As the EU’s Emissions Trading System (ETS) makes up almost 80% of traded volume, its carbon prices have a significant effect.",
            "The average price of its carbon permits rose by £8/t in 2019 to £21/t helped partly by the new the Market Stability Reserve which deals with surplus allowances in the system; and the European Commission’s ‘green deal’ policy package, which aims to achieve climate neutrality by 2050.",
            "Turnover on the two regional carbon markets in North America – the Western Climate Initiative and the Regional Greenhouse Gas Initiative – increased dramatically by 74% to $24bn in 2019, due to expectations of tighter supply in 2021, Refinitiv reports.",
            "Meanwhile, China’s national ETS is expected to come online this year after several years’ delay. If it does, it will be the largest carbon market in the world – in terms of total emissions covered – despite the fact that, in its first phase, it will apply only to the coal-fired power industry, which accounts for a third of China’s carbon emissions.",
            "‘The regional schemes in North America have played a very important role in helping states and provinces address climate issues,’ comments Jill Duggan, associate fellow at Chatham House. ‘[They] demonstrate that, whilst the Federal Government is not taking action, that doesn’t mean there is no action in the US.’",
            "Trading is a useful tool, Duggan continues; by the end of 2018, auctioning of carbon allowances had generated $57.3bn for investment in decarbonising economies. While trading helps encourage companies to think about how climate change will affect their business, regulation is often more appropriate and faster, she adds.",
            "Looking forward, Duggan expects demand for allowances will fall as Germany starts to take some coal off-line and relatively low gas prices in Europe make it more attractive than coal; gas is relatively less carbon intensive than coal.",
            "The impact of the UK leaving the EU ETS may also complicate issues. ‘But we should remember that when the demand for carbon credits goes down and the price drops, it is because carbon emissions are lower,’ she points out. ‘It is a symptom of success.’"
        ],
        "Engineered moth trial": [
            "Researchers in the US have conducted an open field trial of a genetically engineered (GE) diamond-back moth that promises to slash losses of brassica crops impacted by this pervasive pest species. Introduced to North America from Europe around 150 years ago, the moth, Plutella xylostella, is highly damaging to crops such as oilseed rape, cabbage, and broccoli – especially in years where climatic and other factors cause its population to surge. A 2012 study reveals the species causes an estimated $4-5bn/ year in losses due to a combination of its high reproduction rate and resistance to insecticides.",
            "The study is the first in the world to release self-limiting agricultural insects into an open field and the researchers believe it highlights the potential for wider use of GE insects for pest control. ‘Our research builds on the sterile insect technique for managing insects that was developed back in the 1950s and celebrated by Rachel Carson in her book, Silent Spring,’ says Anthony Shelton, who led the work at Cornell University, US. ‘Using genetic engineering is simply a more efficient method to get to the same end.’",
            "The technology is similar to that employed to control Aedes aegypti mosquito populations in Brazil and works by releasing self-limiting male moths into the wild population. The GE diamond-back moth males, developed by Abingdon, UK based Oxitec, mate with wild females but the self-limiting gene passed to the offspring prevents female caterpillars from surviving. With repeat releases, the researchers claim that the moth population is suppressed in a targeted, ecologically sustainable way. After releases stop, the self-limiting insects decline and disappear from the environment within a few generations, depending on the population size.",
            "Following successful studies in greenhouses that demonstrated the technology works to reduce pest populations (doi: 10.1186/s12915-015-0161-1) the new study (Frontiers in Bioengin. and Biotech., doi. org/10.3389/fbioe.2019.00482) describes evaluation of the technology in a 2.83ha cabbage field situated in upstate New York, US.",
            "‘An important benefit of this approach is that it is very target-specific so this represents a tool that is designed to help farmers protect their crops without harming other species in the local ecosystem, such as pollinators and predators of insects that can help with crop protection,’ says Shelton.",
            "Insect distribution following release was monitored via a mark-release-recapture protocol – a decades-old method for monitoring insect populations – and mathematical modelling was used to predict the effects of different release rates.",
            "US Department of Agriculture (USDA) experts approved the trials and assessed them to be safe for the environment. Based on the favourable results from this trial, future trials and eventual commercialisation are being discussed. However, ‘commercial registration in the US would need to be approved by independent experts in governmental regulatory agencies, notably the USDA,’ says Shelton.",
            "‘This technology has the potential as an effective pest management tool for any insect that reproduces by mating some species do not - and which can be maintained in artificial conditions for mass rearing,’ he says."
        ],
        "HEALTH AND WELLBEING": [],
        "Machine for liver repair": [
            "A machine that repairs injured livers could reduce waiting times and save the lives of more patients awaiting transplant surgery. The perfusion system kept alive six out of ten poor-quality human livers that had been declined for transplantation in Europe and restored them to full function (Nature Biotechn., doi: 10.1038/s41587-019-0374-x).",
            "In the UK, just two-thirds of livers from deceased donors make it into patients. ‘The most dangerous part of being a liver transplant patient is being on the waiting list,’ notes Peter Friend, transplant surgeon and director of the Oxford Transplant Centre. ‘Between 20 and 30% of patients [globally] die before they get a transplant.’",
            "The machine was developed by a team of surgeons, biologists and engineers from the University Hospital Zurich (USZ), ETH Zurich and the University of Zurich. When the project started in 2015, livers could only be kept on the machine for 12 hours, but the new machine keeps them alive outside the body for a week and so should boost organ numbers available for transplantation. There is an urgent need for more donor livers due to an increasing gap between available grafts and patients awaiting an organ. ‘Many livers are discarded because of poor quality. The availability of such a machine may contribute to a dramatic increase in the availability of liver grafts,’ explains Pierre-Alain Clavien, a transplant surgeon at University Hospital Zurich.",
            "‘The next step will be to further test discarded livers and transplant a successfully rescued liver to a patient, for which this liver would be the only chance for a cure,’ says Clavien. ‘Since the machine is now ready for clinical use, such a procedure should be possible in the near future.’",
            "It relies on a complex perfusion system, mimicking most core body functions, and overcomes five major hurdles: control of sugar metabolism, preventing damage to red blood cells, blood quality disruption, control of oxygen supply and simulating diaphragm movement.",
            "‘Keeping a liver healthy for 24 hours is generally good enough for transplants,’ comments Friend, who was not involved in the Swiss project. ‘Having seven days could allow you modify or repair the organ. We might improve the quality of the liver or modify it to make it better suited for transplant.’",
            "Liver damage due to fat deposits is a common problem in donor livers, for example. If you could mobilise and remove that fat during the course of isolated perfusion, that would be extremely attractive, he notes.",
            "Meanwhile, other applications for keeping livers alive for a week or more also include for toxicology testing for new drugs in development."
        ],
        "Cool mobile phones": [
            "Chinese researchers have devised a way to prevent electronic devices, such as mobile phones, from overheating. It involves a coating that releases water vapour and allows heat to dissipate.",
            "While fans can cool larger devices such as computers, manufacturers tend to use phase change materials, such as waxes and fatty acids, for cooling phones. When they melt, these materials absorb heat produced by the devices. However, the total amount of energy exchanged during this solidliquid transition is relatively low.",
            "Ruzhu Wang and his colleagues at Shanghai Jiao Tong University have been working with metal organic frameworks (MOFs), a group of porous materials that can absorb moisture from the air and release water vapour when heated. MOFs can hold a large amount of water, allowing them to take away more heat when temperatures rise.",
            "‘Previously, researchers have tried to use MOFs to extract water from desert air,’ Wang says. ‘But MOFs are still really expensive, so largescale applications aren’t really practical. Our study shows electronics cooling is a good real-life application of MOFs. We used less than 0.3g of material in our experiment, and the cooling effect was significant.’",
            "The team selected a MOF called MIL-101(Cr) to coat three 16cm2 aluminium sheets of different thicknesses and heated them on a hot plate. The coating delayed the temperature rise of the sheets (J. Joule, https://doi. org/10.1016/j.joule.2019.12.005). While an uncoated sheet reached 60°C after 5.2 min, it took the sheet with the thinnest coating 11.7 min to reach the same temperature and the one with the thickest coating 19.35 min of heating.",
            "‘In addition to effective cooling, MIL-101(Cr) can quickly recover by absorbing moisture again once the heat source is removed, just like how mammals rehydrate and are ready to sweat again,’ Wang says. ‘So, this method is really suitable for devices that aren’t running all the time, like phones, charging batteries and telecommunications base stations, which can get overloaded.’ However, David Farrusseng of the CNRS Institute of Research on Catalysis in Lyon says while it may be the first time that MOFs have been used like this, silica or some zeolites, which are cheaper, could do the same job. ‘The MOF technology is not actually the point. While the idea looks great, the gain appears limited, plus [there are] additional constraints in monitoring chip temperature.’ He concludes the approach is probably not appropriate for cooling chips in data devices."
        ],
        "Surprise jump in GG emissions": [
            "Emissions of the potent greenhouse gas HFC23 have been rising at record levels, according to new research. The findings seem to contradict claims by India and China that they had almost eliminated HFC-23 emissions.",
            "The extra emissions are roughly on par with the total greenhouse gas emissions of Spain in 2017. This is because HFC-23 has an atmospheric lifetime of around 228 years and exerts a strong greenhouse effect: 1t of HFC-23 exerts the same global warming effect as over 12,000t of CO2.",
            "Both China and India announced in 2015 ambitious plans to cut HFC-23 emissions from factories that produce the gas. This led scientists to expect emissions to drop by around 90% between 2015 and 2017. An international team of scientists report that, instead, around 16Gt of HFC-23 were released into the atmosphere, more than at any time during history (Nature Commun., 2020, 11, 397).",
            "‘The rate of growth in atmospheric concentrations seems to have accelerated. Growth during the years 2017 and 2018 were the highest in our atmospheric records,’ says Matt Rigby, an atmospheric chemist at the University of Bristol and report author.",
            "HFC-23 is mainly generated as an unwanted byproduct during the manufacture of the refrigerant HCFC-22, via the overfluorination of chloroform. The byproduct can either be treated, by incineration, or vented to the atmosphere.",
            "China is assumed to be the biggest emitter, accounting for around 75% of global production of HCFC-22, with India at around 10%. ‘The Chinese government says reductions in HFC-23 emissions have happened, and producers say they are implementing abatement. We don’t know where the error is, or what’s gone wrong,’ Rigby says.",
            "Rigby was part of an international group that also detected a surprising rise in atmospheric concentrations of CFC-11, reporting that eastern China accounted for 40 to 60% of the global rise in emissions (Nature, 2019, 569, 546-550).",
            "This was pinpointed from atmospheric measurements by South Korea and Japan. The discovery is inconsistent with the Montreal Protocol agreement to phase out CFC production by 2020.",
            "‘It seems likely that reported HFC-23 emission reductions during the manufacture of HCFC-22 have in reality not been achieved so far, or that there are additional unreported productions of HCFC-22. Or a combination of these,’ comments Björn-Martin Sinnhuber, an atmospheric chemist at Karlsruhe Institute of Technology, Germany.",
            "He points to a recent report that ozone depleting substances may be responsible for about half of the Arctic warming in the 20th century (Nature Climate Change, 2020, 10, 130). ‘We’ve known for a long time that CFCs and other ozone depleting substances are efficient greenhouse gases, but the magnitude of this impact is surprising and not fully understood yet,’ says Sinnhuber.",
            "HFCs were included in the Kigali amendment of the Montreal Protocol to ensure their emissions do not offset climate gains from the phase out of CFCs and HCFCs. ‘We need some independent checks on what countries are reporting,’ concludes Rigby."
        ],
        "Probiotic hope for PD": [
            "A type of bacteria already in use as a probiotic supplement could slow – and even reverse – the build-up of a protein associated with Parkinson’s Disease (PD), new research suggests. The work paves the way for studies into the effectiveness of probiotics in PD, the second most prevalent neurological disorder.",
            "‘The results provide an opportunity to investigate how changing the bacteria that make up our gut microbiome affects Parkinson’s’, says Maria Doitsidou of the University of Edinburgh, UK, who led the work.",
            "The team at the universities of Edinburgh and Dundee found that the probiotic Bacillus subtilis strain PXN21 (B. subtilis) prevents the build-up of the protein α-synuclein (α-syn) in roundworms (https://doi.org/10.1016/j. celrep.2019.12.078). In people with PD, α-syn builds up and aggregates into toxic clumps associated with the death of dopamine producing nerve cells. The loss of dopamine leads to the movement- and dementia-related symptoms seen in Parkinson’s.",
            "The researchers isolated bacterial strains from a range of ‘off the shelf’ probiotic products and fed them one at a time to a strain of the roundworm Caenorhabditis elegans that produces human α-syn. They found that B. subtilis had a ‘remarkable effect’ on α-syn aggregation – preventing its build up in C. elegans and even reversing the formation of toxic clumps.",
            "‘The major pathways by which cells cope with protein misfolding and clear aggregated proteins are conserved between C. elegans and mammals. Because of this, it is very likely that principles that are discovered in the worms can translate to higher organisms’, says Doitsidou. ‘The next steps are to confirm these results in mice, followed by fast-tracked clinical trials since the probiotic we tested is already commercially available’",
            "Beckie Port, Research Manager at Parkinson’s UK, which co-funded the work commented: ‘Studies that identify bacteria that are beneficial in Parkinson’s have the potential to not only improve symptoms but could even protect people from developing the condition in the first place.’",
            "Currently, Parkinson’s patients don’t routinely undergo gut microbiome screening. ‘At the moment there is not sufficient information to evaluate what a specific microbial composition means for the progression of the condition,’ Doitsidou says. ‘However, as research progresses, it is conceivable that in the future microbiota screening may be predictive of the development of specific symptoms or inform the course of treatment.’",
            "Commenting on the research, Guy Caldwell from the University of Alabama, US, says: ‘[The researchers] provide an excellent example of applying the unique attributes of an animal model system, C. elegans, to uncover potentially disease-modifying factors produced by the common probiotic bacterium, B. subtilis... While the worm Parkinson’s model is certainly popular, [it] suffers from limited success in translational outcomes that have resulted from its extensive use. This is possibly due the type of “aggregation” that is quantified.’"
        ],
        "Plastic road trial": [
            "Rome’s Fiumicino airport is to test a new tarmac on one of its runways for a year. The material contains graphene and waste plastic and is claimed to have cost and environmental benefits.",
            "This follows trials of the new additive, Gipave, on roads in Oxfordshire, which started in November 2019, and forms a programme of tests designed for different weather conditions. Gipave has been developed by two Italian companies, the graphene producer Directa Plus and Iterchimica, which supplies additives for asphalt, together with A2A’s recycling and waste management unit G.Eco and the University of Bicocca in Milan, which analysed its environmental impact. The graphene-enhanced ‘super modifier’ is the result of a three-year research programme, which filed a patent in 2017.",
            "To produce Gipave, graphene nanoplatelets and other additives are combined with a selected hard plastic, which is not normally recycled. A spokesperson for Iterchimica declined to name the plastic but said not all hard plastics were suitable for constructing asphalt pavements. Gipave granules are added directly to the asphalt plant mixer after the aggregates but before adding bitumen.",
            "The first commercial tests involved a 1km long section of a busy road in Rome. According to Iterchimica, after a year of testing, the material was found to last two-and-a-half times longer than a conventional asphalt road. The surface was more resistant to the passage of vehicles – indirect tensile strength increased by 35% and overheating from events such as collisions, speeding and braking. It was also 50% less likely to buckle at 40°C. In other tests, it was claimed that reducing the thickness of the asphalt layer by more than a tenth could maintain the service life of the surface, compared with conventional asphalt.",
            "However, the material costs 18-20% more than conventional asphalt. Federica Giannattasio, Chief Executive of Iterchimica, claims the material’s advantages of longer life-span and lower maintenance costs outweigh the extra expense. The Gipave asphalt is also recycleable, meaning that it should help reduce the amount of new material extracted from quarries.",
            "However, there has been concern in the past about using plastics in road surfacing as they can contribute to cracking and may not be durable in the long-term. Iterchimica’s spokesperson says the company has not found this to be the case in their experience, which may be because they use only a specially selected plastic, which is ‘not added directly in the asphalt pavement but it is contained in the polymeric compound’.",
            "Investment by AstraZeneca over the next five years to build scientific collaboration in France. Around $230m will be earmarked for manufacturing facilities, $275m for R&D and $15m set aside for a European Innovation hub in Paris.",
            "Investment by Pharma Solutions, a CMDO owned by India-based Piramal Enterprises, to expand its Aurora site in Canada with a 10,500ft2 API manufacturing wing. The construction, which is expected to be completed by Q2 2021, will include filtration and drying capabilities.",
            "Cash offer, equivalent to $18.75/share, by US global healthcare company Eli Lilly to acquire US biopharmaceutical company Dermira, headquartered in California. The acquisition, which is expected to close by the end of Q1 2020, will expand Lilly’s immunology portfolio with Dermira’s lebrikizumab for the treating atopic dermatitis.",
            "Investment by Merck KGaA over the next three years in a state-of-the-art biotech development centre in Corsier-sur-Vevey, Switzerland. The facility, which will be equipped with advanced digital technology, including continuous manufacturing and laboratory automation, will focus on the company’s biotech R&D pipeline and manufacturing for clinical studies.",
            "Scale demonstration plant for direct solar fuel synthesis started up in Lanzhou, China. The project uses advanced technologies of electrocatalytic water splitting and CO2 hydrogenation developed by Professor LI Can’s team in the Dalian Institute of Chemical Physics of the Chinese Academy of Sciences.",
            "Global life science company Abcam, based in Cambridge, UK, has acquired the geneediting platform and oncology product portfolio of US biotechnology company Applied StemCell. The transaction expands Abcam’s position in the geneediting market. Financial details were not disclosed.",
            "Global drug delivery technology company Catalent has bought Bristol-Myers Squibb’s biologics, sterile, and oral solid dose product manufacturing and packaging facility in Anagni, Italy. The company expects to make further investments in the site, although no financial details were disclosed, Dublin-headquartered biopharmaceutical company Allergan has opened a €160m state-of-the-art biologics facility at its Westport site in County Mayo. The facility comprises a microbiology and cellbased laboratory with R&D capabilities to support advances in discovery, development and manufacturing.",
            "Discovery Labs, a US platform company, and Deerfield Management have formed The Centre for Breakthrough Medicines, a gene therapy CDMO, in King of Prussia, PA, US. The CDMO, which occupies over 40% of Discovery Lab’s campus in King of Prussia, is expected to alleviate the lack of capacity in cell and gene therapies.",
            "US multinational pharmaceutical company Amgen is buying the remaining 49% shares in Amgen Astellas BioPharma, which are currently held by the Japanese pharmaceutical company Astellas. Astellas BioPharma will become a wholly owned Amgen affiliate and will change its name to Amgen K.K., based in Tokyo.",
            "Chemicals major BASF is investing single-digit million Euros to expand production of water-based polyurethane dispersions by 30% at its Castellbisbal site in Spain. The company is also investing double-digit million Euros in sustainable technology at its Ludwigshafen Verbund site to increase capacity of its methanesulfonic acid to 50,000mt by Q4 2021. The additional capacity is for European customers as well as the rapidly growing Asian market. In addition, BASF is expanding production capacity of its antioxidant Irganox1520L by 20% at its site in Pontecchio Marconi, Italy. Meanwhile the company has started construction of a production hub for its agricultural solutions business in Asia Pacific. The facility, based in Singapore, will have a production capacity of 7m L/year and is scheduled for completion in Q3 2021. Finally, the company is moving its UK headquarters from Cheadle in Cheshire to the Southport new business hub in the town centre.",
            "In its interim registration review, the US Environmental Protection Agency has reaffirmed that the use of glyphosate by German pharma major Bayer in its herbicides is safe, posing no human health risks. (See also page 8).",
            "US pharmaceutical company Charles River has entered into a multi-year drug discovery collaboration with Japanese pharma major Takeda Pharmaceutical across Takeda’s core therapeutic areas – oncology, gastroenterology, neuroscience, and rare disease – to identify and develop preclinical candidates. Takeda will pay Charles River an undisclosed upfront fee. Charles River will be eligible for development payments of over $50m/ programme in preclinical and clinical milestones for candidates that progress to registration, as well as potential commercial milestone payments of up to $120m plus royalties on launched products.",
            "The US non-profit generic drug manufacturer Civica Rx, headquartered in Utah, has signed a seven-year agreement with US science company Thermo Fisher Scientific to develop and manufacture medications, with Civica the owner of the regulatory pathway. Under this partnership, Civica will build its pipeline of medications for use in emergency and critical care in the US, for which there are currently critical shortages.",
            "Clariant Refinery Services, a US-based subsidiary of Swiss speciality chemicals company Clariant, has opened a new state-of-the-art crude and fuel oil laboratory in Bradford, UK. The lab, which houses modern methods of crude oil analysis and performance testing, will investigate customised, pour point depressant solutions for the downstream and midstream sector in transport and storage applications. Meanwhile the parent company is powering its additives business in Knapsack, Germany, with 100% renewable electricity, following the site’s successful pilot switch one year ago.",
            "US biotech Conatus Pharmaceutical, based in San Diego, CA, and Histogen, a regenerative medicine company also based in San Diego, have agreed to merge in an all-stock transaction. Conatus shareholders will own around 26% of the combined company while Histogen investors will own around 74%. The new company will operate as Histogen, focusing on advancement of its patented technology for dermatological and orthopaedic indications. The transaction is expected to be finalised by the end of Q2 2020.",
            "UK electrical power generation company Drax Group is partnering with UK chemicals company Econic Technologies to use carbon capture utilisation and storage (CCUS) technologies to enable other sectors to decarbonise. The partnership will explore the use of captured CO2 from Drax’s biomass power generation to displace oil in the production of plastic products, using Econic’s proprietary catalyst technology. In addition, Nottingham-based carbon recycling start-up Deep Branch Technology has installed a pilot plant at the power station in North Yorkshire to explore the feasibility of using Drax’s CO2 emissions to make proteins for sustainable animal feed products.",
            "German-based INEOS Styrolution, a global supplier in styrenics and a subcompany of UK multinational chemicals company Ineos, plans to build a world-scale ABS plant in Ningbo, China, adjacent to its recently acquired polystyrene plant. With construction planned to start later in 2020, for completion in 2023, its annual capacity is expected to be 600,000t.",
            "US gene therapy company Krystal Biotech is to build a second state-of-the-art cGMP manufacturing facility in Findlay Township, PA. Named Astra, the facility will have the capacity to produce commercial gene therapy medicines to treat patients suffering from debilitating rare diseases. The plant will be built and validated over the next 12–15 months.",
            "Sandoz, a division of the Novartis Group, which focuses on generic pharmaceuticals and biosimilars, has acquired the Japanese business of Aspen Global. The acquisition consists primarily of offpatent branded medicines with a focus on anaesthetics and specialty brands.",
            "US speciality chemicals and performance materials company Milliken has acquired global speciality chemicals company Borchers from US private equity firm The Jordan Company. Headquartered in Westlake, Ohio, Borchers has a portfolio of sustainable high-performance coating additives and speciality catalyst solutions.",
            "British-based supplier of highperformance polymers Victrex has formed a joint venture between its subsidiary Victrex Hong Kong and China’s Yingkou Xingfu Chemical to build and operate a new PEEK polymer manufacturing facility in Liaoning, China, subject to certain performance conditions, including finalising land purchase and permit applications. Victrex will be the main partner and lead the joint venture.",
            "Chinese headquartered WuXi Biologics has entered into an agreement with Bayer to acquire one of the pharma major’s final drug product manufacturing plants in Leverkusen, Germany, and buy the associated equipment and longterm lease contract for the building. The plant is expected to be operated by WuXi Biologics and serve as a back up site for the manufacture of Bayer’s Kovaltry, an anti-haemophilic factor. The transaction is expected to be completed in the coming months, subject to customary closing conditions.",
            "Japan’s Taiho Pharmaceutical has signed an exclusive worldwide research collaboration and license agreement with Astex Pharmaceuticals (UK), a wholly owned subsidiary of Otsuka Pharmaceutical, Japan, and Merck & Co focused on the development of small molecule inhibitors against several drug targets, including the KRAS oncogene, which are currently being investigated for the treatment of cancer.",
            "At Cosmetagora 2020 in Paris, France, Clariant launched a white mulberry tree (Morus alba) root extract, Prenylium, developed through its partnership with French biotech Plant Advanced Technologies. The extract, rich in prenylated flavonoids, is claimed to protect the matrisome – the set of genetic codes for elements contributing to the integrity of the extracellular matrix of the skin – against degradation through time and UV exposure, while reducing the appearance of wrinkles. It is sustainable due to the use of an aeroponic soilless growing system that is said to stimulate the plant roots to produce higher quantities of the specific molecules than in natural growing conditions.",
            "Henkel has introduced a twocomponent epoxy-base cold rebuilding material Teroson EP5020 TR to replace conventional solder in repairs of automotive body damage. Said to be fast curing, easier to sand and smoother to apply than Henkel’s previous product version, it also eliminates the need for the heat and open flame process required for tin soldered repairs. It is supplied in 50ml two-component cartridges for application with standard cartridge guns, and will be supplied with a static mixer to provide a homogenous compound.",
            "Covestro’s polycarbonate and polyester blend Makroblend M525 has been used by Apollo Neuroscience for the exterior of its Apollo wearable, said to be the first that helps the body beat stress by restoring its natural equilibrium for better sleep and energy through vibration.",
            "At the Outdoor Retailer Snow Show in Denver, Colorado, US, and ISPO Munich, in January 2020, DuPont showcased a ski jacket in which every layer is a Spandex-free stretch solution that can be recycled. The jacket uses partially bio-based Sorona fabrics for the inner and outer layers, the insulation and the faux fur trim. Designed by Youngone, it incorporates the recently launched ECOLoft Flex SR insulation based on UNIFI REPPREVE fibres and Sorona fibres. At end of life, the garment is compatible with single stream polyester recycling.",
            "Carolyn Bertozzi, professor of chemistry at Stanford University, US, has been awarded the 2020 Chemistry for the Future Solvay Prize for her invention of bioorthogonal chemical reactions. This chemistry is used to label specific molecules in cells for imaging, drug target identification and to develop biotherapeutics. The €300k prize is awarded every two years for outstanding achievements in fundamental science, not necessarily related to Solvay’s business activities.",
            "French pharmaceutical company, Ipsen, headquartered in Paris, has appointed Steven Hildemann as executive VP CMO. Based in Paris, Hildemann, who has over 20 years in the pharmaceutical industry and 10 years as a physician-scientist in academic medicine, will report to the CEO and serve on the company’s executive leadership team.",
            "UK independent clinical trial site management organisation, Panthera Biopartners, based in Preston, has appointed Stuart Young as CEO. Young, who previously managed the UK division of clinical trials company Synexus, will lead the organisation’s expansion across the UK and into Europe.",
            "The American Cleaning Institute, based in Washington DC, which represents the US cleaning products industry, has promoted James Kim to VP, science & regulatory affairs, and Kathleen Stanton to associate VP, technical & internal affairs. These promotions follow the retirement of Richard Sedlak, executive VP, technical & internal affairs.",
            "Nicola Heffron a former exec with Celgene, Shire and GlaxoSmithKline, has joined US gene therapy company Bluebird Bio as its senior VP, Europe. She replaces Andrew Obenshain, who is moving to the global leadership team. Heffron will take the lead for Bluebird’s commercial launch of its first product, Zynteglo, to treat beta thalassaemia, a rare inherited disease marked by reduced production of oxygen-carrying haemoglobin in red blood cells.",
            "US global investment firm The Carlyle Group has appointed Ian Read, former chairman and CEO of Pfizer, as an operating executive in the global healthcare business. Read will advise Carlyle’s healthcare teams on growth strategies, leadership and talent development, effective operations and risk management.",
            "US biotechnology company Century Therapeutics, headquartered in Philadelphia, has appointed former Novartis CEO Joseph Jimenez to its board of directors. In addition, the company has appointed Celgene’s Greg Russotti as CTO. Russotti has over 25 years of industrial experience in bioprocess development and implementation, including cell therapy technical operations.",
            "Belgian-based DOMO Chemicals, which specialises in engineering nylon materials, has appointed Yves Bonte as CEO and chairman of the board. He succeeds Alex Segers, who is leaving the post after 26 years.",
            "US biotechnology company Moderna, which focuses on mRNA therapeutics and vaccines, has appointed Melanie Ivarsson as CDO. Ivarsson joins the company from Takeda Pharmaceuticals. where she was VP, head of global clinical operations. She has experience across multiple therapeutic areas, including the treatment of rare diseases.",
            "US biotechnology company Decibel Therapeutics, which develops therapeutics for hearing loss and balance disorders, has appointed Laurence Reid as CEO. He replaces Steven Holtman who is retiring but will stay on as strategic business adviser to the company.",
            "The UK’s Cell and Gene Therapy (CTG) Catapult has appointed its CBO Matthew Durdy as CEO. He replaces Keith Thompson, the founding CEO, who is retiring.",
            "Global drug delivery company Catalent has appointed Ricci Whitlow as president, clinical supply services. Whitlow, who has over 25 years’ experience in commercial, operations and general management within the pharmaceutical biologics and medical device industry, succeeds Paul Hegwood, who is retiring. In addition, Catalent has appointed Karen Flynn as president of biologics and CCO and will join the company’s executive leadership team. She succeeds Barry Littlejohns, who is also retiring. Whitlow and Flynn will report to Alessandro Maselli, the company’s president and COO. Catalent has also promoted Mike Riley to region president, biologics North America, and Manja Boerman as region president, biologics Europe, where each will lead development, manufacturing, and commercial activity in their respective regions, as well as growing Catalent’s biologics business. Boerman and Riley also join Catalent’s executive leadership team and will report directly to Flynn.",
            "Global life sciences major Bayer has appointed Bijoy Sagar as chief information and digital transformation officer (CIDO). He succeeds Daniel Hartert who is retiring. Sagar joins Bayer from US medical technology company Stryker, where he was also a member of the executive team as CDTO.",
            "US chemical manufacturing company FMC, headquartered in Philadelphia, has elected its president and COO Mark Douglas as president and CEO. He succeeds Pierre Brondeau, who becomes executive chairman and remains a member of the board.",
            "Dutch biotech company Toxys, which provides in vitro toxicity screening to identify carcinogenic and other hazardous compounds for the pharmaceutical, chemical, cosmetics and food industries, has appointed Remco Derr as COO, and Paula van Rossum as CBO.",
            "UK process engineering company, BPE has appointed Mark Rowland as business development manager. Rowland has 30 years’ experience promoting the full range of process engineering services, from consultancy through process systems design, including process safety and regulatory compliance support in a variety of science-based industries. He joins from Germany-based Exyte, an international multidisciplined design and construction company."
        ],
        "Environment matters": [],
        "KATHRYN ROBERTS": [
            "For the first time in its 14-year history, the World Economic Forum’s (WEF) Global risks report, published in January 2020, finds that environmental factors are the main threats to world stability in the next 10 years. In the shorter term, geopolitical and economic turmoil and cyberattacks also pose a threat.",
            "Speaking at the launch of the 2020 report, Børge Brende, president of the WEF said: ‘The political landscape is polarised, sea levels are rising, and climate fires are burning. This year leaders must work together with all sectors of society to mitigate the risks. The cost of inaction today far exceeds the cost of action. We have to implement the necessary policies now to deal with climate change.’",
            "In the next 10 years, extreme weather events, climate action failure, biodiversity loss, natural and humanmade environmental disasters are the top five most likely risks. This contrasts with the risk landscape 14 years ago when economic and geopolitical factors, such as oil prices and Middle East instability, dominated. In addition, Mirek Dusek, a member of the WEF’s executive, noted serious ‘lingering’ health risks, including the growth of drug-resistant bacteria, which could lead to pandemics.",
            "The report finds human activity has already caused the loss of around 83% of all wild animals and 50% of plant species, which underpin our food and health systems. Peter Giger, Chief Risk Officer at Zurich Insurance Group, warned: ‘Biologically diverse ecosystems capture vast amounts of carbon and provide massive economic benefits estimated at $3.3tn per year – the equivalent to the GDP of the US and China combined.’ It’s critical, he added, that companies and policymakers move faster to a low carbon economy and more sustainable business models.",
            "The report forecasts the years ahead will see increased domestic and international divisions, with looming trade wars and economic slowdown. Geopolitical turbulence, it finds, is propelling us towards an ‘unsettled’ unilateral world of great power rivalries at a time when global leaders must focus urgently on working together to tackle shared future risks.",
            "John Drzik, Chairman of Marsh and McLennan Insights, stressed businesses need to focus more attention on climate change. But said there are also opportunities for business that stem from climate change, such as expanding markets in response to more climatesensitive customer preferences.",
            "The report findings are based on a global survey of around 750 decisionmakers from business, industry, government, academia and the wider community; for the first time including young people."
        ],
        "Thiacloprid verdict": [
            "The European Commission has decided not to renew the approval of Bayer’s pesticide thiacloprid, effectively banning the chemical from use in Europe.",
            "Thiacloprid is a neonicotinoid, a group of pesticides used since the 1990s. Sold under the brand names Calypso and Biscaya, it controls pollen beetles and aphids in crops such as oilseed rape, potatoes, peas, wheat and sugar beet.",
            "The decision follows scientific advice by the European Food Safety Authority (EFSA). Companies and distributors can still sell the product up to August 2020 and farmers may use it until February 2021. ‘There are environmental concerns related to the use of this pesticide, particularly its impact on groundwater, but also related to human health, in reproductive toxicity,’ said Health Commissioner Stella Kyriakides.",
            "In 2013, the Commission restricted use of three neonicotinoids approved in the EU on flowering crops such as oilseed rape, due to the dangers to bees. It then extended the ban on imidacloprid, clothianidin and thiamethoxam in April 2018 for outdoor use on crops such as winter cereals and sugar beet. However, several EU member states have emergency exemptions. France has banned all four insecticides, including in greenhouses.",
            "Julian Little, a spokesperson for Bayer UK, says the news is disappointing as thiacloprid has a long history of safe use. ‘It is becoming more difficult for farmers to control a number of insects, such as aphids, which have developed resistance to the pesticides that are left. Farmers are getting increasingly desperate, particularly as climate change brings less severe winters and more pests.’ He anticipates, although it is not yet known, that the UK will follow the EU ruling now it has left the bloc.",
            "However, thiacloprid was originally classified as toxic to reproduction in 2015, according to Martin Dermine, Health and Environment Policy Officer at Pesticide Action Network Europe. ‘We consider that the system is not working if it took almost five years for a ban to follow such a classification. But member states put pressure on the European Commission to delay, as this is the last in the neonicotinoids category to be regulated.’ According to Dermine, there are less toxic alternatives as well as non-chemical approaches, such as using pheromone traps in orchards, long crop rotations of five to seven years, or planting hedges to encourage beneficial insects."
        ],
        "Battling locusts": [],
        "SHEM OIRERE": [
            "Kenya has become the latest Eastern African country to be invaded by the desert locust (Schistocerca gregaria), one of the most dangerous migratory pest species that has been ravaging Ethiopia and Somalia.",
            "The invasion by the locust, a swarming short-horned grasshopper in the family Acrididae, has not only raised the risk of food shortages and economic harm in Kenya but also increased demand for pesticides in a country reported to have imported 17,803t of crop protection products in 2018.",
            "Kenya’s Agriculture Minister Peter Munya said in mid-January, the desert locusts made their way into Kenya in late December 2019 and by first half of January 2020 at least eight counties, many of them in arid and semi-arid lands in the northeast of the country, where the condition of vegetation had improved because of good rains in recent months.",
            "Nearly 200,000 acres of land were affected by mid-January although no official data exists on acreage. A swarm of 40m locusts is estimated to consume in one day food sufficient to feed 35,000 people, according to UN Food and Agriculture Organization (FAO) which recently announced allocation of $70m for locust control in Kenya, Ethiopia and Somalia.",
            "At least three more counties in Kenya had reported the locust invasion by end of January with increasing fears that – despite the early warnings – neighbouring South Sudan and Uganda could be the next countries to be invaded.",
            "However, controlling the desert locust in Kenya has raised concerns about the safety of pesticides used and what appears to be their slow impact on the insects.",
            "‘The biggest challenge has been getting effective chemicals to kill the locusts,’ said Munya in mid-January.",
            "‘The first pesticides were not effective but we have procured 6000L of chemicals that will be delivered today,’ he added without specifying the pesticides initially used. He said by mid-January 4700L of the pesticides had been distributed and an additional 20,000L had been requisitioned for distribution.",
            "Kenya has deployed spray aircraft, vehicle-mounted sprayers and stepped up supply of motorised knapsack sprayers, handheld ultra-low volume (ULV) sprayers and also personal protective equipment to facilitate the pesticide control campaign.",
            "The Pest Control Products Board (PCPB), which regulates registration of pesticides in Kenya, has approved for the control of locusts the use of Dimilin OF-6 (diflubenzuron 60g/l), Dursban 4EC (chloropyrifos 480g/l) and Ripcord (cypermethrin 50g/l) marketed by Arysta, Lachlan Kenya and BASF, respectively.",
            "More pesticides have been recommended by Pesticide Referee Group (PRG), an independent body of experts advising FAO on the efficacy and environmental impact of different locust control pesticides.",
            "The PRG recommended list includes bendiocarb, chlorpyrifos, deltamethrin, diflubenzuron, fenitrothion, fipronil, lambda-cyhalothrin, malathion, teflubenzuron, triflumuron and metarhizium anisopliae (IMI 330189). Some of the products may not have been approved for use by the PBCP but could be relied on in affected neighbouring countries of Ethiopia and Somalia.",
            "Meanwhile, Minister Munya assured Kenyans in mid-January: ‘The government is in control of the situation as most of the swarms have been controlled and the remaining five swarms are being monitored very closely’."
        ],
        "Fighting Lassa Fever": [
            "Nigeria is set to commence epidemiological studies on Lassa fever in order to generate much needed data to support ongoing research towards a vaccine for the deadly viral haemorrhagic illness. A fresh Lassa fever outbreak reported in six of Nigeria’s 36 states has so far killed 24 people, with 163 cases confirmed in January 2020 – higher than the 141 confirmed cases for a similar period in 2019.",
            "Nigeria’s Centre for Disease Control (NCDC) and three Lassa fever treatment centres in the country are teaming up in the study whose start date is yet to be confirmed.",
            "‘NCDC and Irrua Specialist Teaching Hospital, Federal Medical Centre Owo and Alex Ekwueme Federal University Teaching Hosital Abakaliki are set to commence Lassa fever epidemiological studies that will provide data to guide research and response activities,’ said Chikwe Ihekweazu, Director General of NCDC.",
            "According to the World Health Organization (WHO), Lassa fever does not yet have a vaccine even as the West Africa region reports an estimated 300,000-500,000 cases and 5000 related deaths every year. The latest cases confirmed in",
            "Nigeria were made after NCDC treatment centres carried out WHO recommended tests such as virus isolation by cell culture, antigen detection tests, antibody enzyme-linked immunosorbent assay and reverse transcriptase polymerase chain reaction.",
            "Although the case fatality rate as of January 2020 was 14.7% – down from 23.4% the same time in 2019 – Nigeria is stepping up surveillance, detection, isolation and confirmation and also educating communities on the need for environmental and personal hygiene. Health workers handling suspected Lassa fever cases have to observe high hygiene standards.",
            "In addition to the enhanced infection, prevention and control measures, Nigeria is also distributing the antiviral agent, ribavirin, which is administered orally and parenterally. The drug’s success is critically linked to its administration within the first six days of a patient exhibiting Lassa fever symptoms. The illness is mainly contracted through handling of food and household items that have traces of urine and faeces from rodents."
        ],
        "SARAH HOULTON": [
            "The rollback of the Obama era environmental protection measures continues in the US. The 2015 Waters of the US Rule (Wotus), aka the Clean Water Rule, has been repealed, with the wording that it replaced being, essentially, restored.",
            "Wotus defines which rivers, streams, lakes and wetlands fall under federal jurisdiction, allowing the federal government and its agencies to control what can be discharged into them. Obama’s Clean Water Rule was initially suspended in 2018, after President Trump signed an executive order instructing the Environmental Protection Agency (EPA) to repeal and replace it. Now, EPA and the Army Corps have introduced the Navigable Waters Protection Rule in its place.",
            "Wotus underpins the Clean Water Act. This Act dates back to 1972, and includes a multitude of regulations describing who can discharge what into those watercourses deemed ‘waters of the US’, whether pesticides from farming, industrial effluent or even sewage from a water treatment works. But the Act didn’t define what constituted waters of the US.",
            "Some are obvious: big, navigable rivers such as the Mississippi and the Ohio, or large lakes such as Lake Michigan, clearly ought to be included. The arguments pile up at the smaller scale. What about tributaries? Or the 60% of US watercourses that are dry some of the year and fill up with rain or snowmelt? The arguments even made it to the Supreme Court, with a split decision in 2006 leaving the issue no clearer – there was no consensus on whether it ought to encompass any wetlands that significantly affect the integrity of other waterways that are covered by Wotus, or should only include them if there was a continuous surface connection.",
            "The Obama rule set something closer to a proper definition for the first time. Rivers and streams that flowed into navigable rivers were automatically included, for example, as were ponds and wetlands if they were within 100 feet of a protected waterway, or inside its 100-year flood plain. Previously, all of these had to be considered individually. And that is now the case once more.",
            "Unsurprisingly, the 2015 Rule was heavily criticised by the farming lobby and industrial groups. They claimed it gave far too much federal control over their business. Likewise, Republicans thought it amounted to federal over-reach over something that individual states and local areas should be left to decide for themselves.",
            "EPA Administrator Andrew Wheeler claims the new Navigable Waters Protection Rule will provide ‘much needed’ regulatory certainty and predictability for farmers, landowners and businesses to support the economy and accelerate critical infrastructure projects. ‘After decades of landowners relying on expensive attorneys to determine what water on their land may or may not fall under federal regulations, our new Navigable Waters Protection Rule strikes the proper balance between Washington and the states in managing land and water resources while protecting our nation’s navigable waters, and it does so within the authority Congress provided,’ he said.",
            "The new definition identifies four categories of waters that fall under federal jurisdiction with the Clean Water Act: territorial seas and traditional navigable waters, like the Atlantic Ocean and the Mississippi River; perennial and intermittent tributaries; certain lakes, ponds and impoundments; and wetlands adjacent to jurisdictional waters. However, it also states that various other waters are not subject to federal control, including features that only contain water in direct response to rainfall, plus",
            "The administration eliminated clean water protections to protect polluters instead of protecting people groundwater, most farm and roadside ditches, prior-converted cropland, farm and stock watering ponds, and waste treatment systems.",
            "The Obama rule had, however, been enacted in fewer than half of the states because of ongoing legal challenges, and it is inevitable that the replacement rule will become mired in the legal system, too. It will take several years of cases being heard – and appealed – in lower courts before any case could reach the Supreme Court.",
            "And the new definition has been slammed by environmental groups, such as the Southern Environmental Law Center (SELC), which has been heavily involved in the case. ‘The administration eliminated clean water protections to protect polluters instead of protecting people,’ says senior attorney Blan Holman, leader of SELC’s Clean Water Defense Initiative. ‘This rule is the culmination of an insider campaign to gut bipartisan protections that have safeguarded the nation’s water for decades, and will endanger the health and environment of families and communities across the entire country.’",
            "The new Rule has, however, been welcomed by the farming lobby. ‘It achieves important regulatory oversight while allowing farmers to farm,’ said American Farm Bureau Federation President Zippy Duvall.",
            "Despite EPA trumpeting that it had consulted widely, SELC claims that the ‘overwhelming majority’ of the comments received opposed the changes. And, it says, even EPA’s own Science Advisory Board – predominantly Trump appointees – claim that it is inconsistent with established science.",
            "‘If allowed to stand, this bulldozing of clean water protections would be among this administration’s dirtiest, most dangerous deeds,’ Holman concludes. ‘We plan to fight them with everything we have to protect our communities and clean water.’"
        ]
    },
    "participants": [
        {
            "participant": "study reveals the species",
            "number": 2012,
            "context": "Introduced to North America from Europe around 150 years ago, the moth, Plutella xylostella, is highly damaging to crops such as oilseed rape, cabbage, and broccoli – especially in years where climatic and other factors cause its population to surge. <mark class=\"stats\">A 2012 study reveals the species causes an estimated $4-5bn/ year in losses due to a combination of its high reproduction rate and resistance to insecticides</mark>. The study is the first in the world to release self-limiting agricultural insects into an open field and the researchers believe it highlights the potential for wider use of GE insects for pest control. ‘Our research builds on the sterile insect technique for managing insects that was developed back in the 1950s and celebrated by Rachel Carson in her book, Silent Spring,’ says Anthony Shelton, who led the work at Cornell University, US. ‘Using genetic engineering is simply a more efficient method to get to the same end.’"
        },
        {
            "participant": "people",
            "number": 35000,
            "context": "Nearly 200,000 acres of land were affected by mid-January although no official data exists on acreage. <mark class=\"stats\">A swarm of 40m locusts is estimated to consume in one day food sufficient to feed 35,000 people, according to UN Food and Agriculture Organization (FAO) which recently announced allocation of $70m for locust control in Kenya, Ethiopia and Somalia</mark>. At least three more counties in Kenya had reported the locust invasion by end of January with increasing fears that – despite the early warnings – neighbouring South Sudan and Uganda could be the next countries to be invaded"
        },
        {
            "participant": "people",
            "number": 24,
            "context": "Nigeria is set to commence epidemiological studies on Lassa fever in order to generate much needed data to support ongoing research towards a vaccine for the deadly viral haemorrhagic illness. <mark class=\"stats\">A fresh Lassa fever outbreak reported in six of Nigeria’s 36 states has so far killed 24 people, with 163 cases confirmed in January 2020 – higher than the 141 confirmed cases for a similar period in 2019</mark>. Nigeria’s Centre for Disease Control (NCDC) and three Lassa fever treatment centres in the country are teaming up in the study whose start date is yet to be confirmed"
        },
        {
            "participant": "Lassa fever treatment centres",
            "number": 3,
            "context": "A fresh Lassa fever outbreak reported in six of Nigeria’s 36 states has so far killed 24 people, with 163 cases confirmed in January 2020 – higher than the 141 confirmed cases for a similar period in 2019. <mark class=\"stats\">Nigeria’s Centre for Disease Control (NCDC) and three Lassa fever treatment centres in the country are teaming up in the study whose start date is yet to be confirmed</mark>. ‘NCDC and Irrua Specialist Teaching Hospital, Federal Medical Centre Owo and Alex Ekwueme Federal University Teaching Hosital Abakaliki are set to commence Lassa fever epidemiological studies that will provide data to guide research and response activities,’ said Chikwe Ihekweazu, Director General of NCDC"
        }
    ],
    "statistics": [],
    "keywords": [
        "Lassa fever",
        "air pollution",
        "hospital cardiac arrest",
        "Southern Environmental Law Center",
        "old people",
        "genetically engineered",
        "concentrations,’ note senior study scientist kazuaki",
        "safe level",
        "Nigeria’s Centre for Disease Control",
        "air quality standard",
        "ultra-low volume",
        "mixed ionic-electrode conductors",
        "World Economic Forum",
        "Food and Agriculture Organization",
        "Waters of the US Rule",
        "urgent need",
        "University Hospital Zurich",
        "US Department of Agriculture",
        "B. subtilis",
        "Pest Control Products Board",
        "World Health Organization",
        "Alzheimer disease",
        "gaseous pollutant",
        "C. elegans",
        "Parkinson’s Disease",
        "daily increase",
        "cardiovascular disease",
        "heart attack",
        "australia",
        "causative association",
        "note senior study scientist kazuaki negishi",
        "Coalition of Epidemic Preparedness Innovations",
        "Emissions Trading System",
        "National Institutes of Health",
        "Environmental Protection Agency",
        "low concentrations,’ note senior study scientist",
        "chief information and digital transformation officer",
        "respiratory syncytial virus",
        "messenger RNA",
        "Pesticide Referee Group",
        "carbon capture utilisation and storage",
        "European Food Safety Authority",
        "metal organic frameworks"
    ],
    "keyword_relevance": {
        "metal organic frameworks": 0.07258064516129033,
        "Lassa fever": 0.056451612903225805,
        "Environmental Protection Agency": 0.056451612903225805,
        "genetically engineered": 0.04838709677419355,
        "messenger RNA": 0.04838709677419355,
        "Nigeria’s Centre for Disease Control": 0.04032258064516129,
        "Waters of the US Rule": 0.04032258064516129,
        "Parkinson’s Disease": 0.04032258064516129,
        "National Institutes of Health": 0.04032258064516129,
        "air pollution": 0.03225806451612903,
        "Southern Environmental Law Center": 0.03225806451612903,
        "World Economic Forum": 0.03225806451612903,
        "World Health Organization": 0.03225806451612903,
        "Coalition of Epidemic Preparedness Innovations": 0.03225806451612903,
        "Emissions Trading System": 0.03225806451612903,
        "mixed ionic-electrode conductors": 0.024193548387096774,
        "Food and Agriculture Organization": 0.024193548387096774,
        "University Hospital Zurich": 0.024193548387096774,
        "US Department of Agriculture": 0.024193548387096774,
        "B. subtilis": 0.024193548387096774,
        "C. elegans": 0.024193548387096774,
        "heart attack": 0.024193548387096774,
        "Pesticide Referee Group": 0.024193548387096774,
        "hospital cardiac arrest": 0.016129032258064516,
        "ultra-low volume": 0.016129032258064516,
        "urgent need": 0.016129032258064516,
        "Pest Control Products Board": 0.016129032258064516,
        "chief information and digital transformation officer": 0.016129032258064516,
        "respiratory syncytial virus": 0.016129032258064516,
        "carbon capture utilisation and storage": 0.016129032258064516,
        "European Food Safety Authority": 0.016129032258064516,
        "safe level": 0.008064516129032258,
        "air quality standard": 0.008064516129032258,
        "gaseous pollutant": 0.008064516129032258,
        "cardiovascular disease": 0.008064516129032258,
        "causative association": 0.008064516129032258,
        "old people": 0.0,
        "concentrations,’ note senior study scientist kazuaki": 0.0,
        "Alzheimer disease": 0.0,
        "daily increase": 0.0,
        "australia": 0.0,
        "note senior study scientist kazuaki negishi": 0.0,
        "low concentrations,’ note senior study scientist": 0.0
    },
    "species": [
        "B. subtilis",
        "C. elegans"
    ],
    "summary": [
        "Data on PM2.5 and gaseous pollutants were gathered. Over two years, almost a quarter of a million out-of-hospital cardiac arrests were identified.",
        "A US-BASED RESEARCH TEAM at Northwestern University has discovered a new approach to conducting chemical reactions without requiring direct contact with a catalyst.",
        "A type of bacteria already in use as a probiotic supplement could slow – and even reverse – the build-up of a protein associated with Parkinson’s Disease (PD), new research suggests.",
        "US pharmaceutical company Charles River has entered into a multi-year drug discovery collaboration with Japanese pharma major Takeda Pharmaceutical across Takeda’s core therapeutic areas – oncology, gastroenterology, neuroscience, and rare disease – to identify and develop preclinical candidates.",
        "The US non-profit generic drug manufacturer Civica Rx, headquartered in Utah, has signed a seven-year agreement with US science company Thermo Fisher Scientific to develop and manufacture medications, with Civica the owner of the regulatory pathway.",
        "Nottingham-based carbon recycling start-up Deep Branch Technology has installed a pilot plant at the power station in North Yorkshire to explore the feasibility of using Drax’s CO2 emissions to make proteins for sustainable animal feed products.",
        "British-based supplier of highperformance polymers Victrex has formed a joint venture between its subsidiary Victrex Hong Kong and China’s Yingkou Xingfu Chemical to build and operate a new PEEK polymer manufacturing facility in Liaoning, China, subject to certain performance conditions, including finalising land purchase and permit applications.",
        "Peter Giger, Chief Risk Officer at Zurich Insurance Group, warned: ‘Biologically diverse ecosystems capture vast amounts of carbon and provide massive economic benefits estimated at $3.3tn per year – the equivalent to the GDP of the US and China combined.’ It’s critical, he added, that companies and policymakers move faster to a low carbon economy and more sustainable business models.",
        "Member states put pressure on the European Commission to delay, as this is the last in the neonicotinoids category to be regulated.’ According to Dermine, there are less toxic alternatives as well as non-chemical approaches, such as using pheromone traps in orchards, long crop rotations of five to seven years, or planting hedges to encourage beneficial insects.",
        "The invasion by the locust, a swarming short-horned grasshopper in the family Acrididae, has not only raised the risk of food shortages and economic harm in Kenya but increased demand for pesticides in a country reported to have imported 17,803t of crop protection products in 2018."
    ],
    "structured_summary": {
        "Introduction": [
            "Data on PM2.5 and gaseous pollutants were gathered. Over two years, almost a quarter of a million out-of-hospital cardiac arrests were identified.",
            "A US-BASED RESEARCH TEAM at Northwestern University has discovered a new approach to conducting chemical reactions without requiring direct contact with a catalyst."
        ],
        "Results": [
            "A type of bacteria already in use as a probiotic supplement could slow – and even reverse – the build-up of a protein associated with Parkinson’s Disease (PD), new research suggests.",
            "US pharmaceutical company Charles River has entered into a multi-year drug discovery collaboration with Japanese pharma major Takeda Pharmaceutical across Takeda’s core therapeutic areas – oncology, gastroenterology, neuroscience, and rare disease – to identify and develop preclinical candidates.",
            "The US non-profit generic drug manufacturer Civica Rx, headquartered in Utah, has signed a seven-year agreement with US science company Thermo Fisher Scientific to develop and manufacture medications, with Civica the owner of the regulatory pathway.",
            "Nottingham-based carbon recycling start-up Deep Branch Technology has installed a pilot plant at the power station in North Yorkshire to explore the feasibility of using Drax’s CO2 emissions to make proteins for sustainable animal feed products.",
            "British-based supplier of highperformance polymers Victrex has formed a joint venture between its subsidiary Victrex Hong Kong and China’s Yingkou Xingfu Chemical to build and operate a new PEEK polymer manufacturing facility in Liaoning, China, subject to certain performance conditions, including finalising land purchase and permit applications.",
            "Peter Giger, Chief Risk Officer at Zurich Insurance Group, warned: ‘Biologically diverse ecosystems capture vast amounts of carbon and provide massive economic benefits estimated at $3.3tn per year – the equivalent to the GDP of the US and China combined.’ It’s critical, he added, that companies and policymakers move faster to a low carbon economy and more sustainable business models."
        ],
        "Conclusion": [
            "Member states put pressure on the European Commission to delay, as this is the last in the neonicotinoids category to be regulated.’ According to Dermine, there are less toxic alternatives as well as non-chemical approaches, such as using pheromone traps in orchards, long crop rotations of five to seven years, or planting hedges to encourage beneficial insects.",
            "The invasion by the locust, a swarming short-horned grasshopper in the family Acrididae, has not only raised the risk of food shortages and economic harm in Kenya but increased demand for pesticides in a country reported to have imported 17,803t of crop protection products in 2018."
        ]
    },
    "reference_links": [],
    "facts": [
        "The study suggests there is no safe level of air pollution",
        "Our expert consensus is that PM2.5 has a causative association with cardiovascular disease",
        "three days before heart attacks were associated with increased risks in heart attack",
        "Older people were more susceptible to exposure",
        "A US-BASED RESEARCH TEAM at Northwestern University has discovered a new approach to conducting chemical reactions without requiring direct contact",
        "the build-up of a protein associated with Parkinson's Disease",
        "US pharmaceutical company Charles River has entered into a multi-year drug discovery collaboration with Japanese pharma major Takeda Pharmaceutical",
        "Nottingham-based carbon recycling start-up Deep Branch Technology has installed a pilot plant at the power station in North Yorkshire to explore the feasibility of using",
        "British-based supplier of highperformance polymers Victrex has formed a joint venture between its subsidiary Victrex Hong Kong"
    ],
    "claims": [],
    "findings": [
        "The surface was more resistant to the passage of vehicles – indirect tensile strength increased by 35% and overheating from events such as collisions, speeding and braking. It was also 50% less likely to buckle at 40°C",
        "The material costs 18-20% more than conventional asphalt"
    ],
    "processes": [],
    "key_statements": [
        "The study suggests there is no safe level of air pollution and concludes that there is an urgent need to improve air quality. ‘Our expert consensus is that PM2.5 has a causative association with cardiovascular disease at even lower concentrations,’ notes senior study scientist Kazuaki Negishi at the University of Sydney, Australia",
        "Increases in exposure to particulate matter with a diameter of less than 2.5μm (PM2.5) up to three days before heart attacks were associated with increased risks in heart attack, even at concentrations below existing air quality standards",
        "British-based supplier of highperformance polymers Victrex has formed a joint venture between its subsidiary Victrex Hong Kong and China’s Yingkou Xingfu Chemical to build and operate a new PEEK polymer manufacturing facility in Liaoning, China, subject to certain performance conditions, including finalising land purchase and permit applications"
    ],
    "top_statements": [
        "Data on PM2.5 and gaseous pollutants were gathered",
        "The study suggests there is no safe level of air pollution and concludes that there is an urgent need to improve air quality. ‘Our expert consensus is that PM2.5 has a causative association with cardiovascular disease at even lower concentrations,’ notes senior study scientist Kazuaki Negishi at the University of Sydney, Australia",
        "Increases in exposure to particulate matter with a diameter of less than 2.5μm (PM2.5) up to three days before heart attacks were associated with increased risks in heart attack, even at concentrations below existing air quality standards",
        "British-based supplier of highperformance polymers Victrex has formed a joint venture between its subsidiary Victrex Hong Kong and China’s Yingkou Xingfu Chemical to build and operate a new PEEK polymer manufacturing facility in Liaoning, China, subject to certain performance conditions, including finalising land purchase and permit applications"
    ],
    "headline": "The study suggests there is no safe level of air pollution and concludes that there is an urgent need to improve air quality. ‘Our expert consensus is that PM2.5 has a causative association with cardiovascular disease at even lower concentrations,’ notes senior study scientist Kazuaki Negishi at the University of Sydney, Australia",
    "contexts": [],
    "abbreviations": {
        "NIH": "National Institutes of Health",
        "mRNA": "messenger RNA",
        "RSV": "respiratory syncytial virus",
        "CEPI": "Coalition of Epidemic Preparedness Innovations",
        "MIEC": "mixed ionic-electrode conductors",
        "ETS": "Emissions Trading System",
        "GE": "genetically engineered",
        "USDA": "US Department of Agriculture",
        "USZ": "University Hospital Zurich",
        "MOFs": "metal organic frameworks",
        "PD": "Parkinson’s Disease",
        "CCUS": "carbon capture utilisation and storage",
        "CIDO": "chief information and digital transformation officer",
        "WEF": "World Economic Forum",
        "EFSA": "European Food Safety Authority",
        "FAO": "Food and Agriculture Organization",
        "ULV": "ultra-low volume",
        "PCPB": "Pest Control Products Board",
        "PRG": "Pesticide Referee Group",
        "NCDC": "Nigeria’s Centre for Disease Control",
        "WHO": "World Health Organization",
        "Wotus": "Waters of the US Rule",
        "EPA": "Environmental Protection Agency",
        "SELC": "Southern Environmental Law Center"
    }
}
