{
    "filename": "cma.j.issn.1671-0274.2020.02.001",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.3760/cma.j.issn.1671-0274.2020.02.001",
            "url": "https://dx.doi.org/10.3760/cma.j.issn.1671-0274.2020.02.001"
        },
        "doi": "doi:10.3760/cma.j.issn.1671-0274.2020.02.001",
        "author": "Chen Yonghe; Peng Junsheng",
        "title": "Treatment strategy for gastrointestinal tumor under the outbreak of novel coronavirus pneumonia in China",
        "date": 2020,
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The outbreak of the novel coronavirus pneumonia (NCP) has become a public health emergency in China. Chinese authorities and health agencies had devoted great efforts to control this disease. As surgeons specialized in the treatment of gastrointestinal tumors, we should always be aware of the prevention for NCP and incorporate this awareness into every detail of clinical practice. For the patients with gastrointestinal tumors, pre-admission screening should be done in order to rule out NCP. Real-time RT-PCR panel and chest CT scan should be conducted for patients with fever (>37.3℃), travel history to Hubei Province within 14 days, or contact history with residents from Wuhan district within 14 days. Prevention measures for both medical staffs and the screen-negative admitted patients should also be enhanced because false negative is possible. Medical instruments should be properly discarded or disinfected according to standardized procedures established by the local center for disease control and prevention (CDC). Surgical operation should be reduced at a minimal level to prevent cross infection in this special period.Surgical intervention for benign tumor should be postponed. For malignant tumor, multidisciplinary therapy (MDT) is recommended and non-surgical anti-tumor therapy should be selected with higher priority. Neoadjuvant therapy is highly recommended for gastrointestinal cancer at advanced stages that meet the indications of NCCN guideline (gastric cancer T stage ≥ 2/rectal cancer T stage ≥ 3/unresectable colon cancer). Gastric or esophagogastricjunction (EGJ) malignant tumor with obstruction can be managed with gastric tube decompression or stent placement to relieve the symptoms. Transnasal enteral feeding tube intubation/percutaneous endoscopic gastrostomy could be adopted to ensure enteral nutrition supply. For colorectal malignancy with simple intestinal obstruction, stent placement can achieve a high success rate, which not only helps avoid emergency surgery, but also creates a better condition for subsequent surgery. Transcatheter arterial embolization for hemostasis is an alternative choice for gastrointestinal tumor with bleeding. However, emergency operation still must be performed for patients with acute uncontrolled bleeding, obstruction or after other alternative treatment measures fail. All cases with suspicious or confirmed with NCP must be reported to the local CDC department. All invasive intervention must be performed in a designated isolation area. Tertiary prevention measure must be adopted for all anesthetists with additional face mask or medical goggle protection to prevent respiratory droplet transmission. Preventive enterostomy is preferable in lower digestive tract surgery. Thoroughly disinfecting the operating room after surgery is necessary. Fever after surgery must be carefully differentiated whether it's caused by post-surgery abdominal infection/inflammation or NCP. Single-room isolation and related examinations should be performed according to the standard procedures. We believe that with the unprecedentedly joint efforts of doctors and patients, we will eventually win this war against NCP."
        ]
    },
    "structured_content": {},
    "participants": [],
    "statistics": [],
    "keywords": [
        "prevention measure",
        "pneumonia",
        "center for disease control and prevention",
        "malignant tumor",
        "coronavirus pneumonia",
        "gastrointestinal tumor",
        "cancer t stage",
        "stent placement",
        "novel coronavirus pneumonia",
        "multidisciplinary therapy"
    ],
    "keyword_relevance": {
        "novel coronavirus pneumonia": 0.3181818181818182,
        "center for disease control and prevention": 0.13636363636363635,
        "gastrointestinal tumor": 0.13636363636363635,
        "malignant tumor": 0.09090909090909091,
        "stent placement": 0.09090909090909091,
        "multidisciplinary therapy": 0.09090909090909091,
        "prevention measure": 0.045454545454545456,
        "pneumonia": 0.045454545454545456,
        "coronavirus pneumonia": 0.045454545454545456,
        "cancer t stage": 0.0
    },
    "species": [],
    "summary": [
        "The outbreak of the novel coronavirus pneumonia (NCP) has become a public health emergency in China.",
        "Chinese authorities and health agencies had devoted great efforts to control this disease.",
        "As surgeons specialized in the treatment of gastrointestinal tumors, the authors should always be aware of the prevention for NCP and incorporate this awareness into every detail of clinical practice.",
        "For the patients with gastrointestinal tumors, pre-admission screening should be done in order to rule out NCP.",
        "Real-time RT-PCR panel and chest CT scan should be conducted for patients with fever (>37.3℃), travel history to Hubei Province within 14 days, or contact history with residents from Wuhan district within 14 days.",
        "Prevention measures for both medical staffs and the screen-negative admitted patients should be enhanced because false negative is possible.",
        "Medical instruments should be properly discarded or disinfected according to standardized procedures established by the local center for disease control and prevention (CDC).",
        "Surgical operation should be reduced at a minimal level to prevent cross infection in this special period.Surgical intervention for benign tumor should be postponed.",
        "Multidisciplinary therapy (MDT) is recommended and non-surgical anti-tumor therapy should be selected with higher priority.",
        "Neoadjuvant therapy is highly recommended for gastrointestinal cancer at advanced stages that meet the indications of NCCN guideline.",
        "Gastric or esophagogastricjunction (EGJ) malignant tumor with obstruction can be managed with gastric tube decompression or stent placement to relieve the symptoms.",
        "For colorectal malignancy with simple intestinal obstruction, stent placement can achieve a high success rate, which not only helps avoid emergency surgery, but creates a better condition for subsequent surgery.",
        "Transcatheter arterial embolization for hemostasis is an alternative choice for gastrointestinal tumor with bleeding.",
        "Emergency operation still must be performed for patients with acute uncontrolled bleeding, obstruction or after other alternative treatment measures fail.",
        "All cases with suspicious or confirmed with NCP must be reported to the local CDC department.",
        "All invasive intervention must be performed in a designated isolation area.",
        "Tertiary prevention measure must be adopted for all anesthetists with additional face mask or medical goggle protection to prevent respiratory droplet transmission.",
        "Preventive enterostomy is preferable in lower digestive tract surgery.",
        "Disinfecting the operating room after surgery is necessary.",
        "Fever after surgery must be carefully differentiated whether it's caused by post-surgery abdominal infection/inflammation or NCP.",
        "Single-room isolation and related examinations should be performed according to the standard procedures.",
        "The authors believe that with the unprecedentedly joint efforts of doctors and patients, the authors will eventually win this war against NCP."
    ],
    "structured_summary": {
        "Introduction": [
            "The outbreak of the novel coronavirus pneumonia (NCP) has become a public health emergency in China.",
            "Chinese authorities and health agencies had devoted great efforts to control this disease.",
            "As surgeons specialized in the treatment of gastrointestinal tumors, the authors should always be aware of the prevention for NCP and incorporate this awareness into every detail of clinical practice.",
            "For the patients with gastrointestinal tumors, pre-admission screening should be done in order to rule out NCP."
        ],
        "Results": [
            "Real-time RT-PCR panel and chest CT scan should be conducted for patients with fever (>37.3℃), travel history to Hubei Province within 14 days, or contact history with residents from Wuhan district within 14 days.",
            "Prevention measures for both medical staffs and the screen-negative admitted patients should be enhanced because false negative is possible.",
            "Medical instruments should be properly discarded or disinfected according to standardized procedures established by the local center for disease control and prevention (CDC).",
            "Surgical operation should be reduced at a minimal level to prevent cross infection in this special period.Surgical intervention for benign tumor should be postponed.",
            "Multidisciplinary therapy (MDT) is recommended and non-surgical anti-tumor therapy should be selected with higher priority.",
            "Neoadjuvant therapy is highly recommended for gastrointestinal cancer at advanced stages that meet the indications of NCCN guideline.",
            "Gastric or esophagogastricjunction (EGJ) malignant tumor with obstruction can be managed with gastric tube decompression or stent placement to relieve the symptoms.",
            "For colorectal malignancy with simple intestinal obstruction, stent placement can achieve a high success rate, which not only helps avoid emergency surgery, but creates a better condition for subsequent surgery.",
            "Transcatheter arterial embolization for hemostasis is an alternative choice for gastrointestinal tumor with bleeding.",
            "Emergency operation still must be performed for patients with acute uncontrolled bleeding, obstruction or after other alternative treatment measures fail.",
            "All cases with suspicious or confirmed with NCP must be reported to the local CDC department.",
            "All invasive intervention must be performed in a designated isolation area.",
            "Tertiary prevention measure must be adopted for all anesthetists with additional face mask or medical goggle protection to prevent respiratory droplet transmission.",
            "Preventive enterostomy is preferable in lower digestive tract surgery."
        ],
        "Conclusion": [
            "Disinfecting the operating room after surgery is necessary.",
            "Fever after surgery must be carefully differentiated whether it's caused by post-surgery abdominal infection/inflammation or NCP.",
            "Single-room isolation and related examinations should be performed according to the standard procedures.",
            "The authors believe that with the unprecedentedly joint efforts of doctors and patients, the authors will eventually win this war against NCP."
        ]
    },
    "reference_links": [],
    "facts": [
        "As surgeons specialized in the treatment of gastrointestinal tumors",
        "pre-admission screening should be done in order to rule",
        "Real-time RT-PCR panel and chest CT scan should be conducted for patients with fever",
        "to standardized procedures established by the local center for disease control and prevention",
        "Surgical operation should be reduced at a minimal level to prevent cross infection in this special period",
        "non-surgical anti-tumor therapy should be selected with higher priority",
        "Neoadjuvant therapy is highly recommended for gastrointestinal cancer at advanced stages",
        "that meet the indications of NCCN guideline",
        "esophagogastricjunction malignant tumor with obstruction can be managed with gastric tube decompression",
        "Transcatheter arterial embolization for hemostasis is an alternative choice for gastrointestinal tumor with bleeding",
        "emergency operation still must be performed for patients",
        "with NCP must be reported to the local CDC department",
        "All invasive intervention must be performed in a designated isolation area",
        "Tertiary prevention measure must be adopted for all anesthetists with additional face mask",
        "Preventive enterostomy is preferable in lower digestive tract surgery",
        "related examinations should be performed according to the standard procedures",
        "Gastric or esophagogastricjunction malignant tumor with obstruction can be managed with gastric tube decompression",
        "Transcatheter arterial embolization for hemostasis is an alternative choice for gastrointestinal tumor",
        "Emergency operation still must be performed for patients"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "As surgeons specialized in the treatment of gastrointestinal tumors, we should always be aware of the prevention for novel coronavirus pneumonia and incorporate this awareness into every detail of clinical practice",
        "For the patients with gastrointestinal tumors, pre-admission screening should be done in order to rule out novel coronavirus pneumonia",
        "Medical instruments should be properly discarded or disinfected according to standardized procedures established by the local center for disease control and prevention (CDC)",
        "Multidisciplinary therapy (MDT) is recommended and non-surgical anti-tumor therapy should be selected with higher priority",
        "Neoadjuvant therapy is highly recommended for gastrointestinal cancer at advanced stages that meet the indications of NCCN guideline",
        "Transcatheter arterial embolization for hemostasis is an alternative choice for gastrointestinal tumor with bleeding",
        "All cases with suspicious or confirmed with novel coronavirus pneumonia must be reported to the local center for disease control and prevention department"
    ],
    "top_statements": [
        "The outbreak of the novel coronavirus pneumonia (NCP) has become a public health emergency in China",
        "As surgeons specialized in the treatment of gastrointestinal tumors, we should always be aware of the prevention for novel coronavirus pneumonia and incorporate this awareness into every detail of clinical practice",
        "For the patients with gastrointestinal tumors, pre-admission screening should be done in order to rule out novel coronavirus pneumonia",
        "Medical instruments should be properly discarded or disinfected according to standardized procedures established by the local center for disease control and prevention (CDC)",
        "Multidisciplinary therapy (MDT) is recommended and non-surgical anti-tumor therapy should be selected with higher priority",
        "Neoadjuvant therapy is highly recommended for gastrointestinal cancer at advanced stages that meet the indications of NCCN guideline"
    ],
    "headline": "Multidisciplinary therapy is recommended and non-surgical anti-tumor therapy should be selected with higher priority",
    "contexts": [],
    "abbreviations": {
        "NCP": "novel coronavirus pneumonia",
        "CDC": "center for disease control and prevention",
        "MDT": "multidisciplinary therapy"
    }
}
