{
    "filename": "cma.j.cn441530-20200217-00057.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.3760/cma.j.cn441530-20200217-00057",
            "url": "https://dx.doi.org/10.3760/cma.j.cn441530-20200217-00057"
        },
        "doi": "doi:10.3760/cma.j.cn441530-20200217-00057",
        "author": "Luo Yang; Zhong Ming",
        "title": "Standardized diagnosis and treatment of colorectal cancer during the outbreak of novel coronavirus pneumonia in Renji hospital",
        "date": 2020,
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Novel coronavirus pneumonia (NCP) is currently raging in China. It has been proven that NCP can be transmitted from human to human and cause hospital infection, which seriously threatens surgical staffs and inpatients. Although colorectal surgery is not a front-line subject in the fight against the epidemic, but in this special situation, now it is a difficult task that with the premise of how to maximize the protection for patients and their families, health of medical staff, and the safety of wards and hospitals, we can provide the highest quality medical services to ensure the orderly development of previous clinical work. Referring to the \"Diagnosis and Treatment Scheme for NCP (Trial Version 4 and 5)\" and combining the actual practice situation in our hospital with the \"Summary of New Coronavirus Files of Shanghai Renji Hospital\", we summarize how to carry out the clinical practice of colorectal surgery under the situation of the prevention and control of the NCP epidemiology, meanwhile under such situation aiming the procedure of diagnose and treatment for emergency patients with colorectal tumor, we share the experiences of the diagnosis of colorectal tumor, the management of patients with colorectal cancer who are scheduled to be admitted for surgery, the protection of wards, the perioperative management. More importantly, we introduce in detail the operative management and perioperative management of colorectal surgery patients suspected or diagnosed with new coronary pneumonia, including prevention and control measures for medical staff, operating rooms and surgical instruments. The main points are as follows: (1) Multidisciplinary team (MDT) must be run through the diagnosis and treatment of colorectal cancer. The members include not only routine departments, but also respiratory department and infectious department. (2) Colonoscopy examination may cause cross infection of NCP to patients and doctors. Therefore, it is prior to examine the emergency cases and life-threatening patients (bleeding, obstruction, gastrointestinal foreign bodies, etc.). If the emergent patients (intestinal obstruction) with suspected or confirmed NCP, the surgeons must perform emergency surgery, and intestinal decompressive tube through colonoscopy is not recommended. (3) The colorectal cancer patients with suspected or confirmed NCP should be placed in the isolated room with separate medical devices, and the operative room with negative pressure (under-5 Pa) must be separated. All disposable medical items, body fluids and feces of the patients in perioperative periods must be unified disposed according to the medical waste standard. (4) The surgical medical workers who process colorectal cancer patients with NCP must be protected by three-level. After operation, the medical workers must receive medical observation and be isolated for 14 days. We hope our \"Renji experience\" will be beneficial to colleagues."
        ]
    },
    "structured_content": {},
    "participants": [],
    "statistics": [],
    "keywords": [
        "perioperative management",
        "colorectal cancer patient",
        "medical staff",
        "colorectal tumor",
        "renji hospital",
        "Multidisciplinary team",
        "colorectal surgery",
        "pneumonia",
        "coronavirus pneumonia",
        "colonoscopy",
        "Novel coronavirus pneumonia"
    ],
    "keyword_relevance": {
        "Novel coronavirus pneumonia": 0.34615384615384615,
        "colorectal surgery": 0.11538461538461539,
        "perioperative management": 0.07692307692307693,
        "colorectal cancer patient": 0.07692307692307693,
        "medical staff": 0.07692307692307693,
        "colorectal tumor": 0.07692307692307693,
        "Multidisciplinary team": 0.07692307692307693,
        "pneumonia": 0.07692307692307693,
        "coronavirus pneumonia": 0.038461538461538464,
        "colonoscopy": 0.038461538461538464,
        "renji hospital": 0.0
    },
    "species": [],
    "summary": [
        "Novel coronavirus pneumonia (NCP) is currently raging in China. It has been proven that NCP can be transmitted from human to human and cause hospital infection, which seriously threatens surgical staffs and inpatients.",
        "(2) Colonoscopy examination may cause cross infection of NCP to patients and doctors.",
        "It is prior to examine the emergency cases and life-threatening patients.",
        "If the emergent patients with suspected or confirmed NCP, the surgeons must perform emergency surgery, and intestinal decompressive tube through colonoscopy is not recommended.",
        "(3) The colorectal cancer patients with suspected or confirmed NCP should be placed in the isolated room with separate medical devices, and the operative room with negative pressure must be separated.",
        "Body fluids and feces of the patients in perioperative periods must be unified disposed according to the medical waste standard.",
        "(4) The surgical medical workers who process colorectal cancer patients with NCP must be protected by three-level.",
        "The medical workers must receive medical observation and be isolated for 14 days.",
        "The authors hope our \"Renji experience\" will be beneficial to colleagues."
    ],
    "structured_summary": {
        "Introduction": [
            "Novel coronavirus pneumonia (NCP) is currently raging in China. It has been proven that NCP can be transmitted from human to human and cause hospital infection, which seriously threatens surgical staffs and inpatients.",
            "(2) Colonoscopy examination may cause cross infection of NCP to patients and doctors."
        ],
        "Results": [
            "It is prior to examine the emergency cases and life-threatening patients.",
            "If the emergent patients with suspected or confirmed NCP, the surgeons must perform emergency surgery, and intestinal decompressive tube through colonoscopy is not recommended.",
            "(3) The colorectal cancer patients with suspected or confirmed NCP should be placed in the isolated room with separate medical devices, and the operative room with negative pressure must be separated.",
            "Body fluids and feces of the patients in perioperative periods must be unified disposed according to the medical waste standard.",
            "(4) The surgical medical workers who process colorectal cancer patients with NCP must be protected by three-level."
        ],
        "Conclusion": [
            "The medical workers must receive medical observation and be isolated for 14 days.",
            "The authors hope our \"Renji experience\" will be beneficial to colleagues."
        ]
    },
    "reference_links": [],
    "facts": [
        "Novel coronavirus pneumonia is currently raging in China",
        "that NCP can be transmitted from human to human",
        "the highest quality medical services to ensure the orderly development of previous clinical work",
        "under such situation aiming the procedure of diagnose and treatment for emergency patients",
        "the management of patients with colorectal cancer who are scheduled to be admitted for surgery",
        "Multidisciplinary team must be run through the diagnosis and treatment of colorectal cancer",
        "confirmed NCP should be placed in the isolated room with separate medical devices",
        "body fluids and feces of the patients in perioperative periods must be unified disposed according to the medical waste standard",
        "The surgical medical workers who process colorectal cancer patients with NCP must be protected by three-level",
        "Body fluids and feces of the patients in perioperative periods must be unified disposed according to the medical waste standard"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "(3) The colorectal cancer patients with suspected or confirmed Novel coronavirus pneumonia should be placed in the isolated room with separate medical devices, and the operative room with negative pressure must be separated",
        "Body fluids and feces of the patients in perioperative periods must be unified disposed according to the medical waste standard",
        "(4) The surgical medical workers who process colorectal cancer patients with Novel coronavirus pneumonia must be protected by three-level"
    ],
    "top_statements": [
        "Novel coronavirus pneumonia (NCP) is currently raging in China",
        "(3) The colorectal cancer patients with suspected or confirmed Novel coronavirus pneumonia should be placed in the isolated room with separate medical devices, and the operative room with negative pressure must be separated",
        "Body fluids and feces of the patients in perioperative periods must be unified disposed according to the medical waste standard",
        "(4) The surgical medical workers who process colorectal cancer patients with Novel coronavirus pneumonia must be protected by three-level"
    ],
    "headline": "(3) The colorectal cancer patients with suspected or confirmed Novel coronavirus pneumonia should be placed in the isolated room with separate medical devices, and the operative room with negative pressure must be separated",
    "contexts": [],
    "abbreviations": {
        "NCP": "Novel coronavirus pneumonia",
        "MDT": "Multidisciplinary team"
    }
}
