{
    "filename": "d41586-020-00588-2.pdf",
    "content_type": "application/pdf",
    "file_size": 94951,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00588-2",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00588-2/d41586-020-00588-2.pdf"
        },
        "date": 2020,
        "title": "Extended US travel ban harms global science",
        "author": "Nnaemeka Ndodo",
        "affiliations": [
            "National Reference Laboratory for Nigeria’s Centre for Disease Control in Abuja. nnaemeka.ndodo@ ncdc.gov.ng of these immigrants were Nigerian. I do not see how my country can be considered a threat to the United States. The two countries have close diplomatic, economic and social ties. The United Nations estimated that some 1.24 million people made up the Nigerian diaspora in 2017, with the United States attracting the vast majority of emigrants, and numbers were growing."
        ],
        "journal": "Nature",
        "volume": "579",
        "abstract": "In the first weeks of the COVID-19 outbreak, I worked with others to set up capabilities to detect the disease at our National Reference Laboratory in Abuja, and at the Lagos University Teaching Hospital. These cities are the main points of entry into Nigeria — the most populous country in Africa. We detected the country’s first case of the coronavirus on 27 February, in Lagos. That Nigerian researchers could act without having to wait for external partners has made my country, and the world, safer. But I fear that our capacity to act in this way is under threat. Much of the expertise that my colleagues and I drew on came from our experiences training and working abroad. I’ve spent time at Graz in Austria; Yale University in New Haven, Connecticut; and the Harvard Stem Cell Institute in Cambridge, Massachusetts. Chikwe Ihekweazu, who leads the Nigeria Centre for Disease Control and whose support was crucial to setting up the country’s detection facilities, also trained abroad (in his case, in Germany, where an anti-immigrant attack took place last month). This kind of expertise goes beyond global health: a Nigerian geneticist who trained at Cornell University in Ithaca, New York, is using genotyping to selectively breed our indigenous cows so that they can resist disease and produce high-quality milk. A Nigeria-based project to improve cassava could save the crop in this country, and in the rest of the world. Nigerian software engineers are developing medical-records databases and e-commerce applications that will strengthen my country’s health and economy. In short, many scientists from Nigeria who trained in the United States, the United Kingdom and elsewhere are returning home, inspired to improve people’s lives. We should encourage more of this. Yet our ability to travel is contracting. On 21 February, people from Nigeria, and also from Myanmar, Eritrea, Kyrgyzstan, Sudan and Tanzania, joined those from Libya, Iran, Somalia, Syria and Yemen — as well as from North Korea and Venezuela — in facing restricted entry to the United States. The extended travel ban does not officially affect students or highly specialized workers. Practically, however, it means that scientists will find immigration more difficult and that, if they do get visas, their close family members will not be able to join them. When I learnt the news, I was stunned. In 2018, according to the New American Economy research group, more than 645,000 immigrants arrived in the United States from the 6 countries recently added to the travel ban; more than half",
        "pages": "9-9",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The quality of training we received abroad gave us the confidence and expertise to work with leading scientists on COVID-19.”",
            "Nnaemeka Ndodo is chief molecular bioengineer at the National Reference Laboratory for Nigeria’s Centre for Disease Control in Abuja. nnaemeka.ndodo@ ncdc.gov.ng of these immigrants were Nigerian. I do not see how my country can be considered a threat to the United States. The two countries have close diplomatic, economic and social ties. The United Nations estimated that some 1.24 million people made up the Nigerian diaspora in 2017, with the United States attracting the vast majority of emigrants, and numbers were growing."
        ]
    },
    "structured_content": {
        "World view": [],
        "Extended US travel ban harms global science": [],
        "By Nnaemeka Ndodo": [
            "From preparing for pandemics to boosting crop yields, Nigerian scientists who work and train abroad are making the world safer. Now that’s under threat.",
            "In the first weeks of the COVID-19 outbreak, I worked with others to set up capabilities to detect the disease at our National Reference Laboratory in Abuja, and at the Lagos University Teaching Hospital. These cities are the main points of entry into Nigeria — the most populous country in Africa. We detected the country’s first case of the coronavirus on 27 February, in Lagos. That Nigerian researchers could act without having to wait for external partners has made my country, and the world, safer. But I fear that our capacity to act in this way is under threat. Much of the expertise that my colleagues and I drew on came from our experiences training and working abroad. I’ve spent time at Graz in Austria; Yale University in New Haven, Connecticut; and the Harvard Stem Cell Institute in Cambridge, Massachusetts. Chikwe Ihekweazu, who leads the Nigeria Centre for Disease Control and whose support was crucial to setting up the country’s detection facilities, also trained abroad (in his case, in Germany, where an anti-immigrant attack took place last month). This kind of expertise goes beyond global health: a Nigerian geneticist who trained at Cornell University in Ithaca, New York, is using genotyping to selectively breed our indigenous cows so that they can resist disease and produce high-quality milk. A Nigeria-based project to improve cassava could save the crop in this country, and in the rest of the world. Nigerian software engineers are developing medical-records databases and e-commerce applications that will strengthen my country’s health and economy. In short, many scientists from Nigeria who trained in the United States, the United Kingdom and elsewhere are returning home, inspired to improve people’s lives. We should encourage more of this. Yet our ability to travel is contracting. On 21 February, people from Nigeria, and also from Myanmar, Eritrea, Kyrgyzstan, Sudan and Tanzania, joined those from Libya, Iran, Somalia, Syria and Yemen — as well as from North Korea and Venezuela — in facing restricted entry to the United States. The extended travel ban does not officially affect students or highly specialized workers. Practically, however, it means that scientists will find immigration more difficult and that, if they do get visas, their close family members will not be able to join them. When I learnt the news, I was stunned. In 2018, according to the New American Economy research group, more than 645,000 immigrants arrived in the United States from the 6 countries recently added to the travel ban; more than half",
            "The quality of training we received abroad gave us the confidence and expertise to work with leading scientists on COVID-19.”",
            "Nnaemeka Ndodo is chief molecular bioengineer at the National Reference Laboratory for Nigeria’s Centre for Disease Control in Abuja. nnaemeka.ndodo@ ncdc.gov.ng of these immigrants were Nigerian. I do not see how my country can be considered a threat to the United States. The two countries have close diplomatic, economic and social ties. The United Nations estimated that some 1.24 million people made up the Nigerian diaspora in 2017, with the United States attracting the vast majority of emigrants, and numbers were growing.",
            "These people have boosted prosperity in the countries that received them. Nigerians form one of the most educated immigrant communities in the United States and paid more than U$4 billion in federal, state and local taxes in 2018. They are an asset, not a liability. Whatever the rationale for the baffling expansions to the ban, the consensus is that it will disconnect Nigerians in the United States from their families and make for a more hostile environment.",
            "Even without such moves, travelling can be difficult. Just the sight of my country’s green passport can bring excessive scrutiny. On my very first international trip, airport officials in a major European city searched my luggage. When they found an anatomy book, they decided I must be concealing drugs in my body. So they forced me to sign a document at gunpoint, took me from the airport without a coat (I had never experienced such cold) and performed X-rays (another first) that found no contraband. When I demanded an apology, they said I should blame my maltreatment on compatriots selling narcotics. I was ready to return to Nigeria immediately to avoid future ill treatment. I am glad now that a colleague convinced me otherwise, and I continued my journey to train in molecular bioengineering.",
            "Already, many young Nigerian scientists wishing to study in the United States are repeatedly denied the sorts of training opportunity that I had, their visas being turned down for one reason after another. This is so short-sighted: if a new human or crop pathogen arises here, we need top molecular biologists to detect it. For that, Nigerian scientists need to be in contact with their colleagues in other countries. The quality of training we received abroad gave us the confidence and expertise to work with leading scientists on COVID-19, to understand its genetic-sequence data and to use World Health Organization-approved target sequences (DNA primers and probes for amplifying any viral material) to set up early-detection capacity in our country.",
            "I am not saying that the ability to travel freely will on its own result in world-class institutions in Nigeria. My country’s government needs to do more to build science here, for instance, by providing more (and more reliable) funding, and establishing a dependable power grid.",
            "The visa ban, no matter its justification, will worsen an already bad situation. It can only have a damaging effect on the Nigerian economy and on Nigerian scientists. And that — in an increasingly connected world — will hurt all of us.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved ."
        ]
    },
    "participants": [
        {
            "participant": "immigrants",
            "number": 645000,
            "context": "When I learnt the news, I was stunned. <mark class=\"stats\">In 2018, according to the New American Economy research group, more than 645,000 immigrants arrived in the United States from the 6 countries recently added to the travel ban; more than half</mark>. "
        },
        {
            "participant": "immigrants",
            "number": 645000,
            "context": "When I learnt the news, I was stunned. <mark class=\"stats\">In 2018, according to the New American Economy research group, more than 645,000 immigrants arrived in the United States from the 6 countries recently added to the travel ban; more than half</mark>. The quality of training we received abroad gave us the confidence and expertise to work with leading scientists on COVID-19.”"
        },
        {
            "participant": "people",
            "number": 1240000,
            "context": "The two countries have close diplomatic, economic and social ties. <mark class=\"stats\">The United Nations estimated that some 1.24 million people made up the Nigerian diaspora in 2017, with the United States attracting the vast majority of emigrants, and numbers were growing</mark>. These people have boosted prosperity in the countries that received them"
        }
    ],
    "statistics": [],
    "keywords": [
        "national reference laboratory",
        "nigeria",
        "travel ban",
        "united states",
        "disease control",
        "COVID-19",
        "economy"
    ],
    "keyword_relevance": {
        "travel ban": 0.375,
        "COVID-19": 0.375,
        "economy": 0.25,
        "national reference laboratory": 0.0,
        "nigeria": 0.0,
        "united states": 0.0,
        "disease control": 0.0
    },
    "species": [],
    "summary": [
        "The quality of training the authors received abroad gave them the confidence and expertise to work with leading scientists on COVID-19.”.",
        "From preparing for pandemics to boosting crop yields, Nigerian scientists who work and train abroad are making the world safer.",
        "In the first weeks of the COVID-19 outbreak, the author worked with others to set up capabilities to detect the disease at the National Reference Laboratory in Abuja, and at the Lagos University Teaching Hospital.",
        "That Nigerian researchers could act without having to wait for external partners has made the author's country, and the world, safer.",
        "Chikwe Ihekweazu, who leads the Nigeria Centre for Disease Control and whose support was crucial to setting up the country’s detection facilities, trained abroad.",
        "This kind of expertise goes beyond global health: a Nigerian geneticist who trained at Cornell University in Ithaca, New York, is using genotyping to selectively breed the indigenous cows so that they can resist disease and produce high-quality milk.",
        "Many scientists from Nigeria who trained in the United States, the United Kingdom and elsewhere are returning home, inspired to improve people’s lives.",
        "In 2018, according to the New American Economy research group, more than 645,000 immigrants arrived in the United States from the 6 countries recently added to the travel ban; more than half",
        "Nnaemeka Ndodo is chief molecular bioengineer at the National Reference Laboratory for Nigeria’s Centre for Disease Control in Abuja.",
        "The author does not see how the author's country can be considered a threat to the United States.",
        "Whatever the rationale for the baffling expansions to the ban, the consensus is that it will disconnect Nigerians in the United States from their families and make for a more hostile environment.",
        "Many young Nigerian scientists wishing to study in the United States are repeatedly denied the sorts of training opportunity that the author had, their visas being turned down for one reason after another.",
        "Nigerian scientists need to be in contact with their colleagues in other countries.",
        "The quality of training the authors received abroad gave them the confidence and expertise to work with leading scientists on COVID-19, to understand its genetic-sequence data and to use World Health Organization-approved target sequences (DNA primers and probes for amplifying any viral material) to set up early-detection capacity in the country.",
        "The author is not saying that the ability to travel freely will on its own result in world-class institutions in Nigeria."
    ],
    "structured_summary": {
        "Introduction": [
            "The quality of training the authors received abroad gave them the confidence and expertise to work with leading scientists on COVID-19.”.",
            "From preparing for pandemics to boosting crop yields, Nigerian scientists who work and train abroad are making the world safer.",
            "In the first weeks of the COVID-19 outbreak, the author worked with others to set up capabilities to detect the disease at the National Reference Laboratory in Abuja, and at the Lagos University Teaching Hospital."
        ],
        "Results": [
            "That Nigerian researchers could act without having to wait for external partners has made the author's country, and the world, safer.",
            "Chikwe Ihekweazu, who leads the Nigeria Centre for Disease Control and whose support was crucial to setting up the country’s detection facilities, trained abroad.",
            "This kind of expertise goes beyond global health: a Nigerian geneticist who trained at Cornell University in Ithaca, New York, is using genotyping to selectively breed the indigenous cows so that they can resist disease and produce high-quality milk.",
            "Many scientists from Nigeria who trained in the United States, the United Kingdom and elsewhere are returning home, inspired to improve people’s lives.",
            "In 2018, according to the New American Economy research group, more than 645,000 immigrants arrived in the United States from the 6 countries recently added to the travel ban; more than half",
            "Nnaemeka Ndodo is chief molecular bioengineer at the National Reference Laboratory for Nigeria’s Centre for Disease Control in Abuja.",
            "The author does not see how the author's country can be considered a threat to the United States.",
            "Whatever the rationale for the baffling expansions to the ban, the consensus is that it will disconnect Nigerians in the United States from their families and make for a more hostile environment.",
            "Many young Nigerian scientists wishing to study in the United States are repeatedly denied the sorts of training opportunity that the author had, their visas being turned down for one reason after another."
        ],
        "Conclusion": [
            "Nigerian scientists need to be in contact with their colleagues in other countries.",
            "The quality of training the authors received abroad gave them the confidence and expertise to work with leading scientists on COVID-19, to understand its genetic-sequence data and to use World Health Organization-approved target sequences (DNA primers and probes for amplifying any viral material) to set up early-detection capacity in the country.",
            "The author is not saying that the ability to travel freely will on its own result in world-class institutions in Nigeria."
        ]
    },
    "reference_links": [],
    "facts": [
        "capabilities to detect the disease at our National Reference Laboratory in Abuja",
        "These cities are the main points of entry into Nigeria",
        "That Nigerian researchers could act without having to wait for external partners has made my country",
        "that our capacity to act in this way is under threat",
        "This kind of expertise goes beyond global health",
        "a Nigerian geneticist who trained at Cornell University in Ithaca",
        "A Nigeria-based project to improve cassava could save the crop in this country",
        "In short, many scientists from Nigeria who trained in the United States",
        "more than 645,000 immigrants arrived in the United States from the 6 countries recently added to the travel ban",
        "the confidence and expertise to work with leading scientists on COVID-19",
        "how my country can be considered a threat to the United States",
        "The United Nations estimated that some 1.24 million people made",
        "with the United States attracting the vast majority of emigrants",
        "Many scientists from Nigeria who trained in the United States",
        "Many young Nigerian scientists wishing to study in the United States are repeatedly denied the sorts of training opportunity",
        "Nigerian scientists need to be in contact with their colleagues",
        "that the ability to travel freely will on its own result in world-class institutions"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "In the first weeks of the COVID-19 outbreak, I worked with others to set up capabilities to detect the disease at our National Reference Laboratory in Abuja, and at the Lagos University Teaching Hospital",
        "These cities are the main points of entry into Nigeria — the most populous country in Africa",
        "That Nigerian researchers could act without having to wait for external partners has made my country, and the world, safer",
        "Chikwe Ihekweazu, who leads the Nigeria Centre for Disease Control and whose support was crucial to setting up the country’s detection facilities, trained abroad. This kind of expertise goes beyond global health: a Nigerian geneticist who trained at Cornell University in Ithaca, New York, is using genotyping to selectively breed our indigenous cows so that they can resist disease and produce high-quality milk",
        "A Nigeria-based project to improve cassava could save the crop in this country, and in the rest of the world",
        "Many scientists from Nigeria who trained in the United States, the United Kingdom and elsewhere are returning home, inspired to improve people’s lives",
        "In 2018, according to the New American Economy research group, more than 645,000 immigrants arrived in the United States from the 6 countries recently added to the travel ban; more than half",
        "The quality of training we received abroad gave us the confidence and expertise to work with leading scientists on COVID-19.”",
        "I do not see how my country can be considered a threat to the United States",
        "The United Nations estimated that some 1.24 million people made up the Nigerian diaspora in 2017, with the United States attracting the vast majority of emigrants, and numbers were growing",
        "Nigerian scientists need to be in contact with their colleagues in other countries",
        "The quality of training we received abroad gave us the confidence and expertise to work with leading scientists on COVID-19, to understand its genetic-sequence data and to use World Health Organization-approved target sequences (DNA primers and probes for amplifying any viral material) to set up early-detection capacity in our country",
        "I am not saying that the ability to travel freely will on its own result in world-class institutions in Nigeria"
    ],
    "top_statements": [
        "The quality of training we received abroad gave us the confidence and expertise to work with leading scientists on COVID-19.”",
        "In the first weeks of the COVID-19 outbreak, I worked with others to set up capabilities to detect the disease at our National Reference Laboratory in Abuja, and at the Lagos University Teaching Hospital",
        "Chikwe Ihekweazu, who leads the Nigeria Centre for Disease Control and whose support was crucial to setting up the country’s detection facilities, trained abroad. This kind of expertise goes beyond global health: a Nigerian geneticist who trained at Cornell University in Ithaca, New York, is using genotyping to selectively breed our indigenous cows so that they can resist disease and produce high-quality milk",
        "Many scientists from Nigeria who trained in the United States, the United Kingdom and elsewhere are returning home, inspired to improve people’s lives",
        "In 2018, according to the New American Economy research group, more than 645,000 immigrants arrived in the United States from the 6 countries recently added to the travel ban; more than half",
        "The United Nations estimated that some 1.24 million people made up the Nigerian diaspora in 2017, with the United States attracting the vast majority of emigrants, and numbers were growing"
    ],
    "headline": "The United Nations estimated that some 1.24 million people made up the Nigerian diaspora in 2017, with the United States attracting the vast majority of emigrants, and numbers were growing",
    "contexts": [],
    "abbreviations": {}
}
