{
    "filename": "d41586-020-00307-x.pdf",
    "content_type": "application/pdf",
    "file_size": 62027,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00307-x",
            "url": "https://www.nature.com/magazine-assets/d41586-020-00307-x/d41586-020-00307-x.pdf"
        },
        "date": 2020,
        "title": "Calling all coronavirus researchers: keep sharing, stay open",
        "journal": "Nature",
        "volume": "578",
        "links": [
            "http://doi.org/dk2w",
            "http://doi.org/ggj5cg"
        ],
        "pages": "7-7",
        "cited_by": 1,
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Twenty thousand cases; more than 400 lives lost. The coronavirus first reported last December is now a public-health emergency of intern­ ational concern. In China, cities have been sealed off, and the authorities have built an entire new hospital in Wuhan, where the outbreak started.",
            "Along with medical workers, the country’s researchers are playing a vital part. Epidemiologists are working to update estimates of case numbers; genome samples of the pathogen are being sequenced and results are being shared."
        ]
    },
    "structured_content": {
        "Cancer genomics gets new focus": [
            "To realize the full potential of cancer genomics studies, tumour sequence data needs to be paired with clinical background information.",
            "This week, Nature is publishing a suite of papers that sheds new light on the genetic causes of cancer. The results show how far our understanding of cancer has come — and how far we still have to go. The Pan-Cancer Analysis of Whole Genomes Consortium brought together researchers with nearly 750 affiliations across 4 continents. Between them, they sequenced full genomes from more than 2,600 samples representing 38 different types of cancer. The work is summarized in a News & Views article on page 39.",
            "The project is remarkable in both scope and complexity, and, partly because of this, faced challenges at every step; from acquiring samples to protecting patient privacy while putting terabytes of data into the hands of researchers.",
            "Thanks to these efforts — and previous full-genome sequences — scientists now have an unprecedented view of the genetic changes that can contribute to cancer, and a clearer idea of where gaps in knowledge remain. Altogether, the team pinpointed 705 mutations that occurred repeatedly in the cancer genomes, suggesting that they are important for tumour growth. Of these, about 100 fell outside the protein-coding regions of the genome, but more such mutations might be uncovered with improvements in computational techniques for analysing non-coding regions. Overall, the authors found that cancer genomes contain an average of four to five mutations that drive tumour growth. In 5% of cases, however, they found no such mutations.",
            "Cancer genomes have been sequenced for more than a decade, but now researchers and the funders who support them must tackle the next challenge. The goal has always",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved ."
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 20000,
            "context": "Researchers must ensure that their work on this outbreak is shared rapidly and openly. <mark class=\"stats\">Twenty thousand cases; more than 400 lives lost</mark>. The coronavirus first reported last December is now a public-health emergency of intern­ ational concern"
        },
        {
            "participant": "papers",
            "number": 2,
            "context": "Epidemiologists are working to update estimates of case numbers; genome samples of the pathogen are being sequenced and results are being shared. <mark class=\"stats\">In two papers in Nature, teams led by researchers at the Wuhan Institute of Virology and at Fudan University, Shanghai, confirm that the virus is similar to the one that caused severe acute respiratory syndrome (SARS), and that there’s evidence it originated in bats</mark>. The Wuhan team analysed viral-genome samples from a small number of patients, all of whom worked at the animal market from which the first cases were reported (P"
        },
        {
            "participant": "samples",
            "number": 2600,
            "context": "The Pan-Cancer Analysis of Whole Genomes Consortium brought together researchers with nearly 750 affiliations across 4 continents. <mark class=\"stats\">Between them, they sequenced full genomes from more than 2,600 samples representing 38 different types of cancer</mark>. The work is summarized in a News & Views article on page 39"
        }
    ],
    "statistics": [],
    "keywords": [
        "severe acute respiratory syndrome",
        "World Health Organization",
        "intern­ ational concern",
        "coronavirus researcher",
        "epidemiologist",
        "medical worker",
        "case number",
        "country researcher",
        "public health emergency",
        "entire new hospital"
    ],
    "keyword_relevance": {
        "World Health Organization": 0.29411764705882354,
        "severe acute respiratory syndrome": 0.17647058823529413,
        "intern­ ational concern": 0.11764705882352941,
        "medical worker": 0.11764705882352941,
        "case number": 0.11764705882352941,
        "entire new hospital": 0.11764705882352941,
        "epidemiologist": 0.058823529411764705,
        "coronavirus researcher": 0.0,
        "country researcher": 0.0,
        "public health emergency": 0.0
    },
    "species": [],
    "summary": [
        "Twenty thousand cases; more than 400 lives lost. The coronavirus first reported last December is a public-health emergency of intern­ ational concern.",
        "Researchers must ensure that their work on this outbreak is shared rapidly and openly.",
        "Epidemiologists are working to update estimates of case numbers; genome samples of the pathogen are being sequenced and results are being shared.",
        "The Wuhan team analysed viral-genome samples from a small number of patients, all of whom worked at the animal market from which the first cases were reported (P.",
        "The Fudan team sequenced a sample from one infected market worker (F.",
        "In the first days after the outbreak became known, the authors confirmed that reporting research and data will in no way affect consideration of submissions to Nature.",
        "Nature and its publisher Springer Nature have signed a joint statement with other publishers, funders and scientific societies to ensure the rapid sharing of research data and findings relevant to the corona­virus.",
        "Research findings relevant to the outbreak are shared immediately with the World Health Organization (WHO) upon journal submission, by the journal and with author knowledge.",
        "Research findings are made available via preprint servers before journal publication, or via platforms that make papers openly accessible before peer review, with clear statements regarding the availability of underlying data.",
        "Researchers share interim and final research data relating to the outbreak, together with protocols and standards used to collect the data, as rapidly and widely as possible — including with public health and research communities and the WHO.",
        "Cancer genomics gets new focus",
        "To realize the full potential of cancer genomics studies, tumour sequence data needs to be paired with clinical background information.",
        "This week, Nature is publishing a suite of papers that sheds new light on the genetic causes of cancer.",
        "They sequenced full genomes from more than 2,600 samples representing 38 different types of cancer.",
        "Thanks to these efforts — and previous full-genome sequences — scientists have an unprecedented view of the genetic changes that can contribute to cancer, and a clearer idea of where gaps in knowledge remain.",
        "The team pinpointed 705 mutations that occurred repeatedly in the cancer genomes, suggesting that they are important for tumour growth.",
        "The authors found that cancer genomes contain an average of four to five mutations that drive tumour growth.",
        "Cancer genomes have been sequenced for more than a decade, but researchers and the funders who support them must tackle the challenge."
    ],
    "structured_summary": {
        "Introduction": [
            "Twenty thousand cases; more than 400 lives lost. The coronavirus first reported last December is a public-health emergency of intern­ ational concern.",
            "Researchers must ensure that their work on this outbreak is shared rapidly and openly.",
            "Epidemiologists are working to update estimates of case numbers; genome samples of the pathogen are being sequenced and results are being shared.",
            "The Wuhan team analysed viral-genome samples from a small number of patients, all of whom worked at the animal market from which the first cases were reported (P."
        ],
        "Results": [
            "The Fudan team sequenced a sample from one infected market worker (F.",
            "In the first days after the outbreak became known, the authors confirmed that reporting research and data will in no way affect consideration of submissions to Nature.",
            "Nature and its publisher Springer Nature have signed a joint statement with other publishers, funders and scientific societies to ensure the rapid sharing of research data and findings relevant to the corona­virus.",
            "Research findings relevant to the outbreak are shared immediately with the World Health Organization (WHO) upon journal submission, by the journal and with author knowledge.",
            "Research findings are made available via preprint servers before journal publication, or via platforms that make papers openly accessible before peer review, with clear statements regarding the availability of underlying data.",
            "Researchers share interim and final research data relating to the outbreak, together with protocols and standards used to collect the data, as rapidly and widely as possible — including with public health and research communities and the WHO.",
            "Cancer genomics gets new focus",
            "To realize the full potential of cancer genomics studies, tumour sequence data needs to be paired with clinical background information.",
            "This week, Nature is publishing a suite of papers that sheds new light on the genetic causes of cancer.",
            "They sequenced full genomes from more than 2,600 samples representing 38 different types of cancer."
        ],
        "Conclusion": [
            "Thanks to these efforts — and previous full-genome sequences — scientists have an unprecedented view of the genetic changes that can contribute to cancer, and a clearer idea of where gaps in knowledge remain.",
            "The team pinpointed 705 mutations that occurred repeatedly in the cancer genomes, suggesting that they are important for tumour growth.",
            "The authors found that cancer genomes contain an average of four to five mutations that drive tumour growth.",
            "Cancer genomes have been sequenced for more than a decade, but researchers and the funders who support them must tackle the challenge."
        ]
    },
    "reference_links": [],
    "facts": [
        "The coronavirus first reported last December is a public-health emergency of intern­ ational concern",
        "Researchers must ensure that their work on this outbreak is shared",
        "all of whom worked at the animal market",
        "The Fudan team sequenced a sample from one infected market worker",
        "that reporting research and data will in no way affect consideration of submissions",
        "its publisher Springer Nature have signed a joint statement with other publishers",
        "scientific societies to ensure the rapid sharing of research data and findings",
        "Research findings are made available via preprint servers before journal publication",
        "with clear statements regarding the availability of underlying data",
        "final research data relating to the outbreak",
        "tumour sequence data needs to be paired with clinical background information",
        "Nature is publishing a suite of papers",
        "scientists have an unprecedented view of the genetic changes",
        "that can contribute to cancer",
        "The authors found that cancer genomes contain an average of"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Researchers must ensure that their work on this outbreak is shared rapidly and openly",
        "The Wuhan team analysed viral-genome samples from a small number of patients, all of whom worked at the animal market from which the first cases were reported (P",
        "The Fudan team sequenced a sample from one infected market worker (F",
        "In the first days after the outbreak became known, we confirmed that reporting research and data will in no way affect consideration of submissions to Nature",
        "Nature and its publisher Springer Nature have signed a joint statement with other publishers, funders and scientific societies to ensure the rapid sharing of research data and findings relevant to the corona­virus",
        "Research findings are made available via preprint servers before journal publication, or via platforms that make papers openly accessible before peer review, with clear statements regarding the availability of underlying data",
        "Researchers share interim and final research data relating to the outbreak, together with protocols and standards used to collect the data, as rapidly and widely as possible — including with public health and research communities and the World Health Organization",
        "The project is remarkable in both scope and complexity, and, partly because of this, faced challenges at every step; from acquiring samples to protecting patient privacy while putting terabytes of data into the hands of researchers. Thanks to these efforts — and previous full-genome sequences — scientists have an unprecedented view of the genetic changes that can contribute to cancer, and a clearer idea of where gaps in knowledge remain"
    ],
    "top_statements": [
        "Twenty thousand cases; more than 400 lives lost",
        "Researchers must ensure that their work on this outbreak is shared rapidly and openly",
        "The Wuhan team analysed viral-genome samples from a small number of patients, all of whom worked at the animal market from which the first cases were reported (P",
        "The Fudan team sequenced a sample from one infected market worker (F",
        "Research findings are made available via preprint servers before journal publication, or via platforms that make papers openly accessible before peer review, with clear statements regarding the availability of underlying data",
        "Researchers share interim and final research data relating to the outbreak, together with protocols and standards used to collect the data, as rapidly and widely as possible — including with public health and research communities and the World Health Organization"
    ],
    "headline": "The Wuhan team analysed viral-genome samples from a small number of patients, all of whom worked at the animal market from which the first cases were reported (P",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "WHO": "World Health Organization"
    }
}
