{
    "filename": "d41586-020-00152-y.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00152-y",
            "url": "https://www.nature.com/magazine-assets/d41586-020-00152-y/d41586-020-00152-y.pdf"
        },
        "date": 2020,
        "title": "Australia: show the world what climate action looks like",
        "journal": "Nature",
        "volume": "577",
        "abstract": "Last November, as bush fires began to roar across large swathes of Australia, people started to ask: could such an extreme event be connected to climate change? Prime Minister Scott Morrison dodged the question. Gladys Berejiklian, the premier of the state of New South Wales, where the fires have had the biggest impact, said that during the unfolding disaster was not the time to talk about climate change. Two months on, this season’s devastating conflagrations have killed at least 28 people and an estimated one billion native animals; burnt about 10 million hectares of vegetation; and destroyed more than 2,000 homes. The top priority is to protect lives and ecosystems. But the nation’s leaders must surely realize that they not only need to talk about climate change, but also need to act decisively to reduce the emissions that are driving it. Australia’s leaders have known for many years that climate change would make bush fires worse. They were warned in an independent report commissioned by the national and state governments in 2008 that from 2020 onwards, fire seasons would start earlier, end later and be more intense. But as Nature has frequently reported, the country’s politicians delayed meaningful action through a wasted decade of arguments over whether human activities are causing climate change — in the face of overwhelming scientific evidence that they are. Undoubtedly, one reason for this is that Australia — which is the world’s largest coal exporter — has repeatedly prioritized the coal industry’s needs over the planet’s.",
        "pages": "449-450",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Last November, as bush fires began to roar across large swathes of Australia, people started to ask: could such an extreme event be connected to climate change? Prime Minister Scott Morrison dodged the question. Gladys Berejiklian, the premier of the state of New South Wales, where the fires have had the biggest impact, said that during the unfolding disaster was not the time to talk about climate change. Two months on, this season’s devastating conflagrations have killed at least 28 people and an estimated one billion native animals; burnt about 10 million hectares of vegetation; and destroyed more than 2,000 homes. The top priority is to protect lives and ecosystems. But the nation’s leaders must surely realize that they not only need to talk about climate change, but also need to act decisively to reduce the emissions that are driving it. Australia’s leaders have known for many years that climate change would make bush fires worse. They were warned in an independent report commissioned by the national and state governments in 2008 that from 2020 onwards, fire seasons would start earlier, end later and be more intense. But as Nature has frequently reported, the country’s politicians delayed meaningful action through a wasted decade of arguments over whether human activities are causing climate change — in the face of overwhelming scientific evidence that they are. Undoubtedly, one reason for this is that Australia — which is the world’s largest coal exporter — has repeatedly prioritized the coal industry’s needs over the planet’s.",
            "The government now says it is on track to reduce greenhouse-gas emissions by 26–28% of 2005 levels by 2030, to meet its commitment under the 2015 Paris climate agreement. Its plan includes a policy to pay farmers and businesses to restore or protect native vegetation, and a programme to encourage energy efficiency."
        ]
    },
    "structured_content": {
        "Not enough": [
            "The government now says it is on track to reduce greenhouse-gas emissions by 26–28% of 2005 levels by 2030, to meet its commitment under the 2015 Paris climate agreement. Its plan includes a policy to pay farmers and businesses to restore or protect native vegetation, and a programme to encourage energy efficiency.",
            "But commitments on such a scale — whether from Australia or other countries — are insufficient to limit warming to below 2 °C above pre-industrial levels, the goal of the agreement. And a significant portion of Australia’s planned cuts is to be achieved through accounting tricks, rather than actual emissions reductions. The government plans for around half — 367 million tonnes of greenhouse",
            "Australian Prime Minister Scott Morrison visiting a fire-hit area in Victoria.",
            "Australia’s leaders have known for many years that climate change would make bush fires worse.”",
            "gases — to come from ‘credits’ it accumulated by surpassing its targets under the previous climate agreement, the 1997 Kyoto Protocol. That means its actual cuts will be 15% from 2005 levels. No other high-income country that has signed the Paris agreement has said it will transfer its Kyoto credits in this way — and nor should Australia.",
            "Last week, after international outrage over his lack of leadership, Morrison switched gears. He started talking about how, as a result of the catastrophic fires, the govern­ ment would focus on actions that build resilience and adaptation to extreme events, such as bush fires, heatwaves and droughts.",
            "For Australia, that’s a significant move — but it is not enough. The government has to do much more to cut its emissions, too. Just reacting to the impacts of climate change without addressing the cause is like treating people for lung cancer while continuing to let them smoke.",
            "Australia’s tragedy is that more-extreme fires are already forecast. Centuries of greenhouse-gas emissions have locked the world into several decades of warming, even if global emissions were to drop to zero now. If the Morrison govern­ment continues its current trajectory, then the country is likely to experience even more severe droughts and fires.",
            "The Morrison government has to make a choice: does it want Australians to live with fires that are becoming worse than those in the past but which can still be managed to some extent? Or does it want to put citizens at risk of future fire conditions that are even more catastrophic than this season’s? There can be only one answer to this question if the government accepts that its first role is always to protect its citizens and its country.",
            "We frequently hear the argument that actions from individual countries such as Australia will, on their own, make little difference to global warming. But that is why we have global agreements. Change will come when everyone acts in concert. Australia, along with the United States, China, the European Union and others all have to play their part,",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri g h ts reserved .",
            "Editorials leading the way on decarbonizing energy for households, industry, transport and more.",
            "Instead of arguing with its climate researchers, Australia’s government needs to work with them to accelerate this transition, and to ensure that, as far as possible, lives and livelihoods are protected when change arrives. A country on the front lines of climate change has no other choice."
        ],
        "Stop the Wuhan coronavirus": [
            "Vigilance, preparedness, speed, transparency and global coordination are now crucial to preventing a new infectious disease from becoming a global emergency.",
            "As hundreds of millions of people in China take to the roads, railway and skies to be with their families for the new year holidays, authorities in the country and around the world have mounted an enormous operation to track and screen travellers from Wuhan in central China.",
            "This follows the outbreak of a mysterious pneumonia-like coronavirus, first reported on the last day of December 2019, that has so far claimed six lives in China. The World Health Organization is deciding whether to declare the situation an international public-health emergency.",
            "The virus has been spreading. On 21 January, as Nature went to press, there were almost 300 reported cases — seven times the figure stated five days earlier. Over the past week, authorities in South Korea, Thailand and Japan have also reported cases. Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people.",
            "The virus, which still lacks a formal name, is being called 2019-nCOV. It is a relative of both the deadly severe acute respiratory syndrome (SARS) and the Middle East respiratory syndrome (MERS) viruses. People with the virus report a fever along with other symptoms of lower-respiratory infection such as a cough or breathing difficulties. The first people infected in China are understood to have caught the virus in one of Wuhan’s live animal and seafood markets — probably from an animal. Some 95% of the total cases, including those in Japan, South Korea and Thailand, also involved people who had been to Wuhan.",
            "The virus has not been found in humans before and knowledge of how it is spread is still evolving. Last week, government officials and researchers in China who are tracking the virus told Nature they didn’t think it spreads readily from human to human, at least not as fast as SARS. But this view is being revised following the intervention of SARS specialist Zhong Nanshan. After a visit to Wuhan on",
            "Authorities must continue to report what they know and what more they are uncovering.”",
            "20 January, Zhong, who directs the State Key Laboratory of Respiratory Disease in Guangzhou, confirmed that 14 medical workers had been infected by one virus carrier, raising concern that some people might be ‘super-spreaders’ of the virus. Stopping the further spread of the disease out of Wuhan, possibly by banning infected people from leaving Wuhan, has to be a top priority, he said.",
            "China’s health authorities and the government have been moving quickly. Also on 20 January, the national broadcaster reported that president Xi Jinping had ordered that the virus be “resolutely contained”, and Premier Li Keqiang announced a steering group to tackle disease spread. At the beginning of the month, local authorities in Wuhan closed and disinfected the animal market, and health authorities have reported the results of their disease surveillance efforts.",
            "Researchers, too, have had a crucial role, in publishing and sharing genome sequences. Four different research groups sequenced the genomes of six virus samples — and analyses of all six agree that the virus is a relative of SARS. Researchers are to be commended for making sequence data available, and they should continue to do so. (Release of such data, as well as deposition of manuscripts on preprint servers, will not affect the consideration of papers submitted to Nature.)",
            "As China’s government has recognized, the authorities fumbled in their response to SARS, which spread globally, killing more than 770 people in 2002–03. Fifteen per cent of those infected died, a rate that seems much higher than that of the current outbreak — at least from what is known so far. In contrast to SARS, the response this time has been faster, more assured and more transparent.",
            "But there is still much to do, and quickly. The virus’s original source must be confirmed — something that is proving difficult. Researchers have found virus traces in swabs taken from the animal market. The authorities, rightly, made closing and sterilizing the market their first priority, but in their rush to do so they might have missed a chance to test the animals. In the case of SARS, we now know that bats transmitted the virus to other animals, which then passed it to humans. Other questions include confirming the method of transmission for new cases, as well as understanding the virus’s ability to cause serious illness. Virus genomes from infected people will need to be sequenced continually to understand the extent to which the virus is evolving.",
            "China’s health authorities did well to act more quickly than in the past. Now, they must continue to report what they know and what more they are uncovering. The emerging situation requires global co-ordination and leadership from the World Health Organization, with the support of public-health agencies worldwide. Researchers must work fast, collaboratively and transparently to address the key research questions. The world has had plenty of practice with SARS and avian flu — we should know what to do.",
            "Around 7 million people are preparing to fly from China to 400 cities in 100 countries to celebrate the Chinese New Year. Now is the time to stop this outbreak spiralling into a global health emergency."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 28,
            "context": "Gladys Berejiklian, the premier of the state of New South Wales, where the fires have had the biggest impact, said that during the unfolding disaster was not the time to talk about climate change. <mark class=\"stats\">Two months on, this season’s devastating conflagrations have killed at least 28 people and an estimated one billion native animals; burnt about 10 million hectares of vegetation; and destroyed more than 2,000 homes</mark>. The top priority is to protect lives and ecosystems"
        },
        {
            "participant": "reported cases",
            "number": 300,
            "context": "The virus has been spreading. <mark class=\"stats\">On 21 January, as Nature went to press, there were almost 300 reported cases — seven times the figure stated five days earlier</mark>. Over the past week, authorities in South Korea, Thailand and Japan have also reported cases"
        },
        {
            "participant": "people",
            "number": 1700,
            "context": "Over the past week, authorities in South Korea, Thailand and Japan have also reported cases. <mark class=\"stats\">Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people</mark>. The virus, which still lacks a formal name, is being called 2019-nCOV"
        },
        {
            "participant": "medical workers",
            "number": 14,
            "context": "Authorities must continue to report what they know and what more they are uncovering.”. <mark class=\"stats\">20 January, Zhong, who directs the State Key Laboratory of Respiratory Disease in Guangzhou, confirmed that 14 medical workers had been infected by one virus carrier, raising concern that some people might be ‘super-spreaders’ of the virus</mark>. Stopping the further spread of the disease out of Wuhan, possibly by banning infected people from leaving Wuhan, has to be a top priority, he said"
        },
        {
            "participant": "people",
            "number": 770,
            "context": "Researchers are to be commended for making sequence data available, and they should continue to do so. (Release of such data, as well as deposition of manuscripts on preprint servers, will not affect the consideration of papers submitted to Nature.). <mark class=\"stats\">As China’s government has recognized, the authorities fumbled in their response to SARS, which spread globally, killing more than 770 people in 2002–03</mark>. Fifteen per cent of those infected died, a rate that seems much higher than that of the current outbreak — at least from what is known so far"
        },
        {
            "participant": "people",
            "number": 7000000,
            "context": "The world has had plenty of practice with SARS and avian flu — we should know what to do. <mark class=\"stats\">Around 7 million people are preparing to fly from China to 400 cities in 100 countries to celebrate the Chinese New Year</mark>. Now is the time to stop this outbreak spiralling into a global health emergency"
        }
    ],
    "statistics": [],
    "keywords": [
        "overwhelming scientific",
        "extreme event",
        "prime minister scott",
        "climate change",
        "minister scott morrison",
        "australias leader",
        "nation leader",
        "gladys berejiklian",
        "fire bad",
        "Middle East respiratory syndrome",
        "meaningful action",
        "last november",
        "native animal",
        "large swathe",
        "australia",
        "human activity",
        "scientific evidence",
        "new south wales",
        "large coal",
        "state government",
        "coal exporter",
        "Respiratory disease",
        "fire season",
        "severe acute respiratory syndrome",
        "independent report",
        "big impact",
        "bush fire",
        "countrys politician"
    ],
    "keyword_relevance": {
        "climate change": 0.1951219512195122,
        "australia": 0.18292682926829268,
        "severe acute respiratory syndrome": 0.12195121951219512,
        "bush fire": 0.0975609756097561,
        "extreme event": 0.04878048780487805,
        "Middle East respiratory syndrome": 0.036585365853658534,
        "overwhelming scientific": 0.024390243902439025,
        "prime minister scott": 0.024390243902439025,
        "minister scott morrison": 0.024390243902439025,
        "meaningful action": 0.024390243902439025,
        "native animal": 0.024390243902439025,
        "large swathe": 0.024390243902439025,
        "scientific evidence": 0.024390243902439025,
        "state government": 0.024390243902439025,
        "coal exporter": 0.024390243902439025,
        "fire season": 0.024390243902439025,
        "independent report": 0.024390243902439025,
        "gladys berejiklian": 0.012195121951219513,
        "last november": 0.012195121951219513,
        "new south wales": 0.012195121951219513,
        "Respiratory disease": 0.012195121951219513,
        "australias leader": 0.0,
        "nation leader": 0.0,
        "fire bad": 0.0,
        "human activity": 0.0,
        "large coal": 0.0,
        "big impact": 0.0,
        "countrys politician": 0.0
    },
    "species": [],
    "summary": [
        "Last November, as bush fires began to roar across large swathes of Australia, people started to ask: could such an extreme event be connected to climate change? Prime Minister Scott Morrison dodged the question.",
        "Australia: show the world what climate action looks like",
        "Last November, as bush fires began to roar across large swathes of Australia, people started to ask: could such an extreme event be connected to climate change?",
        "Gladys Berejiklian, the premier of the state of New South Wales, where the fires have had the biggest impact, said that during the unfolding disaster was not the time to talk about climate change.",
        "As Nature has frequently reported, the country’s politicians delayed meaningful action through a wasted decade of arguments over whether human activities are causing climate change — in the face of overwhelming scientific evidence that they are.",
        "The government says it is on track to reduce greenhouse-gas emissions by 26–28% of 2005 levels by 2030, to meet its commitment under the 2015 Paris climate agreement.",
        "Australia’s leaders have known for many years that climate change would make bush fires worse.”",
        "The Morrison government has to make a choice: does it want Australians to live with fires that are becoming worse than those in the past but which can still be managed to some extent?",
        "Instead of arguing with its climate researchers, Australia’s government needs to work with them to accelerate this transition, and to ensure that, as far as possible, lives and livelihoods are protected when change arrives.",
        "As hundreds of millions of people in China take to the roads, railway and skies to be with their families for the new year holidays, authorities in the country and around the world have mounted an enormous operation to track and screen travellers from Wuhan in central China.",
        "Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people.",
        "Government officials and researchers in China who are tracking the virus told Nature they didn’t think it spreads readily from human to human, at least not as fast as SARS.",
        "As China’s government has recognized, the authorities fumbled in their response to SARS, which spread globally, killing more than 770 people in 2002–03.",
        "Virus genomes from infected people will need to be sequenced continually to understand the extent to which the virus is evolving."
    ],
    "structured_summary": {
        "Introduction": [
            "Last November, as bush fires began to roar across large swathes of Australia, people started to ask: could such an extreme event be connected to climate change? Prime Minister Scott Morrison dodged the question.",
            "Australia: show the world what climate action looks like",
            "Last November, as bush fires began to roar across large swathes of Australia, people started to ask: could such an extreme event be connected to climate change?"
        ],
        "Results": [
            "Gladys Berejiklian, the premier of the state of New South Wales, where the fires have had the biggest impact, said that during the unfolding disaster was not the time to talk about climate change.",
            "As Nature has frequently reported, the country’s politicians delayed meaningful action through a wasted decade of arguments over whether human activities are causing climate change — in the face of overwhelming scientific evidence that they are.",
            "The government says it is on track to reduce greenhouse-gas emissions by 26–28% of 2005 levels by 2030, to meet its commitment under the 2015 Paris climate agreement.",
            "Australia’s leaders have known for many years that climate change would make bush fires worse.”",
            "The Morrison government has to make a choice: does it want Australians to live with fires that are becoming worse than those in the past but which can still be managed to some extent?",
            "Instead of arguing with its climate researchers, Australia’s government needs to work with them to accelerate this transition, and to ensure that, as far as possible, lives and livelihoods are protected when change arrives.",
            "As hundreds of millions of people in China take to the roads, railway and skies to be with their families for the new year holidays, authorities in the country and around the world have mounted an enormous operation to track and screen travellers from Wuhan in central China.",
            "Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people."
        ],
        "Conclusion": [
            "Government officials and researchers in China who are tracking the virus told Nature they didn’t think it spreads readily from human to human, at least not as fast as SARS.",
            "As China’s government has recognized, the authorities fumbled in their response to SARS, which spread globally, killing more than 770 people in 2002–03.",
            "Virus genomes from infected people will need to be sequenced continually to understand the extent to which the virus is evolving."
        ]
    },
    "reference_links": [],
    "facts": [
        "as bush fires began to roar across large swathes of Australia",
        "the time to talk about climate change",
        "Australia's leaders have known for many years that climate change would make bush fires worse",
        "want Australians to live with fires",
        "which can still be managed to some extent",
        "As hundreds of millions of people in China take to the roads",
        "railway and skies to be with their families for the new year holidays",
        "Researchers at Imperial College London who have modelled the outbreak on the basis of estimates",
        "the virus might have infected as many as 1,700 people",
        "the authorities fumbled in their response to SARS"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Last November, as bush fires began to roar across large swathes of Australia, people started to ask: could such an extreme event be connected to climate change? Prime Minister Scott Morrison dodged the question",
        "Gladys Berejiklian, the premier of the state of New South Wales, where the fires have had the biggest impact, said that during the unfolding disaster was not the time to talk about climate change",
        "The Morrison government has to make a choice: does it want Australians to live with fires that are becoming worse than those in the past but which can still be managed to some extent? Or does it want to put citizens at risk of future fire conditions that are even more catastrophic than this season’s? There can be only one answer to this question if the government accepts that its first role is always to protect its citizens and its country",
        "As hundreds of millions of people in China take to the roads, railway and skies to be with their families for the new year holidays, authorities in the country and around the world have mounted an enormous operation to track and screen travellers from Wuhan in central China",
        "Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people",
        "As China’s government has recognized, the authorities fumbled in their response to severe acute respiratory syndrome, which spread globally, killing more than 770 people in 2002–03"
    ],
    "top_statements": [
        "Last November, as bush fires began to roar across large swathes of Australia, people started to ask: could such an extreme event be connected to climate change? Prime Minister Scott Morrison dodged the question",
        "Gladys Berejiklian, the premier of the state of New South Wales, where the fires have had the biggest impact, said that during the unfolding disaster was not the time to talk about climate change",
        "The Morrison government has to make a choice: does it want Australians to live with fires that are becoming worse than those in the past but which can still be managed to some extent? Or does it want to put citizens at risk of future fire conditions that are even more catastrophic than this season’s? There can be only one answer to this question if the government accepts that its first role is always to protect its citizens and its country",
        "As hundreds of millions of people in China take to the roads, railway and skies to be with their families for the new year holidays, authorities in the country and around the world have mounted an enormous operation to track and screen travellers from Wuhan in central China",
        "Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people"
    ],
    "headline": "Last November, as bush fires began to roar across large swathes of Australia, people started to ask: could such an extreme event be connected to climate change? Prime Minister Scott Morrison dodged the question",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "MERS": "Middle East respiratory syndrome"
    }
}
