{
    "filename": "d41586-020-00506-6.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00506-6",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00506-6/d41586-020-00506-6.pdf"
        },
        "date": 2020,
        "title": "AI antibiotics, wild-animal ban and the state of India’s birds",
        "affiliations": [
            "Massachusetts Institute of Technology in Cambridge and his team developed a neural network — an AI algorithm inspired by the brain’s architecture — that learns the properties of molecules atom by atom, and does not rely on any human assumptions.",
            "University of Pittsburgh, Pennsylvania, who was not involved in the work."
        ],
        "journal": "Nature",
        "volume": "578",
        "pages": "494-495",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "A machine-learning approach has identified powerful new types of antibiotic — including one that works against tuberculosis and bacterial strains considered untreatable.",
            "The researchers behind the work, published on 20 February, say that the antibiotic is the first discovered with artificial intelligence, or AI ( J. M. Stokes et al Cell 180, 688–702; 2020)."
        ]
    },
    "structured_content": {
        "The world this week": [],
        "News in brief": [
            "L TO R: MATTHEW MARAN/NPL; RICHARD TOWNSHEND (CC BY 3.0); DAVID ALLEMAND/NATURE PICTURE LIBRARY; SEONGJOON CHO/BLOOMBERG/GETTY"
        ],
        "AI DISCOVERS POWERFUL ANTIBIOTICS": [
            "A machine-learning approach has identified powerful new types of antibiotic — including one that works against tuberculosis and bacterial strains considered untreatable.",
            "The researchers behind the work, published on 20 February, say that the antibiotic is the first discovered with artificial intelligence, or AI ( J. M. Stokes et al Cell 180, 688–702; 2020).",
            "Jim Collins at the Massachusetts Institute of Technology in Cambridge and his team developed a neural network — an AI algorithm inspired by the brain’s architecture — that learns the properties of molecules atom by atom, and does not rely on any human assumptions.",
            "The researchers trained the AI to spot molecules that inhibit the growth of the bacterium Escherichia coli. Once trained, the program screened more than 100 million molecular structures to identify those with antibacterial activity.",
            "The researchers then selected candidates for physical testing. One — a potential diabetes treatment — was a potent antibiotic, which they called halicin after HAL, the intelligent computer in the 1968 film 2001: A Space Odyssey. In mouse tests, it was active against multiple pathogens, including a strain of Clostridioides difficile and one of Acinetobacter baumannii that is ‘pan-resistant’ and against which new antibiotics are urgently required.",
            "The approach could also be applied to other types of drug, such as those used to treat cancer or neurodegenerative diseases, says Jacob Durrant, a computational biologist at the University of Pittsburgh, Pennsylvania, who was not involved in the work."
        ],
        "CHINA BANS EATING OF WILD ANIMALS": [
            "China’s top law-making body has banned the eating of wildanimal meat in the wake of the coronavirus outbreak, which has been linked to a wild-animal market in the city of Wuhan.",
            "Last month, the national government temporarily suspended the buying and selling of wild-animal products, which are commonly used for food, fur and in traditional medicines in China. On 24 February, the Standing Committee of the National People’s Congress passed a resolution banning the consumption of wild meat, including from animals bred or reared in captivity.",
            "The ban does not apply to aquatic wildlife, such as fishes, to animals long bred for meat consumption, such as rabbits and pigeons, or to domesticated animals such as pigs, cows, chickens and geese. It will take immediate effect. The use of wild animals for scientific research and medicine will be regulated by existing laws.",
            "Some researchers had called for a total ban on wildlife trade, whereas others say sustainable trade in some animals is possible and beneficial for people who rely on it for their livelihoods. Banning wild meat could cost the Chinese economy 50 billion yuan (US$7.1 billion) and put one million people out of a job, according to estimates from the non-profit Society of Entrepreneurs and Ecology in Beijing.",
            "The United Kingdom has another new science minister, but the role seems to have been downgraded. The latest incumbent, Amanda Solloway (pictured), comes to the job with little ministerial experience, and is a parliamentary undersecretary of state in the Department for Business, Energy and Industrial Strategy (BEIS), which oversees science, rather than a more senior minister of state like her immediate predecessors.",
            "That shift is in conflict with a government that has an ambitious research agenda, say observers. “It sends mixed messages,” says Kieron Flanagan, who studies science policy at the University of Manchester, UK.",
            "The apparent downgrade is a sign that those at the highest levels of government are keen to direct the research agenda, says James Wilsdon, a science-policy researcher at the University of Sheffield, UK. Prime Minister Boris Johnson’s government — particularly his chief adviser, Dominic Cummings — have big plans for science, including launching an agency for highrisk, high-reward research. The appointment “can’t help but reinforce suspicions that the real driving force behind UK science policy, at least for now, will remain Dominic Cummings and others in Number Ten”."
        ],
        "Dramatic decline in bird species in India": [],
        "Nature Briefing": [
            "Sign up to get essential science news, opinion and analysis delivered to your inbox daily. Visit go.nature.com/newsletter",
            "The short-toed snake eagle (pictured) is among hundreds of bird species declining in India, according to the State of India’s Birds, the country’s first major report on its bird populations. Birds of prey and waterbirds seem to have been hit particularly hard owing to habitat destruction, hunting and the pet trade.",
            "But it’s not all bad news. Some species, such as the house sparrow, seem to be doing better than previously thought.",
            "The report, released on 17 February, relied on more than 10 million observations from birdwatchers recorded in the online repository of worldwide bird sightings, eBird.",
            "The report’s authors — researchers from 10 government and non-profit research and conservation groups — used eBird data to analyse long-term trends for 261 bird species by evaluating the proportional change in the frequency of reported sightings since 1993. They found that more than half of those species have declined since 2000. The group also looked at the current annual trends in 146 species; nearly 80% have declined in the past 5 years."
        ],
        "OUTCRY OVER PLAN TO MOVE HUNGARIAN MUSEUM": [
            "Scientists in Hungary are protesting against a plan to move Budapest’s 200-year-old natural-history museum to a town called Debrecen in the nation’s east.",
            "The move is part of a government plan to decentralize some of Budapest’s cultural treasures. The museum collection, which contains more than 10 million items that are important for evolutionarybiology and palaeontology research, would move from its current home at the Ludovica academy. But researchers say that this could damage specimens, disrupt research projects and make future projects logistically difficult because the Debrecen is some 200 kilometres from the capital.",
            "This month, scientists sent a public petition with 14,000 signatures to the ministry of human capacities — one of the ministries overseeing the move — calling for the museum to stay in Budapest. The petition commended the government plan to try to develop rural areas, but it noted that a survey of museum staff members, conducted last summer, found that 87% of them would not be prepared to move to Debrecen. The museum has about 140 staff members, around one-third of whom are scientists.",
            "“There would be a devastating loss of expertise,” says evolutionary biologist János Podani from Eötvös University in Budapest, who is also a member of the Hungarian Academy of Sciences (HAS) and leads a group whose research uses museum collections.",
            "The ministry of human capacities did not respond to Nature’s request for comment."
        ],
        "CORONAVIRUS CASES SURGE OUTSIDE CHINA": [
            "The number of cases of COVID-19 outside China jumped over the weekend, with Italy, South Korea and Iran reporting new infections. Kuwait, Bahrain, Afghanistan and Iraq also confirmed their first cases on 24 February.",
            "Despite the disease’s spread, the World Health Organization (WHO) said on 24 February that the outbreak does not yet amount to a pandemic. “For the moment, we are not witnessing the uncontained global spread of this coronavirus, and we are not witnessing large-scale severe disease or death,” said WHO director-general Tedros Adhanom Ghebreyesus.",
            "As Nature went to press on 25 February, officials in Iran had reported 61 cases and 15 deaths, according to a virus tracker maintained by scientists at Johns Hopkins University in Baltimore, Maryland. But the figures have been in flux, and case numbers will probably rise in the coming days, given that the number of deaths compared with overall case numbers is much higher than that reported elsewhere.",
            "By 25 February, South Korea had confirmed 977 infections and 10 deaths, according to the tracker, and Italy had reported a total of 270 infections and 7 deaths.",
            "Meanwhile, more than 77,000 people have been infected in China, where the death toll has passed 2,500.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved ."
        ]
    },
    "participants": [
        {
            "participant": "observations",
            "number": 10000000,
            "context": "Some species, such as the house sparrow, seem to be doing better than previously thought. <mark class=\"stats\">The report, released on 17 February, relied on more than 10 million observations from birdwatchers recorded in the online repository of worldwide bird sightings, eBird</mark>. The report’s authors — researchers from 10 government and non-profit research and conservation groups — used eBird data to analyse long-term trends for 261 bird species by evaluating the proportional change in the frequency of reported sightings since 1993"
        },
        {
            "participant": "bird species",
            "number": 261,
            "context": "The report, released on 17 February, relied on more than 10 million observations from birdwatchers recorded in the online repository of worldwide bird sightings, eBird. <mark class=\"stats\">The report’s authors — researchers from 10 government and non-profit research and conservation groups — used eBird data to analyse long-term trends for 261 bird species by evaluating the proportional change in the frequency of reported sightings since 1993</mark>. They found that more than half of those species have declined since 2000"
        },
        {
            "participant": "species",
            "number": 146,
            "context": "They found that more than half of those species have declined since 2000. <mark class=\"stats\">The group also looked at the current annual trends in 146 species; nearly 80% have declined in the past 5 years</mark>. OUTCRY OVER PLAN TO MOVE HUNGARIAN MUSEUM"
        },
        {
            "participant": "staff members",
            "number": 140,
            "context": "The petition commended the government plan to try to develop rural areas, but it noted that a survey of museum staff members, conducted last summer, found that 87% of them would not be prepared to move to Debrecen. <mark class=\"stats\">The museum has about 140 staff members, around one-third of whom are scientists</mark>. “There would be a devastating loss of expertise,” says evolutionary biologist János Podani from Eötvös University in Budapest, who is also a member of the Hungarian Academy of Sciences (HAS) and leads a group whose research uses museum collections"
        },
        {
            "participant": "cases",
            "number": 61,
            "context": "Despite the disease’s spread, the World Health Organization (WHO) said on 24 February that the outbreak does not yet amount to a pandemic. “For the moment, we are not witnessing the uncontained global spread of this coronavirus, and we are not witnessing large-scale severe disease or death,” said WHO director-general Tedros Adhanom Ghebreyesus. <mark class=\"stats\">As Nature went to press on 25 February, officials in Iran had reported 61 cases and 15 deaths, according to a virus tracker maintained by scientists at Johns Hopkins University in Baltimore, Maryland</mark>. But the figures have been in flux, and case numbers will probably rise in the coming days, given that the number of deaths compared with overall case numbers is much higher than that reported elsewhere"
        },
        {
            "participant": "people",
            "number": 77000,
            "context": "By 25 February, South Korea had confirmed 977 infections and 10 deaths, according to the tracker, and Italy had reported a total of 270 infections and 7 deaths. <mark class=\"stats\">Meanwhile, more than 77,000 people have been infected in China, where the death toll has passed 2,500</mark>. © 2 0 2 0 S p ri ngerNatureLim it e d"
        }
    ],
    "statistics": [],
    "keywords": [
        "powerful new type",
        "World Health Organization",
        "tuberculosis",
        "indias bird",
        "ai antibiotic",
        "wild animal ban",
        "Hungarian Academy of Sciences",
        "artificial intelligence",
        "bacterial strain"
    ],
    "keyword_relevance": {
        "World Health Organization": 0.25,
        "Hungarian Academy of Sciences": 0.25,
        "powerful new type": 0.125,
        "tuberculosis": 0.125,
        "artificial intelligence": 0.125,
        "bacterial strain": 0.125,
        "indias bird": 0.0,
        "ai antibiotic": 0.0,
        "wild animal ban": 0.0
    },
    "species": [],
    "summary": [
        "A machine-learning approach has identified powerful new types of antibiotic — including one that works against tuberculosis and bacterial strains considered untreatable.",
        "The researchers behind the work, published on 20 February, say that the antibiotic is the first discovered with artificial intelligence, or AI ( J.",
        "CHINA BANS EATING OF WILD ANIMALS",
        "On 24 February, the Standing Committee of the National People’s Congress passed a resolution banning the consumption of wild meat, including from animals bred or reared in captivity.",
        "Some researchers had called for a total ban on wildlife trade, whereas others say sustainable trade in some animals is possible and beneficial for people who rely on it for their livelihoods.",
        "The apparent downgrade is a sign that those at the highest levels of government are keen to direct the research agenda, says James Wilsdon, a science-policy researcher at the University of Sheffield, UK.",
        "Prime Minister Boris Johnson’s government — his chief adviser, Dominic Cummings — have big plans for science, including launching an agency for highrisk, high-reward research.",
        "The report, released on 17 February, relied on more than 10 million observations from birdwatchers recorded in the online repository of worldwide bird sightings, eBird.",
        "The report’s authors — researchers from 10 government and non-profit research and conservation groups — used eBird data to analyse long-term trends for 261 bird species by evaluating the proportional change in the frequency of reported sightings since 1993.",
        "Scientists in Hungary are protesting against a plan to move Budapest’s 200-year-old natural-history museum to a town called Debrecen in the nation’s east.",
        "The petition commended the government plan to try to develop rural areas, but it noted that a survey of museum staff members, conducted last summer, found that 87% of them would not be prepared to move to Debrecen.",
        "“There would be a devastating loss of expertise,” says evolutionary biologist János Podani from Eötvös University in Budapest, who is a member of the Hungarian Academy of Sciences (HAS) and leads a group whose research uses museum collections.",
        "The number of cases of COVID-19 outside China jumped over the weekend, with Italy, South Korea and Iran reporting new infections.",
        "As Nature went to press on 25 February, officials in Iran had reported 61 cases and 15 deaths, according to a virus tracker maintained by scientists at Johns Hopkins University in Baltimore, Maryland."
    ],
    "structured_summary": {
        "Introduction": [
            "A machine-learning approach has identified powerful new types of antibiotic — including one that works against tuberculosis and bacterial strains considered untreatable.",
            "The researchers behind the work, published on 20 February, say that the antibiotic is the first discovered with artificial intelligence, or AI ( J.",
            "CHINA BANS EATING OF WILD ANIMALS"
        ],
        "Results": [
            "On 24 February, the Standing Committee of the National People’s Congress passed a resolution banning the consumption of wild meat, including from animals bred or reared in captivity.",
            "Some researchers had called for a total ban on wildlife trade, whereas others say sustainable trade in some animals is possible and beneficial for people who rely on it for their livelihoods.",
            "The apparent downgrade is a sign that those at the highest levels of government are keen to direct the research agenda, says James Wilsdon, a science-policy researcher at the University of Sheffield, UK.",
            "Prime Minister Boris Johnson’s government — his chief adviser, Dominic Cummings — have big plans for science, including launching an agency for highrisk, high-reward research.",
            "The report, released on 17 February, relied on more than 10 million observations from birdwatchers recorded in the online repository of worldwide bird sightings, eBird.",
            "The report’s authors — researchers from 10 government and non-profit research and conservation groups — used eBird data to analyse long-term trends for 261 bird species by evaluating the proportional change in the frequency of reported sightings since 1993.",
            "Scientists in Hungary are protesting against a plan to move Budapest’s 200-year-old natural-history museum to a town called Debrecen in the nation’s east.",
            "The petition commended the government plan to try to develop rural areas, but it noted that a survey of museum staff members, conducted last summer, found that 87% of them would not be prepared to move to Debrecen."
        ],
        "Conclusion": [
            "“There would be a devastating loss of expertise,” says evolutionary biologist János Podani from Eötvös University in Budapest, who is a member of the Hungarian Academy of Sciences (HAS) and leads a group whose research uses museum collections.",
            "The number of cases of COVID-19 outside China jumped over the weekend, with Italy, South Korea and Iran reporting new infections.",
            "As Nature went to press on 25 February, officials in Iran had reported 61 cases and 15 deaths, according to a virus tracker maintained by scientists at Johns Hopkins University in Baltimore, Maryland."
        ]
    },
    "reference_links": [],
    "facts": [
        "including one that works against tuberculosis",
        "a resolution banning the consumption of wild meat",
        "Some researchers had called for a total ban on wildlife trade",
        "more than 10 million observations from birdwatchers recorded in the online repository of worldwide bird sightings",
        "Scientists in Hungary are protesting against a plan to move Budapest's 200-year-old natural-history museum to a town called Debrecen",
        "who is a member of the Hungarian Academy of Sciences",
        "outside China jumped over the weekend",
        "As Nature went to press on 25 February",
        "to a virus tracker maintained by scientists at Johns Hopkins University"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "A machine-learning approach has identified powerful new types of antibiotic — including one that works against tuberculosis and bacterial strains considered untreatable",
        "Some researchers had called for a total ban on wildlife trade, whereas others say sustainable trade in some animals is possible and beneficial for people who rely on it for their livelihoods",
        "The report, released on 17 February, relied on more than 10 million observations from birdwatchers recorded in the online repository of worldwide bird sightings, eBird",
        "As Nature went to press on 25 February, officials in Iran had reported 61 cases and 15 deaths, according to a virus tracker maintained by scientists at Johns Hopkins University in Baltimore, Maryland"
    ],
    "top_statements": [
        "A machine-learning approach has identified powerful new types of antibiotic — including one that works against tuberculosis and bacterial strains considered untreatable",
        "Some researchers had called for a total ban on wildlife trade, whereas others say sustainable trade in some animals is possible and beneficial for people who rely on it for their livelihoods",
        "The report, released on 17 February, relied on more than 10 million observations from birdwatchers recorded in the online repository of worldwide bird sightings, eBird",
        "As Nature went to press on 25 February, officials in Iran had reported 61 cases and 15 deaths, according to a virus tracker maintained by scientists at Johns Hopkins University in Baltimore, Maryland"
    ],
    "headline": "A machine-learning approach has identified powerful new types of antibiotic — including one that works against tuberculosis and bacterial strains considered untreatable",
    "contexts": [],
    "abbreviations": {
        "HAS": "Hungarian Academy of Sciences",
        "WHO": "World Health Organization"
    }
}
