{
    "filename": "d41586-020-00270-7.pdf",
    "content_type": "application/pdf",
    "file_size": 554680,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00270-7",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00270-7/d41586-020-00270-7.pdf"
        },
        "date": 2020,
        "title": "HIV vaccine failure, coronavirus papers and a unprecedented glimpse of the Sun",
        "journal": "Nature",
        "volume": "578",
        "abstract": "The escalating outbreak has prompted a flurry of research activity on the coronavirus, which emerged in humans last December and is new to science. Nature searched for studies about the virus using the terms ‘coronavirus’ or ‘ncov’ on the preprint servers bioRxiv, medRxiv and ChemRxiv, as well as on Google Scholar, the discussion forum virological. org, scholarly-activity tracker",
        "pages": "12-13",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "funding": [
            "Researchers have reacted with shock to the arrest of top nanoscientist Charles Lieber, who has been charged with lying to the US government about receiving funding from China"
        ],
        "introduction": [
            "The virus, known as 2019‐nCoV, causes a serious respiratory illness and has so far infected more than 20,000 people and killed at least 400, according to reports as Nature went to press. It has also spread to multiple other countries. The infection is thought to have originated in a food market in the Chinese city of Wuhan, which has been on lockdown — with travel into and out of the city restricted — since 23 January.",
            "The escalating outbreak has prompted a flurry of research activity on the coronavirus, which emerged in humans last December and is new to science. Nature searched for studies about the virus using the terms ‘coronavirus’ or ‘ncov’ on the preprint servers bioRxiv, medRxiv and ChemRxiv, as well as on Google Scholar, the discussion forum virological. org, scholarly-activity tracker"
        ]
    },
    "structured_content": {
        "The world this week": [],
        "News in brief": [
            "SOURCE: ANALYSIS BY NATURE’S NEWS TEAM; PICTURES: KRIS SNIBBE/HARVARD PUBLIC AFFAIRS & COMMUNICATIONS, CC BY-SA 4.0; NSO/NSF/AURA; RAMESH PATHANIA/MINT/GETTY"
        ],
        "Cumulative studies": [],
        "CORONAVIRUS PAPERS APPEARING RAPIDLY AS RESEARCHERS RESPOND TO OUTBREAK": [
            "More than 70 research studies on the new coronavirus have been released over the past few weeks, as scientists rush to understand the pathogen and how it spreads.",
            "The virus, known as 2019‐nCoV, causes a serious respiratory illness and has so far infected more than 20,000 people and killed at least 400, according to reports as Nature went to press. It has also spread to multiple other countries. The infection is thought to have originated in a food market in the Chinese city of Wuhan, which has been on lockdown — with travel into and out of the city restricted — since 23 January.",
            "The escalating outbreak has prompted a flurry of research activity on the coronavirus, which emerged in humans last December and is new to science. Nature searched for studies about the virus using the terms ‘coronavirus’ or ‘ncov’ on the preprint servers bioRxiv, medRxiv and ChemRxiv, as well as on Google Scholar, the discussion forum virological. org, scholarly-activity tracker",
            "Altmetric and the websites of institutions that had published preliminary research reports on the subject. As of 4 February, at least 77 English-language papers on the coronavirus have been published (see ‘Coronavirus research’).",
            "More than half of the studies are on preprint servers, and a handful have appeared in peerreviewed journals, including The Lancet and the Journal of Medical Virology. The search did not include Chinese-language journals.",
            "Several of the papers contain estimates of how rapidly the virus spreads, or the length of its incubation period — how long after being infected with the virus people start to experience symptoms.",
            "Other studies focus on the virus’s structure or genetic make-up — information that could be used to identify drug targets or develop a vaccine. Researchers have also published genomic data on the virus on online platforms such as GISAID or GenBank, but Nature’s analysis did not count these data uploads."
        ],
        "CORONAVIRUS RESEARCH": [
            "Dozens of studies about the virus have been published since the outbreak began.",
            "Researchers have reacted with shock to the arrest of top nanoscientist Charles Lieber, who has been charged with lying to the US government about receiving funding from China.",
            "Lieber, who leads the chemistry department at Harvard University in Cambridge, Massachusetts, was arrested on 28 January and released on bail two days later.",
            "Colleagues of Lieber said they were shocked by his detainment. “I have 100% trust and confidence in him. I think there must be some misunderstanding,” says Xiaocheng Jiang, a former student of Lieber who is now at Tufts University in Medford, Massachusetts.",
            "The federal charges focus on Lieber’s alleged involvement in China’s Thousand Talents Plan, a programme designed to recruit academics to the country. They come as US authorities increasingly scrutinize universities’ foreign ties, amid fears that countries might be stealing or influencing US research. The FBI alleges that Lieber received hundreds of thousands of dollars from a Chinese university and agreed to lead a lab there — but that he denied his involvement when asked by US government agencies. Lieber’s legal team did not respond to Nature’s requests for comment."
        ],
        "The highestresolution image of the Sun ever taken": [
            "The world’s most powerful solar telescope has opened its eyes. The US$344-million Daniel K. Inouye Solar Telescope, which has been two decades in the making, is scrutinizing the Sun in extraordinary detail from atop Haleakala mountain in Hawaii.",
            "Images released on 29 January show patterns of superheated gas churning on the Sun’s surface. Bright ‘cells’ represent the plasma rising from deeper in the star, and the darker borders between the cells indicate where plasma is cooling and sinking.",
            "The 4-metre Inouye telescope eclipses what had been the world’s largest solar telescope, a 1.6-metre facility at Big Bear Solar Observatory in southern California. Scientists say that the dramatic upgrade will transform solar physics for decades. The Inouye Solar Telescope will make the most precise measurements of the Sun’s magnetic field so far, including the first-ever magnetic measurements in the Sun’s atmosphere, or corona.",
            "“It’s going to be such a revolution,” says Momchil Molnar, a solar physicist at the University of Colorado Boulder."
        ],
        "Nature Briefing": [
            "Sign up to get essential science news, opinion and analysis delivered to your inbox daily. Visit go.nature.com/newsletter"
        ],
        "PROMISING HIV VACCINE FAILS IN LARGE TRIAL": [
            "The quest to develop a vaccine against HIV has been dealt a setback. Researchers running a trial of a once-promising vaccine in South Africa have stopped administering immunizations after an analysis showed that the vaccine was not effective. The study’s sponsor, the US National Institute of Allergy and Infectious Diseases, announced the trial’s cancellation on 3 February.",
            "The trial, called HVTN 702, enrolled 5,407 people who did not have HIV, and they received either the vaccine or a placebo injection. The vaccine that participants received was similar to one that, in a previous trial in Thailand, had reduced infections by about 30% compared with the trial’s placebo group. That marked the first-ever success for an HIV vaccine in a large trial, albeit a modest one.",
            "But an independent board that was monitoring interim data from the South Africa trial determined that, after most of the volunteers had been in the study for 18 months or more, the vaccine was not protecting participants from HIV infection. Among the 2,694 people who received the immunization, 129 contracted HIV; 123 of the 2,689 participants who received the placebo tested positive for HIV. Researchers will continue to follow the volunteers and try to determine why the vaccine failed."
        ],
        "INDIA BETS BIG ON QUANTUM TECHNOLOGIES": [
            "Quantum technology has been given a massive boost in India’s latest budget, receiving 80 billion rupees (US$1.12 billion) over 5 years as part of a new national quantum mission.",
            "The move places India alongside the United States and Europe, which in the past few years have each pledged more than US$1 billion to research in the field. Russia also announced an initiative worth hundreds of millions of dollars late last year.",
            "India’s investment — announced on 1 February by finance minister Nirmala Sitharaman (pictured) — will be administered by the ministry of science and technology, and is a considerable increase on past commitments. A national quantum-technology research programme announced in 2018 received US$27.9 million over 5 years.",
            "Ashutosh Sharma, secretary of the ministry’s department of science and technology, says India’s quantum research is solid on the theoretical side, but needs infrastructure and experimental facilities. The mission will develop quantum technologies for communications, computing, materials development and cryptography, and will coordinate the work of scientists, industry leaders and government departments, he says.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved ."
        ]
    },
    "participants": [
        {
            "participant": "research studies",
            "number": 70,
            "context": "CORONAVIRUS PAPERS APPEARING RAPIDLY AS RESEARCHERS RESPOND TO OUTBREAK. <mark class=\"stats\">More than 70 research studies on the new coronavirus have been released over the past few weeks, as scientists rush to understand the pathogen and how it spreads</mark>. The virus, known as 2019‐nCoV, causes a serious respiratory illness and has so far infected more than 20,000 people and killed at least 400, according to reports as Nature went to press"
        },
        {
            "participant": "people",
            "number": 20000,
            "context": "More than 70 research studies on the new coronavirus have been released over the past few weeks, as scientists rush to understand the pathogen and how it spreads. <mark class=\"stats\">The virus, known as 2019‐nCoV, causes a serious respiratory illness and has so far infected more than 20,000 people and killed at least 400, according to reports as Nature went to press</mark>. It has also spread to multiple other countries"
        },
        {
            "participant": "English-language papers",
            "number": 77,
            "context": "Altmetric and the websites of institutions that had published preliminary research reports on the subject. <mark class=\"stats\">As of 4 February, at least 77 English-language papers on the coronavirus have been published (see ‘Coronavirus research’)</mark>. More than half of the studies are on preprint servers, and a handful have appeared in peerreviewed journals, including The Lancet and the Journal of Medical Virology"
        },
        {
            "participant": "people",
            "number": 5407,
            "context": "The study’s sponsor, the US National Institute of Allergy and Infectious Diseases, announced the trial’s cancellation on 3 February. <mark class=\"stats\">The trial, called HVTN 702, enrolled 5,407 people who did not have HIV, and they received either the vaccine or a placebo injection</mark>. The vaccine that participants received was similar to one that, in a previous trial in Thailand, had reduced infections by about 30% compared with the trial’s placebo group"
        },
        {
            "participant": "people",
            "number": 2694,
            "context": "But an independent board that was monitoring interim data from the South Africa trial determined that, after most of the volunteers had been in the study for 18 months or more, the vaccine was not protecting participants from HIV infection. <mark class=\"stats\">Among the 2,694 people who received the immunization, 129 contracted HIV; 123 of the 2,689 participants who received the placebo tested positive for HIV</mark>. Researchers will continue to follow the volunteers and try to determine why the vaccine failed"
        }
    ],
    "statistics": [],
    "keywords": [
        "human last december",
        "google scholar",
        "coronavirus paper",
        "respiratory illness",
        "unprecedented glimpse",
        "multiple other country",
        "preprint server biorxiv",
        "hiv vaccine failure",
        "scholarly activity tracker",
        "coronavirus’",
        "food market",
        "chinese city",
        "research activity",
        "discussion forum virological"
    ],
    "keyword_relevance": {
        "respiratory illness": 0.15384615384615385,
        "coronavirus’": 0.15384615384615385,
        "food market": 0.15384615384615385,
        "research activity": 0.15384615384615385,
        "discussion forum virological": 0.15384615384615385,
        "google scholar": 0.07692307692307693,
        "coronavirus paper": 0.07692307692307693,
        "chinese city": 0.07692307692307693,
        "human last december": 0.0,
        "unprecedented glimpse": 0.0,
        "multiple other country": 0.0,
        "preprint server biorxiv": 0.0,
        "hiv vaccine failure": 0.0,
        "scholarly activity tracker": 0.0
    },
    "species": [],
    "summary": [
        "The virus, known as 2019‐nCoV, causes a serious respiratory illness and has so far infected more than 20,000 people and killed at least 400, according to reports as Nature went to press.",
        "CORONAVIRUS PAPERS APPEARING RAPIDLY AS RESEARCHERS RESPOND TO OUTBREAK",
        "More than 70 research studies on the new coronavirus have been released over the past few weeks, as scientists rush to understand the pathogen and how it spreads.",
        "The escalating outbreak has prompted a flurry of research activity on the coronavirus, which emerged in humans last December and is new to science.",
        "Lieber, who leads the chemistry department at Harvard University in Cambridge, Massachusetts, was arrested on 28 January and released on bail two days later.",
        "The FBI alleges that Lieber received hundreds of thousands of dollars from a Chinese university and agreed to lead a lab there — but that he denied his involvement when asked by US government agencies.",
        "PROMISING HIV VACCINE FAILS IN LARGE TRIAL",
        "Researchers running a trial of a once-promising vaccine in South Africa have stopped administering immunizations after an analysis showed that the vaccine was not effective.",
        "The trial, called HVTN 702, enrolled 5,407 people who did not have HIV, and they received either the vaccine or a placebo injection.",
        "The vaccine that participants received was similar to one that, in a previous trial in Thailand, had reduced infections by about 30% compared with the trial’s placebo group.",
        "An independent board that was monitoring interim data from the South Africa trial determined that, after most of the volunteers had been in the study for 18 months or more, the vaccine was not protecting participants from HIV infection.",
        "Quantum technology has been given a massive boost in India’s latest budget, receiving 80 billion rupees (US$1.12 billion) over 5 years as part of a new national quantum mission.",
        "India’s investment — announced on 1 February by finance minister Nirmala Sitharaman — will be administered by the ministry of science and technology, and is a considerable increase on past commitments.",
        "A national quantum-technology research programme announced in 2018 received US$27.9 million over 5 years.",
        "Ashutosh Sharma, secretary of the ministry’s department of science and technology, says India’s quantum research is solid on the theoretical side, but needs infrastructure and experimental facilities.",
        "The mission will develop quantum technologies for communications, computing, materials development and cryptography, and will coordinate the work of scientists, industry leaders and government departments, he says."
    ],
    "structured_summary": {
        "Introduction": [
            "The virus, known as 2019‐nCoV, causes a serious respiratory illness and has so far infected more than 20,000 people and killed at least 400, according to reports as Nature went to press.",
            "CORONAVIRUS PAPERS APPEARING RAPIDLY AS RESEARCHERS RESPOND TO OUTBREAK",
            "More than 70 research studies on the new coronavirus have been released over the past few weeks, as scientists rush to understand the pathogen and how it spreads."
        ],
        "Results": [
            "The escalating outbreak has prompted a flurry of research activity on the coronavirus, which emerged in humans last December and is new to science.",
            "Lieber, who leads the chemistry department at Harvard University in Cambridge, Massachusetts, was arrested on 28 January and released on bail two days later.",
            "The FBI alleges that Lieber received hundreds of thousands of dollars from a Chinese university and agreed to lead a lab there — but that he denied his involvement when asked by US government agencies.",
            "PROMISING HIV VACCINE FAILS IN LARGE TRIAL",
            "Researchers running a trial of a once-promising vaccine in South Africa have stopped administering immunizations after an analysis showed that the vaccine was not effective.",
            "The trial, called HVTN 702, enrolled 5,407 people who did not have HIV, and they received either the vaccine or a placebo injection.",
            "The vaccine that participants received was similar to one that, in a previous trial in Thailand, had reduced infections by about 30% compared with the trial’s placebo group.",
            "An independent board that was monitoring interim data from the South Africa trial determined that, after most of the volunteers had been in the study for 18 months or more, the vaccine was not protecting participants from HIV infection.",
            "Quantum technology has been given a massive boost in India’s latest budget, receiving 80 billion rupees (US$1.12 billion) over 5 years as part of a new national quantum mission.",
            "India’s investment — announced on 1 February by finance minister Nirmala Sitharaman — will be administered by the ministry of science and technology, and is a considerable increase on past commitments."
        ],
        "Conclusion": [
            "A national quantum-technology research programme announced in 2018 received US$27.9 million over 5 years.",
            "Ashutosh Sharma, secretary of the ministry’s department of science and technology, says India’s quantum research is solid on the theoretical side, but needs infrastructure and experimental facilities.",
            "The mission will develop quantum technologies for communications, computing, materials development and cryptography, and will coordinate the work of scientists, industry leaders and government departments, he says."
        ]
    },
    "reference_links": [],
    "facts": [
        "The escalating outbreak has prompted a flurry of research activity on the coronavirus",
        "which emerged in humans last December",
        "Nature searched for studies about the virus using the terms",
        "to reports as Nature went to press",
        "The infection is thought to have originated in a food market in the Chinese city",
        "which has been on lockdown",
        "CORONAVIRUS PAPERS APPEARING RAPIDLY AS RESEARCHERS RESPOND TO OUTBREAK",
        "More than 70 research studies on the new coronavirus have been released over the past few weeks",
        "The FBI alleges that Lieber received hundreds of thousands",
        "denied his involvement when asked by US government agencies",
        "PROMISING HIV VACCINE FAILS IN LARGE TRIAL",
        "Researchers running a trial of a once-promising vaccine in South Africa have stopped administering immunizations",
        "after an analysis showed that the vaccine was not effective",
        "had reduced infections by about 30% compared with the trial's placebo group",
        "most of the volunteers had been in the study for 18 months",
        "Quantum technology has been given a massive boost in India's latest budget",
        "says India's quantum research is solid on the theoretical side"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "CORONAVIRUS PAPERS APPEARING RAPIDLY AS RESEARCHERS RESPOND TO OUTBREAK",
        "The virus, known as 2019‐nCoV, causes a serious respiratory illness and has so far infected more than 20,000 people and killed at least 400, according to reports as Nature went to press",
        "The infection is thought to have originated in a food market in the Chinese city of Wuhan, which has been on lockdown — with travel into and out of the city restricted — since 23 January",
        "The escalating outbreak has prompted a flurry of research activity on the coronavirus, which emerged in humans last December and is new to science",
        "Nature searched for studies about the virus using the terms ‘coronavirus’ or ‘ncov’ on the preprint servers bioRxiv, medRxiv and ChemRxiv, as well as on Google Scholar, the discussion forum virological. org, scholarly-activity tracker"
    ],
    "top_statements": [
        "CORONAVIRUS PAPERS APPEARING RAPIDLY AS RESEARCHERS RESPOND TO OUTBREAK",
        "The virus, known as 2019‐nCoV, causes a serious respiratory illness and has so far infected more than 20,000 people and killed at least 400, according to reports as Nature went to press",
        "The infection is thought to have originated in a food market in the Chinese city of Wuhan, which has been on lockdown — with travel into and out of the city restricted — since 23 January",
        "The escalating outbreak has prompted a flurry of research activity on the coronavirus, which emerged in humans last December and is new to science",
        "Nature searched for studies about the virus using the terms ‘coronavirus’ or ‘ncov’ on the preprint servers bioRxiv, medRxiv and ChemRxiv, as well as on Google Scholar, the discussion forum virological. org, scholarly-activity tracker"
    ],
    "headline": "The infection is thought to have originated in a food market in the Chinese city of Wuhan, which has been on lockdown — with travel into and out of the city restricted — since 23 January",
    "contexts": [],
    "abbreviations": {}
}
