{
    "filename": "d41586-020-00593-5.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00593-5",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00593-5/d41586-020-00593-5.pdf"
        },
        "date": 2020,
        "title": "Behind the scenes in the biosafety office",
        "author": "Kendall Powell",
        "affiliations": [
            "Arizona State University in Tempe, and many of the calls were from biosafety officers around the globe. They were seeking his expertise and guidance in the event that their own institutions were in the same situation."
        ],
        "journal": "Nature",
        "volume": "579",
        "pages": "159-161",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "It’s never a dull day for those tasked with keeping biological research safe for all. By Kendall Powell",
            "David Gillum received a flood of phone calls in January, after his university announced that someone in the campus community had been diagnosed with the COVID-19 coronavirus. Gillum is the director of environmental health and safety at Arizona State University in Tempe, and many of the calls were from biosafety officers around the globe. They were seeking his expertise and guidance in the event that their own institutions were in the same situation."
        ]
    },
    "structured_content": {
        "Your story": [
            "Research using highly pathogenic organisms often needs to be done in full protective suiting."
        ],
        "BEHIND THE SCENES IN A BIOSAFETY OFFICE": [
            "It’s never a dull day for those tasked with keeping biological research safe for all. By Kendall Powell",
            "David Gillum received a flood of phone calls in January, after his university announced that someone in the campus community had been diagnosed with the COVID-19 coronavirus. Gillum is the director of environmental health and safety at Arizona State University in Tempe, and many of the calls were from biosafety officers around the globe. They were seeking his expertise and guidance in the event that their own institutions were in the same situation.",
            "“Emergencies happen, and it’s up to you to be the one to keep people calm,” says Gillum. But most days in the life of an institutional biosafety officer are much less dramatic.",
            "Generally, the officers collaborate with their institute’s scientists to work out how to safely conduct biological research, such as that involving infectious agents or modified DNA. But their roles have expanded over the past decade, as biological research and its hazards have become more complex. Large research institutes and campuses can have dozens of",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved .",
            "D. GILLUM ET AL. APPL. BIOSAF. 18, 106–115 (2013).",
            "Work / Careers officers; smaller institutes often cover the role in their safety offices.",
            "In Mexico and other Latin American countries, the position is often given the title of biosafety responsible, says Luis Ochoa Carrera, head of the Epidemiological Surveillance and Research Laboratory Network at the Mexican Institute for Social Security in Mexico City.",
            "“As a graduate student, I thought biosafety was that person with their clipboard to tell you what you were doing wrong,” says Meghan Seltzer, manager of safety, health and security at the Howard Hughes Medical Institute’s Janelia Research Campus in Ashburn, Virginia. “But there is so much more to it.” In a typical week, an officer might write a risk assessment for a project that would add chemically synthesized designer molecules to living cells; review the design and construction of tissue-culture room suitable for work that requires strict controls; or assess the risks to society from research that modifies the influenza virus. “There’s never a dull moment in our jobs,” says Danielle Rintala, biological-safety officer for the University of Wisconsin–Milwaukee. “There’s always something to learn about.”"
        ],
        "Many paths": [
            "Few officers hold degrees relating specifically to biosafety, and in the United States, at least, most qualifications tend to be offered by institutes other than universities. There are, however, many courses that lead to accreditation as a biosafety professional, including the National Biosafety and Biocontainment Training Program at the US National Institutes of Health (NIH) in Bethesda, Maryland, and a programmed offered by the Biosafety Training Institute at the University of Edinburgh, UK. Seltzer, for instance, completed the two-year NIH programme.",
            "Biosafety officers can have backgrounds in life sciences, public health, medicine, engineering, education and emergency response, among others, says Seltzer, who is also a member of a careers task force for ABSA International, the Association for Biosafety and Biosecurity in Mundelein, Illinois. They tend to hold a range of qualifications, from undergraduate diplomas through to doctorates. Those in the job recommend at least a master’s-level knowledge of microbiology or molecular biology — because those fields cover the most risky research. That level of education is important, they say, because the training will be used daily in critically evaluating complex scientific ideas, anticipating potential hazards and executing research protocols. Ochoa Carrera, for example, trained in chemistry, pharmacy and biology, and has a master’s in public-health management. Also important, he and others say, is laboratory experience working with infectious fungi, bacteria, viruses or parasites.",
            "And Toshinori Tanaka, biosafety specialist for the Okinawa Institute for Science of"
        ],
        "COMFORT ZONE": [
            "Biosafety o icers have standard work weeks with set hours. Most US o icers earn $50,000–110,000.",
            "Higher brackets require at least 10 years’ experience."
        ],
        "Number of respondents": [
            "Technology Graduate University (OIST) in Japan, has a PhD in plant science. He says that his posts working for a local government office on forestry and soil science and on agricultural policy in Nagasaki gave him insights into government regulations and priorities."
        ],
        "Competitive salaries": [
            "In 2013, Gillum and his colleagues found that salaries for biosafety professionals working in the United States ranged from up to US$70,000 per year for entry-level positions to around $110,000 for those with 15 years or more experience (see ‘Comfort zone’, and D. Gillum et al Appl. Biosaf. 18, 106–115; 2013). In Austria, early-career professionals can expect to earn a salary of €69,040 (US$75,600) — similar to that of a postdoctoral fellow, says Gabriel Ó Ríordáin, head of scientific support for the Austrian Academy of Science’s Research Center for Molecular Medicine in Vienna."
        ],
        "SAFETY TRAITS FIRST": [
            "The mindsets and skills of great biosafety professionals. • Willing to wear personal protective equipment. Officers often set the tone for safety culture at their institutions. • Enjoys learning. Biosafety professionals analyse research and protocols across the entire realm of biology, especially leadingedge technologies. • Listens closely. Effective professionals don’t pass judgement on mistakes, but rather offer reassurance and help researchers learn from them. • Mechanically inclined. Officers might need to assess, and possibly repair, lab equipment ranging from airflow vents to pipettors. • Cool under pressure. Biosafety officers must be able to remain calm in a crisis, and to think clearly and quickly to solve a problem.",
            "Zachary Wilson, assistant biosafety officer at the Anschutz Medical Campus of the University of Colorado Denver, appreciates the fact that his salary is not tied to grant funding, yet he is still involved in analysing and shaping research projects. He says he gets to learn what all the biologists on campus are investigating, ranging from what mechanisms the tuberculosis bacterium uses to survive antibiotic treatment to how autoimmune disorders develop in mice with humanized immune systems. “I didn’t want to study one protein in one bacterium for my entire life,” he says.",
            "Many biosafety officers rank their involvement in research, albeit in a supporting role, as one of the key attractions of the job. “One of the things I’ve loved most about this job is that I’m still involved in and helping the research community,” says Andrea Ladd, assistant director of the environment, health and safety office at the University of Wisconsin–Madison.",
            "Rintala, too, enjoys learning about all the biology research across her campus. “I see every single person working with biological materials,” she says, from engineers developing microscopy techniques to researchers studying pollution in the nearby Great Lakes.",
            "Peter Farina, director of safety at National Jewish Health hospital and research institute in Denver, finds that his job sometimes crosses over into the clinical realm. One of the institution’s specialities is respiratory diseases, and many researchers work closely with the tuberculosis bacterium. He often needs to work with the hospital’s infection-prevention officer to make sure that protections are in place for researchers, clinicians and patients, and that wards and clinics are disinfected properly after procedures."
        ],
        "Days spiced with variety": [
            "Many researchers find the position appealing for its standard working week, with set hours and flexibility to work from home on some days. Before getting her current role, Ladd had spent 11 years as a principal investigator studying heart development and disease at",
            "CHARLIE LEIGHT/ARIZONA STATE UNIV.",
            "the Cleveland Clinic’s Lerner Research Institute in Ohio. She was spending 40 hours per week writing grants and another 30 hours at the bench. It was an unsustainable schedule and she knew it had to change. Even though she had no experience as a biosafety officer or any training in microbiology, she was aware of the importance of biosafety procedures and was comfortable with the administrative side of research and how to manage teams and budgets. So she took a gamble and applied for her job at the University of Wisconsin–Madison. “I pitched hard in the interview that I could learn any of the science I needed to learn,” she says.",
            "Many biosafety officers work alongside colleagues who oversee the handling and disposal of hazardous waste, monitoring of air and water supplies, handling of chemicals and radiation and employee health and well-being. They are also members of committees that review and approve research projects involving biological materials such as infectious agents, recombinant DNA or synthetic nucleic acids, as well as committees that oversee the care of research animals.",
            "Reviewing research protocols helps officers to determine the biosafety level (BSL) at which a research team should be working, ranging from 1 for the least hazardous to 4 for the most. That means assessing which experiments must be done in a controlled cabinet, what protective gear should be worn and how biohazardous waste should be disposed of.",
            "Another large part of the job involves building relationships with laboratories on campus. “If I take the time to sit and learn why researchers want to do a particular experiment, it really helps me do my job,” says Seltzer. “It helps me solve the safety problem better, which helps them get their research done, and I get excited about it.”",
            "Building trust is also crucial for times when something goes wrong. The most common incidents are needle pricks, eye splashes, cuts from sharp instruments, bites from research animals and spills. It’s very rare for a biosafety officer to have to suit up in protective coveralls and respirators for an emergency. Like firefighters, however, they need to be prepared for such scenarios. And unusual incidents sometimes require officers to quickly find people on campus who can advise them on the science, the facility or both, says Farina.",
            "That said, it doesn’t hurt to be an “addict to adrenaline”, says Ochoa Carrera, who formerly worked as a BSL-3 coordinator for Mexico’s Ministry of Health. “I absolutely like that part of the job. You need to be aware of the potential things that can happen inside or outside of the lab and be ready to respond to all types of threats.” His mettle was tested in 2013, when he led a mobile laboratory team to investigate a cholera outbreak in the rural region of Hidalgo for two months. The situation called for both his technical expertise in handling",
            "David Gillum is a biosafety officer at Arizona State University in Tempe.",
            "pathogens and his leadership skills. “You have to know how to handle the pressure,” he says.",
            "Most of the job is about prevention. “It’s always been our office’s practice that we don’t want to end up on the local news,” Rintala says. And officers lead annual training for lab workers, including when and how to use safety glasses and other protective gear, how to transport or pipette biological hazards, and “One of the things I’ve loved most about this job is that I’m still involved in and helping the research community.”",
            "how to use eye-washing stations and fire extinguishers. They also inspect equipment and procedures. Tanaka says that he is continually reminding researchers in tropical Okinawa not to wear open sandals in the lab.",
            "But when incidents do occur, biosafety officers must remain calm, listen carefully and without judgement to what happened, and see to the researcher’s immediate welfare (see ‘Safety traits first’). Rintala says that it’s helpful to maintain a reassuring, non-critical demeanour and make sure that researchers don’t feel blamed or shamed for making a mistake. “It’s really important not to treat it as punishment,” she says, “but rather, to treat it as a learning experience.” That means that researchers will be more likely to report problems and ask biosafety officers for help the next time. Once the situation is under control, biosafety officers need to investigate what went wrong and discuss how it could be prevented in the future."
        ],
        "Challenges and rewards": [
            "Tanaka says that one of the most rewarding and challenging parts of the job is deciding how to work safely with new technologies. “The more advanced the research is, the fewer regulations exist to cover it,” he says. In one such example, OIST researchers created a hybrid virus, combining parts from one that causes an animal disease and from another that is harmless. No regulations existed for handling such a hybrid. “The biosafety officer on site needs to [balance] safety measures in a way that also ensures the freedom of research.”",
            "Biosafety officers describe the job as a great career option for researchers needing a change of pace but wanting to stay involved in research. Although it requires pivoting to a supporting role, they find that role very satisfying. And sometimes, they find themselves in an adrenaline-filled moment, suited up in protective gear.",
            "“It might seem like a scene out of the movie Contagion,” Wilson says. “But if we don’t feel comfortable working in those labs, then we’re doing something wrong.”",
            "Kendall Powell is a freelance writer in Lafayette, Colorado."
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "campus community",
        "kendall powell",
        "biosafety level",
        "environmental health",
        "coronavirus",
        "david gillum",
        "biological research safe",
        "arizona state university",
        "National Institutes of Health",
        "dull day",
        "phone call",
        "biosafety officer",
        "COVID-19"
    ],
    "keyword_relevance": {
        "biosafety officer": 0.48,
        "biosafety level": 0.12,
        "National Institutes of Health": 0.12,
        "campus community": 0.04,
        "environmental health": 0.04,
        "coronavirus": 0.04,
        "biological research safe": 0.04,
        "dull day": 0.04,
        "phone call": 0.04,
        "COVID-19": 0.04,
        "kendall powell": 0.0,
        "david gillum": 0.0,
        "arizona state university": 0.0
    },
    "species": [],
    "summary": [
        "It’s never a dull day for those tasked with keeping biological research safe for all.",
        "Gillum is the director of environmental health and safety at Arizona State University in Tempe, and many of the calls were from biosafety officers around the globe.",
        "The officers collaborate with their institute’s scientists to work out how to safely conduct biological research, such as that involving infectious agents or modified DNA.",
        "“As a graduate student, I thought biosafety was that person with their clipboard to tell you what you were doing wrong,” says Meghan Seltzer, manager of safety, health and security at the Howard Hughes Medical Institute’s Janelia Research Campus in Ashburn, Virginia.",
        "“There’s never a dull moment in our jobs,” says Danielle Rintala, biological-safety officer for the University of Wisconsin–Milwaukee.",
        "In 2013, Gillum and his colleagues found that salaries for biosafety professionals working in the United States ranged from up to US$70,000 per year for entry-level positions to around $110,000 for those with 15 years or more experience.",
        "Zachary Wilson, assistant biosafety officer at the Anschutz Medical Campus of the University of Colorado Denver, appreciates the fact that his salary is not tied to grant funding, yet he is still involved in analysing and shaping research projects.",
        "Many biosafety officers rank their involvement in research, albeit in a supporting role, as one of the key attractions of the job.",
        "“One of the things I’ve loved most about this job is that I’m still involved in and helping the research community,” says Andrea Ladd, assistant director of the environment, health and safety office at the University of Wisconsin–Madison.",
        "Reviewing research protocols helps officers to determine the biosafety level (BSL) at which a research team should be working, ranging from 1 for the least hazardous to 4 for the most.",
        "“If I take the time to sit and learn why researchers want to do a particular experiment, it really helps me do my job,” says Seltzer.",
        "“It’s really important not to treat it as punishment,” she says, “but rather, to treat it as a learning experience.” That means that researchers will be more likely to report problems and ask biosafety officers for help the time.",
        "Tanaka says that one of the most rewarding and challenging parts of the job is deciding how to work safely with new technologies.",
        "Biosafety officers describe the job as a great career option for researchers needing a change of pace but wanting to stay involved in research."
    ],
    "structured_summary": {
        "Introduction": [
            "It’s never a dull day for those tasked with keeping biological research safe for all.",
            "Gillum is the director of environmental health and safety at Arizona State University in Tempe, and many of the calls were from biosafety officers around the globe.",
            "The officers collaborate with their institute’s scientists to work out how to safely conduct biological research, such as that involving infectious agents or modified DNA."
        ],
        "Results": [
            "“As a graduate student, I thought biosafety was that person with their clipboard to tell you what you were doing wrong,” says Meghan Seltzer, manager of safety, health and security at the Howard Hughes Medical Institute’s Janelia Research Campus in Ashburn, Virginia.",
            "“There’s never a dull moment in our jobs,” says Danielle Rintala, biological-safety officer for the University of Wisconsin–Milwaukee.",
            "In 2013, Gillum and his colleagues found that salaries for biosafety professionals working in the United States ranged from up to US$70,000 per year for entry-level positions to around $110,000 for those with 15 years or more experience.",
            "Zachary Wilson, assistant biosafety officer at the Anschutz Medical Campus of the University of Colorado Denver, appreciates the fact that his salary is not tied to grant funding, yet he is still involved in analysing and shaping research projects.",
            "Many biosafety officers rank their involvement in research, albeit in a supporting role, as one of the key attractions of the job.",
            "“One of the things I’ve loved most about this job is that I’m still involved in and helping the research community,” says Andrea Ladd, assistant director of the environment, health and safety office at the University of Wisconsin–Madison.",
            "Reviewing research protocols helps officers to determine the biosafety level (BSL) at which a research team should be working, ranging from 1 for the least hazardous to 4 for the most.",
            "“If I take the time to sit and learn why researchers want to do a particular experiment, it really helps me do my job,” says Seltzer."
        ],
        "Conclusion": [
            "“It’s really important not to treat it as punishment,” she says, “but rather, to treat it as a learning experience.” That means that researchers will be more likely to report problems and ask biosafety officers for help the time.",
            "Tanaka says that one of the most rewarding and challenging parts of the job is deciding how to work safely with new technologies.",
            "Biosafety officers describe the job as a great career option for researchers needing a change of pace but wanting to stay involved in research."
        ]
    },
    "reference_links": [],
    "facts": [
        "David Gillum received a flood of phone calls in January",
        "after his university announced that someone in the campus community had been diagnosed with the",
        "Gillum is the director of environmental health and safety at Arizona State University",
        "many of the calls were from biosafety officers around the globe",
        "were seeking his expertise and guidance in the event that their own institutions were in the same situation",
        "The officers collaborate with their institute's scientists to work",
        "thought biosafety was that person with their clipboard to tell",
        "his colleagues found that salaries for biosafety professionals working in the",
        "Biosafety officers describe the job as a great career option for researchers needing a change of pace"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "David Gillum received a flood of phone calls in January, after his university announced that someone in the campus community had been diagnosed with the COVID-19 coronavirus",
        "Gillum is the director of environmental health and safety at Arizona State University in Tempe, and many of the calls were from biosafety officers around the globe",
        "Biosafety officers describe the job as a great career option for researchers needing a change of pace but wanting to stay involved in research"
    ],
    "top_statements": [
        "It’s never a dull day for those tasked with keeping biological research safe for all",
        "David Gillum received a flood of phone calls in January, after his university announced that someone in the campus community had been diagnosed with the COVID-19 coronavirus",
        "Gillum is the director of environmental health and safety at Arizona State University in Tempe, and many of the calls were from biosafety officers around the globe",
        "Biosafety officers describe the job as a great career option for researchers needing a change of pace but wanting to stay involved in research"
    ],
    "headline": "David Gillum received a flood of phone calls in January, after his university announced that someone in the campus community had been diagnosed with the COVID-19 coronavirus",
    "contexts": [],
    "abbreviations": {
        "NIH": "National Institutes of Health",
        "BSL": "biosafety level"
    }
}
