{
    "filename": "d41586-020-00548-w.pdf",
    "content_type": "application/pdf",
    "file_size": 441663,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00548-w",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00548-w/d41586-020-00548-w.pdf"
        },
        "date": 2020,
        "title": "Mystery deepens over animal source of coronavirus",
        "author": "David Cyranoski",
        "journal": "Nature",
        "volume": "579",
        "references": "@misc{xiao2020a,\n  author = {Xiao, K.},\n  edition = {et al. Preprint},\n  url = {https://doi.org/10.1101/2020.02.17.951335},\n  date = {2020}\n}\n@misc{lam2020a,\n  author = {Lam, T.T.-Y.},\n  edition = {et al. Preprint},\n  url = {https://doi.org/10.1101/2020.02.13.945485},\n  date = {2020}\n}\n@misc{liu2020a,\n  author = {Liu, P.},\n  edition = {Preprint},\n  url = {https://doi.org/10.1101/2020.02.18.954628},\n  date = {2020},\n  more-authors = {true}\n}\n@misc{zhang2020a,\n  author = {Zhang, T. and Wu, Q. and Zhang, Z.},\n  edition = {Preprint},\n  url = {https://doi.org/10.1101/2020.02.19.950253},\n  date = {2020}\n}\n@article{zhou2020a,\n  author = {Zhou, P.},\n  journal = {et al. Nature},\n  url = {https://doi.org/10.1038/s41586-0202012-7},\n  date = {2020}\n}\n",
        "emails": [
            "awards-info@fbbva.es"
        ],
        "pages": "18-19",
        "references_ris": "TY  - GEN\nAU  - Xiao, K.\nET  - et al. Preprint\nUR  - https://doi.org/10.1101/2020.02.17.951335\nPY  - 2020\nDA  - 2020\nER  - \n\nTY  - GEN\nAU  - Lam, T.T.-Y.\nET  - et al. Preprint\nUR  - https://doi.org/10.1101/2020.02.13.945485\nPY  - 2020\nDA  - 2020\nER  - \n\nTY  - GEN\nAU  - Liu, P.\nET  - Preprint\nUR  - https://doi.org/10.1101/2020.02.18.954628\nPY  - 2020\nDA  - 2020\nC1  - true\nER  - \n\nTY  - GEN\nAU  - Zhang, T.\nAU  - Wu, Q.\nAU  - Zhang, Z.\nET  - Preprint\nUR  - https://doi.org/10.1101/2020.02.19.950253\nPY  - 2020\nDA  - 2020\nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nT2  - et al. Nature\nUR  - https://doi.org/10.1038/s41586-0202012-7\nPY  - 2020\nDA  - 2020\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Huang thinks the new measures could result in a drop in the number of low-quality or fraudulent papers, but might also trigger a decline in",
            "China’s total publications in indexed journals as researchers feel less pressure to publish to gain degrees, promotions or funding."
        ]
    },
    "structured_content": {
        "News in focus": [
            "CHINA BANS CASH REWARDS FOR the ministry’s notices lack specific, practical recommendations.",
            "Huang thinks the new measures could result in a drop in the number of low-quality or fraudulent papers, but might also trigger a decline in",
            "China’s total publications in indexed journals as researchers feel less pressure to publish to gain degrees, promotions or funding.",
            "New policy tackles perverse incentives that might encourage questionable research practices.",
            "And fewer Chinese papers in indexed journals could affect the country’s research competitiveness, says Huang. Inter­national researchers might be less inclined to"
        ],
        "By Smriti Mallapaty": [
            "As part of the new policy, researcher assess- collaborate with Chinese academics without a ments will now need to use indicators of the publication record in these journals, and fewer",
            "Chinese institutions have been told to stop paying researchers bonuses for publishing in journals, as part of a new national policy to cut perverse incentives that encourage scientists quality of research, such as how innovative the work is, and whether it represents a significant scientific advance or contributes to solving important societal problems. These evaluations should also rely more heavily on papers could push Chinese universities lower down in international rankings, he says.",
            "Xuan says the focus on assessing researchers on the basis of their work in Chinese journals is controversial because a lot of them publish to publish lots of papers rather than focus on the professional opinions of expert peers, and in Mandarin, and the journals are unknown to high-impact work.",
            "consider research in journals published in scientists outside China.",
            "In an order released last week, China’s China, many of which are not listed in the SCI. Other scientists have raised concerns about science and education ministries also say But Futao Huang, who studies higher-ed- the new assessments relying too heavily on that institutions must not promote or recruit ucation policy at Hiroshima University, peer reviews, which are subjective and could researchers solely on the basis of the number Japan, says it is not clear what exactly the create conflicts of interest or place too much of papers they publish, or their citations. new evaluation system will look like, because emphasis on personal relationships.",
            "Researchers are welcoming the policy, but say that it could reduce the country’s competitiveness in science.",
            "In China, one of the main indicators used to evaluate researchers, allocate funding and rank institutions is metrics collected by the Science Citation Index (SCI), a database of articles and citation records for more than"
        ],
        "MYSTERY DEEPENS OVER ANIMAL SOURCE": [
            "OF CORONAVIRUS 9,000 journals. Since 2009, the number of articles in these journals written by authors from Chinese institutions increased from some 120,000 a year to 450,000 in 2019. Some Pangolins are a prime suspect, but a slew of genetic institutions even pay researchers bonuses for publishing in them.",
            "analyses has yet to find conclusive proof.",
            "Three separate Chinese teams are trying to expense of quality, says Jin Xuan, a chemical trace the origin of the coronavirus. Researchengineer at Loughborough University, UK. Evidence suggests that the focus on metrics has also driven a rise in inappropriate practices, such as researchers submitting plagiarized or fraudulent papers, or inappro-",
            "Scientists are racing to identify the source of the coronavirus causing havoc around the world. Last month, Chinese researchers suggested, on the basis of genetic analyses, that the ers at the South China Agricultural University in Guangzhou suggested pangolins as the animal source at a press conference on 7 February. Pangolins are sought-after in China for their meat and scales. Although the animals can’t be priately citing their own or a colleague’s work scaly, ant-eating pangolin was the prime sus- sold in China owing to a worldwide ban, they to boost citations(L. Tang et al J. Assoc. Inf. Sci. pect. But scientists have now examined those are still smuggled in from elsewhere in Asia and",
            "Tech. 66, 1923–1932; 2015).",
            "data — along with three similar genome studies Africa. The researchers said they had found a",
            "The goal of the new policy is not to — and say that although the mammal is still a coronavirus in smuggled pangolins that was a discourage Chinese researchers from pub- contender, the mystery is far from solved.",
            "99% genetic match to the human virus.",
            "lishing papers in SCI-listed journals, but to Health officials want to pin down the virus’s But the result did not pertain to the entire stop inappropriate publishing and citation source so they can prevent new outbreaks. Sci- genome. In fact, it related to a specific site practices, says Tang Li, a researcher of science entists assume that the pathogen jumped to known as the receptor-binding domain (RBD), and technology policy at Fudan University in people from an animal, as other coronaviruses say the study’s authors, who posted their anal-",
            "Shanghai, China.",
            "have; for example, the virus that causes severe ysis[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] on the preprint server bioRxiv on 20 Feb-",
            "Xuan adds that the policy aligns well with acute respiratory syndrome (SARS) is thought ruary. The press-conference report was the global declarations, such as the San Francisco to have jumped to humans from civets in 2002. result of an “embarrassing miscommunication",
            "Declaration on Research Assessment, that aim Dozens of people infected early in the current between the bioinformatics group and the to move away from an over-reliance on these outbreak worked at a live-animal market in the lab group of the study”, explains Xiao Lihua, types of metric in research appraisals and to Chinese city of Wuhan, but tests of coronavi- a parasitologist at the South China Agricullimit perverse incentives that drive researchers rus samples found at the market have yet to tural University and a co-author of the paper.",
            "to engage in questionable research practices. identify a source.",
            "Pangolins are often smuggled into China, where there is demand for their meat and scales.",
            "pangolin and human viruses share 90.3% of their DNA.",
            "The RBD is a crucial part of coronaviruses that allows them to latch on to and enter a cell. Even a 99% similarity between two viruses’ RBDs is not necessarily enough to link them, says Linfa Wang, a virologist at Duke–National University of Singapore Medical School.",
            "Three similar comparison studies were also posted on bioRxiv last month. One, posted on 18 February, found[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] that coronaviruses in frozen cell samples from illegally trafficked pangolins shared between 85.5% and 92.4% of their DNA with the virus found in humans.",
            "Two other papers[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] published on 20 February studied coronaviruses from smuggled pangolins. These showed 90.23% and 91.02% similarity, respectively, to the new coronavirus.",
            "Higher genetic similarity is needed before the host can be definitively identified, says Arinjay Banerjee, who studies coronaviruses at McMaster University in Hamilton, Canada. He notes that the SARS virus shared 99.8% of its genome with a civet coronavirus.",
            "So far, the closest match to the new coronavirus has been found in a bat in China’s Yunnan province. A study[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] published on 3 February found that the bat coronavirus shared 96% of its genetic material with the virus that causes COVID-19. Bats could have passed the virus to people, but scientists think it was probably transmitted through an intermediate host.",
            "But if pangolins are a host, and they came from another country, it raises the question of why there haven’t been reports of people being infected there, asks Jiang Zhigang, an ecologist at the Chinese Academy of Sciences Institute of Zoology in Beijing.",
            "1. Xiao, K. et al Preprint at bioRxiv https://doi. org/10.1101/2020.02.17.951335 (2020).",
            "2. Lam, T. T.-Y. et al Preprint at bioRxiv https://doi. org/10.1101/2020.02.13.945485 (2020).",
            "3. Liu, P. et al Preprint at bioRxiv https://doi. org/10.1101/2020.02.18.954628 (2020).",
            "4. Zhang, T., Wu, Q. & Zhang, Z. Preprint at bioRxiv https:// doi.org/10.1101/2020.02.19.950253 (2020).",
            "5. Zhou, P. et al Nature https://doi.org/10.1038/s41586-0202012-7 (2020)."
        ],
        "BBVA Foundation Frontiers of Knowledge Awards": [],
        "With the collaboration of": [
            "The BBVA Foundation Frontiers of Knowledge Awards recognize and reward world-class research and artistic creation, prizing contributions of singular impact for their originality and significance. The name of the scheme is intended to denote not only research work that substantially enlarges the scope of our current knowledge – pushing forward the frontiers of the known world – but also the meeting and overlap of different disciplinary areas and the emergence of new fields.",
            "The Frontiers of Knowledge Awards honor fundamental disciplinary or interdisciplinary advances across a broad expanse of the knowledge map of the 21st century.",
            "The BBVA Foundation is assisted in the award process by the Spanish National Research Council (CSIC).",
            "1/ Basic Sciences (Physics, Chemistry, Mathematics) 2/ Biology and Biomedicine 3/ Information and Communication Technologies 4/ Ecology and Conservation Biology 5/ Climate Change 6/ Economics, Finance and Management 7/ Humanities and Social Sciences 8/ Music and Opera",
            "In Humanities and Social Sciences, the award will alternate annually between these two disciplinary domains, with this thirteenth edition dedicated to the Humanities.",
            "Nominations are invited from scientific or artistic societies and organizations, public or private R&D centers, university and hospital departments, schools of music, orchestras, and organizations working on or around the issue of climate change, as well as other institutions specified in the call conditions."
        ],
        "Entry submission": [
            "The nomination period concludes at 23:00 GMT on June 30, 2020.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved ."
        ]
    },
    "participants": [
        {
            "participant": "similar genome studies",
            "number": 3,
            "context": "Tech. 66, 1923–1932; 2015). <mark class=\"stats\">data — along with three similar genome studies Africa</mark>. The researchers said they had found a"
        },
        {
            "participant": "similar comparison studies",
            "number": 3,
            "context": "Even a 99% similarity between two viruses’ RBDs is not necessarily enough to link them, says Linfa Wang, a virologist at Duke–National University of Singapore Medical School. <mark class=\"stats\">Three similar comparison studies were also posted on bioRxiv last month</mark>. One, posted on 18 February, found[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] that coronaviruses in frozen cell samples from illegally trafficked pangolins shared between 85.5% and 92.4% of their DNA with the virus found in humans"
        }
    ],
    "statistics": [],
    "keywords": [
        "Science Citation Index",
        "coronavirus",
        "low quality",
        "new measure",
        "receptor-binding domain",
        "chinas total publication",
        "fraudulent paper",
        "indexed journal",
        "animal source"
    ],
    "keyword_relevance": {
        "coronavirus": 0.46153846153846156,
        "Science Citation Index": 0.15384615384615385,
        "receptor-binding domain": 0.15384615384615385,
        "fraudulent paper": 0.07692307692307693,
        "indexed journal": 0.07692307692307693,
        "new measure": 0.038461538461538464,
        "animal source": 0.038461538461538464,
        "low quality": 0.0,
        "chinas total publication": 0.0
    },
    "species": [],
    "summary": [
        "Huang thinks the new measures could result in a drop in the number of low-quality or fraudulent papers, but might trigger a decline in.",
        "Fewer Chinese papers in indexed journals could affect the country’s research competitiveness, says Huang.",
        "Other scientists have raised concerns about science and education ministries say But Futao Huang, who studies higher-ed- the new assessments relying too heavily on that institutions must not promote or recruit ucation policy at Hiroshima University, peer reviews, which are subjective and could researchers solely on the basis of the number Japan, says it is not clear what exactly the create conflicts of interest or place too much of papers they publish, or their citations.",
        "Chinese researchers suggested, on the basis of genetic analyses, that the ers at the South China Agricultural University in Guangzhou suggested pangolins as the animal source at a press conference on 7 February.",
        "The goal of the new policy is not to — and say that the mammal is still a coronavirus in smuggled pangolins that was a discourage Chinese researchers from pub- contender, the mystery is far from solved.",
        "Lishing papers in SCI-listed journals, but to Health officials want to pin down the virus’s But the result did not pertain to the entire stop inappropriate publishing and citation source so they can prevent new outbreaks.",
        "It related to a specific site practices, says Tang Li, a researcher of science entists assume that the pathogen jumped to known as the receptor-binding domain (RBD), and technology policy at Fudan University in people from an animal, as other coronaviruses say the study’s authors, who posted their analhave; for example, the virus that causes severe ysis[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] on the preprint server bioRxiv on 20 Feb-Xuan adds that the policy aligns well with acute respiratory syndrome (SARS) is thought ruary.",
        "Declaration on Research Assessment, that aim Dozens of people infected early in the current between the bioinformatics group and the to move away from an over-reliance on these outbreak worked at a live-animal market in the lab group of the study”, explains Xiao Lihua, types of metric in research appraisals and to Chinese city of Wuhan, but tests of coronavi- a parasitologist at the South China Agricullimit perverse incentives that drive researchers rus samples found at the market have yet to tural University and a co-author of the paper.",
        "A study[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] published on 3 February found that the bat coronavirus shared 96% of its genetic material with the virus that causes COVID-19."
    ],
    "structured_summary": {
        "Introduction": [
            "Huang thinks the new measures could result in a drop in the number of low-quality or fraudulent papers, but might trigger a decline in.",
            "Fewer Chinese papers in indexed journals could affect the country’s research competitiveness, says Huang."
        ],
        "Results": [
            "Other scientists have raised concerns about science and education ministries say But Futao Huang, who studies higher-ed- the new assessments relying too heavily on that institutions must not promote or recruit ucation policy at Hiroshima University, peer reviews, which are subjective and could researchers solely on the basis of the number Japan, says it is not clear what exactly the create conflicts of interest or place too much of papers they publish, or their citations.",
            "Chinese researchers suggested, on the basis of genetic analyses, that the ers at the South China Agricultural University in Guangzhou suggested pangolins as the animal source at a press conference on 7 February.",
            "The goal of the new policy is not to — and say that the mammal is still a coronavirus in smuggled pangolins that was a discourage Chinese researchers from pub- contender, the mystery is far from solved.",
            "Lishing papers in SCI-listed journals, but to Health officials want to pin down the virus’s But the result did not pertain to the entire stop inappropriate publishing and citation source so they can prevent new outbreaks.",
            "It related to a specific site practices, says Tang Li, a researcher of science entists assume that the pathogen jumped to known as the receptor-binding domain (RBD), and technology policy at Fudan University in people from an animal, as other coronaviruses say the study’s authors, who posted their analhave; for example, the virus that causes severe ysis[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] on the preprint server bioRxiv on 20 Feb-Xuan adds that the policy aligns well with acute respiratory syndrome (SARS) is thought ruary."
        ],
        "Conclusion": [
            "Declaration on Research Assessment, that aim Dozens of people infected early in the current between the bioinformatics group and the to move away from an over-reliance on these outbreak worked at a live-animal market in the lab group of the study”, explains Xiao Lihua, types of metric in research appraisals and to Chinese city of Wuhan, but tests of coronavi- a parasitologist at the South China Agricullimit perverse incentives that drive researchers rus samples found at the market have yet to tural University and a co-author of the paper.",
            "A study[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] published on 3 February found that the bat coronavirus shared 96% of its genetic material with the virus that causes COVID-19."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Xiao_2020_a",
            "entry": "1. Xiao, K. et al. Preprint at bioRxiv https://doi.org/10.1101/2020.02.17.951335 (2020).",
            "crossref": "https://dx.doi.org/10.1101/2020.02.17.951335",
            "scite": "https://scite.ai/reports/10.1101/2020.02.17.951335"
        },
        {
            "id": "2",
            "alt_id": "Lam_2020_a",
            "entry": "2. Lam, T. T.-Y. et al. Preprint at bioRxiv https://doi.org/10.1101/2020.02.13.945485 (2020).",
            "crossref": "https://dx.doi.org/10.1101/2020.02.13.945485",
            "scite": "https://scite.ai/reports/10.1101/2020.02.13.945485"
        },
        {
            "id": "3",
            "alt_id": "Liu_2020_a",
            "entry": "3. Liu, P. et al. Preprint at bioRxiv https://doi.org/10.1101/2020.02.18.954628 (2020).",
            "crossref": "https://dx.doi.org/10.1101/2020.02.18.954628",
            "scite": "https://scite.ai/reports/10.1101/2020.02.18.954628"
        },
        {
            "id": "4",
            "alt_id": "Zhang_et+al_2020_a",
            "entry": "4. Zhang, T., Wu, Q. & Zhang, Z. Preprint at bioRxiv https://doi.org/10.1101/2020.02.19.950253 (2020).",
            "crossref": "https://dx.doi.org/10.1101/2020.02.19.950253",
            "scite": "https://scite.ai/reports/10.1101/2020.02.19.950253"
        },
        {
            "id": "5",
            "alt_id": "Zhou_2020_a",
            "entry": "5. Zhou, P. et al. Nature https://doi.org/10.1038/s41586-0202012-7 (2020).",
            "crossref": "https://dx.doi.org/10.1038/s41586-0202012-7",
            "scite": "https://scite.ai/reports/10.1038/s41586-0202012-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-0202012-7"
        }
    ],
    "facts": [
        "the new measures could result in a drop in the number",
        "a researcher of science entists assume that the pathogen jumped to known as the receptor-binding domain",
        "on the preprint server bioRxiv on 20 Feb-Xuan adds that the policy aligns",
        "away from an over-reliance on these outbreak worked at a live-animal market in the lab group",
        "tests of coronavi- a parasitologist at the South China Agricullimit perverse incentives",
        "drive researchers rus samples found at the market have",
        "on 3 February found that the bat coronavirus shared"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Huang thinks the new measures could result in a drop in the number of low-quality or fraudulent papers, but might trigger a decline in",
        "It related to a specific site practices, says Tang Li, a researcher of science entists assume that the pathogen jumped to known as the receptor-binding domain (RBD), and technology policy at Fudan University in people from an animal, as other coronaviruses say the study’s authors, who posted their analhave; for example, the virus that causes severe ysis[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] on the preprint server bioRxiv on 20 Feb-Xuan adds that the policy aligns well with acute respiratory syndrome (SARS) is thought ruary",
        "Declaration on Research Assessment, that aim Dozens of people infected early in the current between the bioinformatics group and the to move away from an over-reliance on these outbreak worked at a live-animal market in the lab group of the study”, explains Xiao Lihua, types of metric in research appraisals and to Chinese city of Wuhan, but tests of coronavi- a parasitologist at the South China Agricullimit perverse incentives that drive researchers rus samples found at the market have yet to tural University and a co-author of the paper",
        "A study[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] published on 3 February found that the bat coronavirus shared 96% of its genetic material with the virus that causes COVID-19"
    ],
    "top_statements": [
        "Huang thinks the new measures could result in a drop in the number of low-quality or fraudulent papers, but might trigger a decline in",
        "It related to a specific site practices, says Tang Li, a researcher of science entists assume that the pathogen jumped to known as the receptor-binding domain (RBD), and technology policy at Fudan University in people from an animal, as other coronaviruses say the study’s authors, who posted their analhave; for example, the virus that causes severe ysis[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] on the preprint server bioRxiv on 20 Feb-Xuan adds that the policy aligns well with acute respiratory syndrome (SARS) is thought ruary",
        "Declaration on Research Assessment, that aim Dozens of people infected early in the current between the bioinformatics group and the to move away from an over-reliance on these outbreak worked at a live-animal market in the lab group of the study”, explains Xiao Lihua, types of metric in research appraisals and to Chinese city of Wuhan, but tests of coronavi- a parasitologist at the South China Agricullimit perverse incentives that drive researchers rus samples found at the market have yet to tural University and a co-author of the paper",
        "A study[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] published on 3 February found that the bat coronavirus shared 96% of its genetic material with the virus that causes COVID-19"
    ],
    "headline": "It related to a specific site practices, says Tang Li, a researcher of science entists assume that the pathogen jumped to known as the receptor-binding domain, and technology policy at Fudan University in people from an animal, as other coronaviruses say the study’s authors, who posted their analhave; for example, the virus that causes severe ysis1 on the preprint server bioRxiv on 20 Feb-Xuan adds that the policy aligns well with acute respiratory syndrome is thought ruary",
    "contexts": [],
    "abbreviations": {
        "SCI": "Science Citation Index",
        "RBD": "receptor-binding domain"
    }
}
