{
    "filename": "d41586-020-00499-2.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00499-2",
            "url": "https://dx.doi.org/10.1038/d41586-020-00499-2"
        },
        "doi": "doi:10.1038/d41586-020-00499-2",
        "author": "Smriti Mallapaty",
        "title": "China set to clamp down permanently on wildlife trade in wake of coronavirus",
        "date": 2020,
        "affiliations": [
            "Committee of the National People’s Congress, the country’s highest decision-making body, will meet to decide how the trade in wildlife products should be regulated in the long term.",
            "Beijing Normal University.",
            "National People’s Congress, where they will consider revisions to the country’s main wildlife-trade law, the Wildlife Protection Law. The annual Congress meeting, usually held every March to consider new laws, is expected to be postponed on Monday because of the coronavirus outbreak."
        ],
        "journal": "Nature",
        "abstract": "China’s top law-making body is expected to permanently tighten rules on trading wildlife in the wake of the coronavirus outbreak, which is thought to have originated in a wild-animal market in Wuhan. Scientists speculate that this could include a ban on eating some wild meat.",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Last month, the national government temporarily suspended the buying and selling of wild-animal products, which are commonly used for food, fur and in traditional medicines in China. But the emergency measure will be lifted once the outbreak ends.",
            "Next Monday, the Standing Committee of the National People’s Congress, the country’s highest decision-making body, will meet to decide how the trade in wildlife products should be regulated in the long term."
        ]
    },
    "structured_content": {
        "Smriti Mallapaty": [
            "Search for this author in: Masked palm civets sold in markets in China were linked to the SARS outbreak in 2002.Credit: Matthew Maran/NPL",
            "China’s top law-making body is expected to permanently tighten rules on trading wildlife in the wake of the coronavirus outbreak, which is thought to have originated in a wild-animal market in Wuhan. Scientists speculate that this could include a ban on eating some wild meat.",
            "Last month, the national government temporarily suspended the buying and selling of wild-animal products, which are commonly used for food, fur and in traditional medicines in China. But the emergency measure will be lifted once the outbreak ends.",
            "Next Monday, the Standing Committee of the National People’s Congress, the country’s highest decision-making body, will meet to decide how the trade in wildlife products should be regulated in the long term.",
            "The outcome of the meeting will also set the tone for how the government might revise the country’s main wildlife-trade law — which currently only bans the trade of some rare and endangered species — later this year.",
            "The coronavirus outbreak has drawn public attention to the significant health risks posed by eating wild animals. The government has signalled that it wants to take immediate action to prevent any future outbreaks of diseases that spread from animals to humans, says Li Zhang, a conservation biologist at Beijing Normal University.",
            "As well as the current outbreak, wild-animal markets are the suspected origin of the coronavirus that caused the 2002 outbreak of severe acute respiratory syndrome, or SARS, which also originated in China. And eating wild meat is thought to have been a source of the Ebola virus in Africa.",
            "Conservation scientists speculate that on Monday the committee will ban the eating of wild animals, such as snakes and bats, but say that whether such a ban would extend to farmed wild animals, such as sika deer, is unclear. Researchers don't think that wildlife used for fur and traditional medicines will be affected. Any decision will be legally binding and will come into immediate effect.",
            "Some researchers want a total ban on wildlife trade, without exceptions, whereas others say sustainable trade of some animals is possible and beneficial for people who rely on it for their livelihoods. Banning wild meat consumption could cost the Chinese economy 50 billion yuan (US$7.1 billion) and put one million people out of a job, according to estimates from the non-profit Society of Entrepreneurs and Ecology in Beijing."
        ],
        "Further changes": [
            "Later this year, law-makers will also meet at the National People’s Congress, where they will consider revisions to the country’s main wildlife-trade law, the Wildlife Protection Law. The annual Congress meeting, usually held every March to consider new laws, is expected to be postponed on Monday because of the coronavirus outbreak.",
            "The Wildlife Protection Law, enacted in 1988 and revised in 2016, prohibits the hunting, killing, selling and purchasing of some 1,800 rare and endangered animals, except with special permissions, says Li. The pangolin, which scientists suspect could be the source of the new coronavirus, is already on this list.",
            "But the laws are ambiguous about whether species not on the list can be traded legally, says Li. And the list has not been updated in 30 years, which means that species that have become critically endangered during that time, such as the yellow-breasted bunting (Emberiza aureola), are not protected.",
            "Any decision on Monday will likely inform more detailed and extensive changes to the law, says Lu Zhi, a conservation biologist at Peking University in Beijing."
        ],
        "Lobbying efforts": [
            "Researchers, conservationists and other special-interest groups have been submitting proposals for Monday’s meeting, and these will also be considered in the revisions to the law.",
            "Li says the government should unequivocally ban all wildlife trade and consumption because it is a direct threat to wildlife and a major public-health risk. His one exception is for the use of wildlife in scientific research.",
            "Wang Fang, a conservation biologist at Fudan University in Shanghai, would like to see a ban on eating all wildlife. He also wants the government to extend the current restrictions on the hunting and poaching of rare and endangered animals to all animals, allowing for some exceptions."
        ],
        "Social impact": [
            "Trading in wild animals is a significant part of people’s livelihoods in China, says Xu Ling, director of the China office for TRAFFIC, a wildlife-trade monitoring network, in Beijing. Practices, including eating wild meat, keeping wild animals as pets, and using wildlife products for clothing, should continue to be regulated rather than banned outright, says Xu.",
            "A total ban on trading wild animals would criminalize a substantial proportion of the Chinese population, and be untenable, says Zhao-Min Zhou, a wildlife-policy researcher at China West Normal University in Nanchong. And closing down animal markets would probably merely move the trade to the black market, he says.",
            "If the government does continue to allow the trade of some species, these will need to be clearly defined, to ensure that enforcement is not arbitrary or discretionary. And more-rigorous inspection of marketplaces and breeding facilities for captive wild animals are also needed, Zhou says.",
            "Correction 24 February 2020: This story has been corrected. Wang Fang does not want an exemption for eating wild boar or squirrel."
        ],
        "Nature Briefing": [
            "An essential round-up of science news, opinion and analysis, delivered to your inbox every weekday."
        ],
        "Email address": [
            "Yes! Sign me up to receive the daily Nature Briefing email. I agree my information will be processed in accordance with the Nature and Springer Nature Limited Privacy Policy.",
            "Sign up for the Nature Briefing newsletter — what matters in science, free to your inbox daily."
        ],
        "Enter your email address": [
            "I agree my information will be processed in accordance with the Nature and Springer Nature Limited Privacy Policy."
        ]
    },
    "participants": [
        {
            "participant": "rare and endangered animals",
            "number": 1800,
            "context": "The annual Congress meeting, usually held every March to consider new laws, is expected to be postponed on Monday because of the coronavirus outbreak. <mark class=\"stats\">The Wildlife Protection Law, enacted in 1988 and revised in 2016, prohibits the hunting, killing, selling and purchasing of some 1,800 rare and endangered animals, except with special permissions, says Li</mark>. The pangolin, which scientists suspect could be the source of the new coronavirus, is already on this list"
        }
    ],
    "statistics": [],
    "keywords": [
        "country high decision",
        "emergency measure",
        "next monday",
        "national peoples congress",
        "wild animal market",
        "traditional medicine",
        "wild meat",
        "last month",
        "wild animal product",
        "national government",
        "chinas top law",
        "coronavirus outbreak",
        "standing committee",
        "wildlife trade"
    ],
    "keyword_relevance": {
        "wild meat": 0.27586206896551724,
        "coronavirus outbreak": 0.20689655172413793,
        "traditional medicine": 0.13793103448275862,
        "wildlife trade": 0.13793103448275862,
        "emergency measure": 0.06896551724137931,
        "national government": 0.06896551724137931,
        "next monday": 0.034482758620689655,
        "last month": 0.034482758620689655,
        "standing committee": 0.034482758620689655,
        "country high decision": 0.0,
        "national peoples congress": 0.0,
        "wild animal market": 0.0,
        "wild animal product": 0.0,
        "chinas top law": 0.0
    },
    "species": [],
    "summary": [
        "The national government temporarily suspended the buying and selling of wild-animal products, which are commonly used for food, fur and in traditional medicines in China.",
        "China’s top law-making body is expected to permanently tighten rules on trading wildlife in the wake of the coronavirus outbreak, which is thought to have originated in a wild-animal market in Wuhan.",
        "Scientists speculate that this could include a ban on eating some wild meat.",
        "The outcome of the meeting will set the tone for how the government might revise the country’s main wildlife-trade law — which currently only bans the trade of some rare and endangered species — later this year.",
        "The coronavirus outbreak has drawn public attention to the significant health risks posed by eating wild animals.",
        "The government has signalled that it wants to take immediate action to prevent any future outbreaks of diseases that spread from animals to humans, says Li Zhang, a conservation biologist at Beijing Normal University.",
        "Some researchers want a total ban on wildlife trade, without exceptions, whereas others say sustainable trade of some animals is possible and beneficial for people who rely on it for their livelihoods.",
        "Law-makers will meet at the National People’s Congress, where they will consider revisions to the country’s main wildlife-trade law, the Wildlife Protection Law. The annual Congress meeting, usually held every March to consider new laws, is expected to be postponed on Monday because of the coronavirus outbreak.",
        "The Wildlife Protection Law, enacted in 1988 and revised in 2016, prohibits the hunting, killing, selling and purchasing of some 1,800 rare and endangered animals, except with special permissions, says Li. The pangolin, which scientists suspect could be the source of the new coronavirus, is already on this list.",
        "Any decision on Monday will likely inform more detailed and extensive changes to the law, says Lu Zhi, a conservation biologist at Peking University in Beijing.",
        "Trading in wild animals is a significant part of people’s livelihoods in China, says Xu Ling, director of the China office for TRAFFIC, a wildlife-trade monitoring network, in Beijing.",
        "Practices, including eating wild meat, keeping wild animals as pets, and using wildlife products for clothing, should continue to be regulated rather than banned outright, says Xu. A total ban on trading wild animals would criminalize a substantial proportion of the Chinese population, and be untenable, says Zhao-Min Zhou, a wildlife-policy researcher at China West Normal University in Nanchong.",
        "Sign the author up to receive the daily Nature Briefing email.",
        "Sign up for the Nature Briefing newsletter — what matters in science, free to your inbox daily."
    ],
    "structured_summary": {
        "Introduction": [
            "The national government temporarily suspended the buying and selling of wild-animal products, which are commonly used for food, fur and in traditional medicines in China.",
            "China’s top law-making body is expected to permanently tighten rules on trading wildlife in the wake of the coronavirus outbreak, which is thought to have originated in a wild-animal market in Wuhan.",
            "Scientists speculate that this could include a ban on eating some wild meat."
        ],
        "Results": [
            "The outcome of the meeting will set the tone for how the government might revise the country’s main wildlife-trade law — which currently only bans the trade of some rare and endangered species — later this year.",
            "The coronavirus outbreak has drawn public attention to the significant health risks posed by eating wild animals.",
            "The government has signalled that it wants to take immediate action to prevent any future outbreaks of diseases that spread from animals to humans, says Li Zhang, a conservation biologist at Beijing Normal University.",
            "Some researchers want a total ban on wildlife trade, without exceptions, whereas others say sustainable trade of some animals is possible and beneficial for people who rely on it for their livelihoods.",
            "Law-makers will meet at the National People’s Congress, where they will consider revisions to the country’s main wildlife-trade law, the Wildlife Protection Law. The annual Congress meeting, usually held every March to consider new laws, is expected to be postponed on Monday because of the coronavirus outbreak.",
            "The Wildlife Protection Law, enacted in 1988 and revised in 2016, prohibits the hunting, killing, selling and purchasing of some 1,800 rare and endangered animals, except with special permissions, says Li. The pangolin, which scientists suspect could be the source of the new coronavirus, is already on this list.",
            "Any decision on Monday will likely inform more detailed and extensive changes to the law, says Lu Zhi, a conservation biologist at Peking University in Beijing.",
            "Trading in wild animals is a significant part of people’s livelihoods in China, says Xu Ling, director of the China office for TRAFFIC, a wildlife-trade monitoring network, in Beijing."
        ],
        "Conclusion": [
            "Practices, including eating wild meat, keeping wild animals as pets, and using wildlife products for clothing, should continue to be regulated rather than banned outright, says Xu. A total ban on trading wild animals would criminalize a substantial proportion of the Chinese population, and be untenable, says Zhao-Min Zhou, a wildlife-policy researcher at China West Normal University in Nanchong.",
            "Sign the author up to receive the daily Nature Briefing email.",
            "Sign up for the Nature Briefing newsletter — what matters in science, free to your inbox daily."
        ]
    },
    "reference_links": [],
    "facts": [
        "which is thought to have originated in a wild-animal market in Wuhan",
        "which are commonly used for food",
        "the emergency measure will be lifted once the outbreak ends",
        "the trade in wildlife products should be regulated in the long term",
        "The coronavirus outbreak has drawn public attention to the significant health risks posed by eating wild animals",
        "take immediate action to prevent any future outbreaks of diseases",
        "that spread from animals to humans",
        "Some researchers want a total ban on wildlife trade",
        "Law-makers will meet at the National People's Congress",
        "which scientists suspect could be the source of the new coronavirus",
        "Trading in wild animals is a significant part of people's livelihoods in China",
        "A total ban on trading wild animals would criminalize a substantial proportion of the Chinese population",
        "what matters in science"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "China’s top law-making body is expected to permanently tighten rules on trading wildlife in the wake of the coronavirus outbreak, which is thought to have originated in a wild-animal market in Wuhan",
        "The national government temporarily suspended the buying and selling of wild-animal products, which are commonly used for food, fur and in traditional medicines in China",
        "The emergency measure will be lifted once the outbreak ends",
        "Monday, the Standing Committee of the National People’s Congress, the country’s highest decision-making body, will meet to decide how the trade in wildlife products should be regulated in the long term",
        "The coronavirus outbreak has drawn public attention to the significant health risks posed by eating wild animals",
        "Some researchers want a total ban on wildlife trade, without exceptions, whereas others say sustainable trade of some animals is possible and beneficial for people who rely on it for their livelihoods"
    ],
    "top_statements": [
        "Last month, the national government temporarily suspended the buying and selling of wild-animal products, which are commonly used for food, fur and in traditional medicines in China",
        "China’s top law-making body is expected to permanently tighten rules on trading wildlife in the wake of the coronavirus outbreak, which is thought to have originated in a wild-animal market in Wuhan",
        "The national government temporarily suspended the buying and selling of wild-animal products, which are commonly used for food, fur and in traditional medicines in China",
        "The emergency measure will be lifted once the outbreak ends",
        "Monday, the Standing Committee of the National People’s Congress, the country’s highest decision-making body, will meet to decide how the trade in wildlife products should be regulated in the long term",
        "The coronavirus outbreak has drawn public attention to the significant health risks posed by eating wild animals"
    ],
    "headline": "The national government temporarily suspended the buying and selling of wild-animal products, which are commonly used for food, fur and in traditional medicines in China",
    "contexts": [],
    "abbreviations": {}
}
