{
    "filename": "d41586-020-00354-4.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00354-4",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00354-4/d41586-020-00354-4.pdf"
        },
        "date": 2020,
        "title": "Coronavirus: hospitals must learn from past pandemics",
        "author": "Nahid Bhadelia",
        "affiliations": [
            "Boston University School of Medicine in Massachusetts. e-mail: nbhadeli@ bu.edu and separating them from others with similar symptoms. Countries with confirmed cases are sharing viral genetic sequences — which makes developing tests easier."
        ],
        "journal": "Nature",
        "volume": "578",
        "abstract": "The world that is grappling with 2019 novel coronavirus (2019-nCoV) is different from how it was during the SARS and H1N1 pandemics. The disease itself, and information and disinformation, now travel faster than ever. I worked as a clinician in West Africa during the Ebola outbreak, and in New York City hospitals during the H1N1 one. Now, I’m working in Boston, Massachusetts, to prepare for potential cases of 2019-nCoV acute respiratory disease. And many of the challenges are the same as those faced in previous outbreaks.",
        "links": [
            "http://doi.org/ggjvr8"
        ],
        "pages": "193-193",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The specifics of each virus are important, but so is an overarching question: what do you do when large numbers of people arrive wanting care for suspected infections of an unfamiliar disease? This comes down to three decisions: how to quickly identify infected people, how to isolate and care for them and how to keep health-care workers safe.",
            "As this epidemic grows, two trends will make it harder to identify people with 2019-nCoV infections while coping with those showing similar symptoms in the middle of the current influenza season. First, the 2013 and 2016 Ebola outbreaks taught us the importance of travel history. But with more countries reporting 2019-nCoV cases, it will be harder to teach hospital workers what locations to ask people about, and hospitals will need to devise strategies to keep staff aware of the changing geography of risk."
        ]
    },
    "structured_content": {
        "World view": [],
        "By Nahid Bhadelia": [
            "Use methods honed in previous outbreaks to prepare for the next one, says Nahid Bhadelia.",
            "The world that is grappling with 2019 novel coronavirus (2019-nCoV) is different from how it was during the SARS and H1N1 pandemics. The disease itself, and information and disinformation, now travel faster than ever. I worked as a clinician in West Africa during the Ebola outbreak, and in New York City hospitals during the H1N1 one. Now, I’m working in Boston, Massachusetts, to prepare for potential cases of 2019-nCoV acute respiratory disease. And many of the challenges are the same as those faced in previous outbreaks.",
            "The specifics of each virus are important, but so is an overarching question: what do you do when large numbers of people arrive wanting care for suspected infections of an unfamiliar disease? This comes down to three decisions: how to quickly identify infected people, how to isolate and care for them and how to keep health-care workers safe.",
            "As this epidemic grows, two trends will make it harder to identify people with 2019-nCoV infections while coping with those showing similar symptoms in the middle of the current influenza season. First, the 2013 and 2016 Ebola outbreaks taught us the importance of travel history. But with more countries reporting 2019-nCoV cases, it will be harder to teach hospital workers what locations to ask people about, and hospitals will need to devise strategies to keep staff aware of the changing geography of risk.",
            "Second, as the H1N1 pandemic demonstrated, people with no relevant travel history will crowd emergency departments and other care settings. Hospitals and local public-health authorities will have to encourage people who are likely to be infected with 2019-nCoV to get diagnosed quickly while discouraging those infected with less-threatening diseases from seeking emergency treatment. ­Public-health authorities handle much of this education, but hospitals must strengthen communication among clinics and their patients.",
            "Current data suggest that people could transmit the new disease before they show symptoms (C. Rothe et al N. Engl. J. Med. http://doi.org/ggjvr8; 2020). Besides rapidly identifying travellers, hospitals must strengthen infection-control measures that apply to anyone with respiratory symptoms, such as by reinforcing hand hygiene and use of masks, frequently decontaminating crowded places and finding areas where patients with symptoms can be separated from others and cared for.",
            "Most samples are still being shipped from hospitals to reference laboratories. A test closer to the bedside is crucial for quickly identifying people with 2019-nCoV",
            "What do you do when large numbers of people arrive at facilities with an unfamiliar disease?”",
            "Nahid Bhadelia is an associate professor of infectious diseases and medical director of the special pathogens unit at the Boston University School of Medicine in Massachusetts. e-mail: nbhadeli@ bu.edu and separating them from others with similar symptoms. Countries with confirmed cases are sharing viral genetic sequences — which makes developing tests easier.",
            "Many hospitals in richer countries must decide whether patients should be cared for in specialized biocontainment units created for people with Ebola virus disease or in rooms assigned to those with other airborne diseases, such as tuberculosis and measles. But the demand for both could soon outstrip supply if the epidemic spreads, so hospitals could create a stepwise plan: one for dealing with a handful of patients, and another for when large numbers of sick patients cause a shortage of intensive-care beds. Hospitals might need to work with nearby facilities to ensure every person needing intensive care receives it.",
            "Another dilemma hospitals face is deciding what personal protective equipment (PPE) health-care workers should use to keep themselves from getting infected. The Centers for Disease Control and World Health Organization advise that workers could prevent contact with body fluids, contaminated surfaces and virus particles in the air from sneezing and coughing using a range of ensembles: gloves and coveralls or gowns, paired with personal air-purifying respirators or certified particulate-filtering face masks.",
            "Contrary to popular belief, the most protective option is not always the safest choice. Workers unaccustomed to complex PPE are more likely to use it incorrectly and thus put themselves at higher risk of infection. During the SARS epidemic, workers were at the highest risk of infection when putting on and taking off their PPE. Hospitals will need to continually train staff in using this equipment, and provide frequent re-enforcement. Also, restrictive PPE can affect the quality of care that patients receive. And uncommon PPE might be harder to get in large supplies. If supply changes mean that workers have to switch equipment mid-epidemic (as I experienced in West Africa), confusion soars. In the end, what works for each facility varies with resources and setting.",
            "Hospitals will also have to manage illnesses among health-care staff. As more of their workers get sick, hospitals and clinics will have a harder time responding to the outbreak. But if health-care workers come in sick — and our experience in New York City during H1N1 showed that up to 60% of clinicians did so (N. Bhadelia et al Infect. Control Hosp. Epidemiol. 34, 825–831; 2013) — they could transmit the disease to patients and colleagues. Hospitals need staffing plans to cope with worker shortages.",
            "Connecting these three sets of decisions is the fact that scientific knowledge about a disease changes and (ideally) increases as a new epidemic progresses. There is little guidance on how to craft policies and procedures while living through the uncertainty caused by a new virus. When this outbreak recedes, that guidance is where we must focus.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved ."
        ],
        "DAVID YELLEN": []
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "past pandemic",
        "current influenza season",
        "worker what location",
        "ncov case",
        "care worker safe",
        "new york city hospital",
        "infected people",
        "hospital worker",
        "ncov acute respiratory disease",
        "h1n1 pandemic",
        "large number",
        "ebola outbreak",
        "west africa",
        "previous outbreak",
        "unfamiliar disease",
        "protective equipment",
        "health care worker",
        "pandemics",
        "coronavirus",
        "ncov infection",
        "travel history",
        "potential case",
        "novel coronavirus",
        "similar symptom",
        "H1N1"
    ],
    "keyword_relevance": {
        "protective equipment": 0.2,
        "H1N1": 0.13333333333333333,
        "large number": 0.1,
        "previous outbreak": 0.06666666666666667,
        "unfamiliar disease": 0.06666666666666667,
        "pandemics": 0.06666666666666667,
        "travel history": 0.06666666666666667,
        "similar symptom": 0.06666666666666667,
        "past pandemic": 0.03333333333333333,
        "current influenza season": 0.03333333333333333,
        "infected people": 0.03333333333333333,
        "hospital worker": 0.03333333333333333,
        "coronavirus": 0.03333333333333333,
        "potential case": 0.03333333333333333,
        "novel coronavirus": 0.03333333333333333,
        "worker what location": 0.0,
        "ncov case": 0.0,
        "care worker safe": 0.0,
        "new york city hospital": 0.0,
        "ncov acute respiratory disease": 0.0,
        "h1n1 pandemic": 0.0,
        "ebola outbreak": 0.0,
        "west africa": 0.0,
        "health care worker": 0.0,
        "ncov infection": 0.0
    },
    "species": [],
    "summary": [
        "The specifics of each virus are important, but so is an overarching question: what do you do when large numbers of people arrive wanting care for suspected infections of an unfamiliar disease? This comes down to three decisions: how to quickly identify infected people, how to isolate and care for them and how to keep health-care workers safe.",
        "The author worked as a clinician in West Africa during the Ebola outbreak, and in New York City hospitals during the H1N1 one.",
        "The specifics of each virus are important, but so is an overarching question: what do you do when large numbers of people arrive wanting care for suspected infections of an unfamiliar disease?",
        "This comes down to three decisions: how to quickly identify infected people, how to isolate and care for them and how to keep health-care workers safe.",
        "Two trends will make it harder to identify people with 2019-nCoV infections while coping with those showing similar symptoms in the middle of the current influenza season.",
        "With more countries reporting 2019-nCoV cases, it will be harder to teach hospital workers what locations to ask people about, and hospitals will need to devise strategies to keep staff aware of the changing geography of risk.",
        "Hospitals and local public-health authorities will have to encourage people who are likely to be infected with 2019-nCoV to get diagnosed quickly while discouraging those infected with less-threatening diseases from seeking emergency treatment.",
        "Hospitals must strengthen infection-control measures that apply to anyone with respiratory symptoms, such as by reinforcing hand hygiene and use of masks, frequently decontaminating crowded places and finding areas where patients with symptoms can be separated from others and cared for.",
        "Many hospitals in richer countries must decide whether patients should be cared for in specialized biocontainment units created for people with Ebola virus disease or in rooms assigned to those with other airborne diseases, such as tuberculosis and measles.",
        "The demand for both could soon outstrip supply if the epidemic spreads, so hospitals could create a stepwise plan: one for dealing with a handful of patients, and another for when large numbers of sick patients cause a shortage of intensive-care beds.",
        "Another dilemma hospitals face is deciding what personal protective equipment (PPE) health-care workers should use to keep themselves from getting infected.",
        "The Centers for Disease Control and World Health Organization advise that workers could prevent contact with body fluids, contaminated surfaces and virus particles in the air from sneezing and coughing using a range of ensembles: gloves and coveralls or gowns, paired with personal air-purifying respirators or certified particulate-filtering face masks.",
        "If health-care workers come in sick — and the experience in New York City during H1N1 showed that up to 60% of clinicians did so (N."
    ],
    "structured_summary": {
        "Introduction": [
            "The specifics of each virus are important, but so is an overarching question: what do you do when large numbers of people arrive wanting care for suspected infections of an unfamiliar disease? This comes down to three decisions: how to quickly identify infected people, how to isolate and care for them and how to keep health-care workers safe.",
            "The author worked as a clinician in West Africa during the Ebola outbreak, and in New York City hospitals during the H1N1 one.",
            "The specifics of each virus are important, but so is an overarching question: what do you do when large numbers of people arrive wanting care for suspected infections of an unfamiliar disease?"
        ],
        "Results": [
            "This comes down to three decisions: how to quickly identify infected people, how to isolate and care for them and how to keep health-care workers safe.",
            "Two trends will make it harder to identify people with 2019-nCoV infections while coping with those showing similar symptoms in the middle of the current influenza season.",
            "With more countries reporting 2019-nCoV cases, it will be harder to teach hospital workers what locations to ask people about, and hospitals will need to devise strategies to keep staff aware of the changing geography of risk.",
            "Hospitals and local public-health authorities will have to encourage people who are likely to be infected with 2019-nCoV to get diagnosed quickly while discouraging those infected with less-threatening diseases from seeking emergency treatment.",
            "Hospitals must strengthen infection-control measures that apply to anyone with respiratory symptoms, such as by reinforcing hand hygiene and use of masks, frequently decontaminating crowded places and finding areas where patients with symptoms can be separated from others and cared for.",
            "Many hospitals in richer countries must decide whether patients should be cared for in specialized biocontainment units created for people with Ebola virus disease or in rooms assigned to those with other airborne diseases, such as tuberculosis and measles.",
            "The demand for both could soon outstrip supply if the epidemic spreads, so hospitals could create a stepwise plan: one for dealing with a handful of patients, and another for when large numbers of sick patients cause a shortage of intensive-care beds."
        ],
        "Conclusion": [
            "Another dilemma hospitals face is deciding what personal protective equipment (PPE) health-care workers should use to keep themselves from getting infected.",
            "The Centers for Disease Control and World Health Organization advise that workers could prevent contact with body fluids, contaminated surfaces and virus particles in the air from sneezing and coughing using a range of ensembles: gloves and coveralls or gowns, paired with personal air-purifying respirators or certified particulate-filtering face masks.",
            "If health-care workers come in sick — and the experience in New York City during H1N1 showed that up to 60% of clinicians did so (N."
        ]
    },
    "reference_links": [],
    "facts": [
        "The world that is grappling with 2019 novel coronavirus is different from",
        "Hospitals must strengthen infection-control measures that apply to anyone with respiratory symptoms",
        "finding areas where patients with symptoms can be separated from others",
        "Many hospitals in richer countries must decide whether patients should be cared for",
        "in specialized biocontainment units created for people with Ebola virus disease",
        "another for when large numbers of sick patients cause a shortage of intensive-care beds",
        "World Health Organization advise that workers could prevent contact with body fluids"
    ],
    "claims": [],
    "findings": [
        "But if health-care workers come in sick — and our experience in New York City during H1N1 showed that up to 60% of clinicians did so (N"
    ],
    "processes": [],
    "key_statements": [
        "Hospitals must strengthen infection-control measures that apply to anyone with respiratory symptoms, such as by reinforcing hand hygiene and use of masks, frequently decontaminating crowded places and finding areas where patients with symptoms can be separated from others and cared for",
        "Many hospitals in richer countries must decide whether patients should be cared for in specialized biocontainment units created for people with Ebola virus disease or in rooms assigned to those with other airborne diseases, such as tuberculosis and measles",
        "Many hospitals in richer countries must decide whether patients should be cared for in specialized biocontainment units created for people with Ebola virus disease or in rooms assigned to those with other airborne diseases, such as tuberculosis and measles. The demand for both could soon outstrip supply if the epidemic spreads, so hospitals could create a stepwise plan: one for dealing with a handful of patients, and another for when large numbers of sick patients cause a shortage of intensive-care beds",
        "The Centers for Disease Control and World Health Organization advise that workers could prevent contact with body fluids, contaminated surfaces and virus particles in the air from sneezing and coughing using a range of ensembles: gloves and coveralls or gowns, paired with personal air-purifying respirators or certified particulate-filtering face masks"
    ],
    "top_statements": [
        "The specifics of each virus are important, but so is an overarching question: what do you do when large numbers of people arrive wanting care for suspected infections of an unfamiliar disease? This comes down to three decisions: how to quickly identify infected people, how to isolate and care for them and how to keep health-care workers safe",
        "Hospitals must strengthen infection-control measures that apply to anyone with respiratory symptoms, such as by reinforcing hand hygiene and use of masks, frequently decontaminating crowded places and finding areas where patients with symptoms can be separated from others and cared for",
        "Many hospitals in richer countries must decide whether patients should be cared for in specialized biocontainment units created for people with Ebola virus disease or in rooms assigned to those with other airborne diseases, such as tuberculosis and measles",
        "The demand for both could soon outstrip supply if the epidemic spreads, so hospitals could create a stepwise plan: one for dealing with a handful of patients, and another for when large numbers of sick patients cause a shortage of intensive-care beds",
        "The Centers for Disease Control and World Health Organization advise that workers could prevent contact with body fluids, contaminated surfaces and virus particles in the air from sneezing and coughing using a range of ensembles: gloves and coveralls or gowns, paired with personal air-purifying respirators or certified particulate-filtering face masks"
    ],
    "headline": "Many hospitals in richer countries must decide whether patients should be cared for in specialized biocontainment units created for people with Ebola virus disease or in rooms assigned to those with other airborne diseases, such as tuberculosis and measles",
    "contexts": [],
    "abbreviations": {
        "PPE": "protective equipment"
    }
}
