{
    "filename": "d41586-020-00380-2.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00380-2",
            "url": "https://www.nature.com/magazine-assets/d41586-020-00380-2/d41586-020-00380-2.pdf"
        },
        "date": 2020,
        "title": "Irreproducibility is not a sign of failure, but an inspiration for fresh ideas",
        "journal": "Nature",
        "volume": "578",
        "pages": "191-192",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "World leaders and international donors must help to strengthen the health systems of the most vulnerable nations.",
            "As the 2019 novel coronavirus continues its deadly rampage, the World Health Organization (WHO) is rightly drawing attention to the risks the virus poses to the poorest and most vulnerable nations — particularly in Africa. As Nature went to press, more than 43,000 infections and more than 1,000 deaths had been confirmed. Soon, thousands of China’s citizens will be returning to their jobs on the African continent after an extended new-year holiday. If the virus also reaches Africa, it could spread rapidly and undetected because health systems in many regions are too fragile and underfunded to cope."
        ]
    },
    "structured_content": {
        "Make universal health care a priority": [
            "World leaders and international donors must help to strengthen the health systems of the most vulnerable nations.",
            "As the 2019 novel coronavirus continues its deadly rampage, the World Health Organization (WHO) is rightly drawing attention to the risks the virus poses to the poorest and most vulnerable nations — particularly in Africa. As Nature went to press, more than 43,000 infections and more than 1,000 deaths had been confirmed. Soon, thousands of China’s citizens will be returning to their jobs on the African continent after an extended new-year holiday. If the virus also reaches Africa, it could spread rapidly and undetected because health systems in many regions are too fragile and underfunded to cope.",
            "As a result, the WHO has scrambled to equip 14 countries — including the Democratic Republic of the Congo, Ethiopia and Nigeria — with diagnostics, expertise and equipment to detect and contain the virus. The agency has also appealed for US$675 million to assist vulnerable countries — an amount that it estimates will last only until the end of April.",
            "And yet, as donors start to provide emergency aid — the Bill & Melinda Gates Foundation was among the first with a $100-million pledge — it’s hard to avoid the feeling of déjà vu. Infectious-disease outbreaks are often accompanied by such pledges to improve disease surveillance, and by promises to provide funds for drug and vaccine development. What is less forthcoming is sustainable funding for clinics providing community-level general medicine, and for medical and nursing education, as well as investments to sustain hospitals with supplies, electricity and running water.",
            "These are all steps that would help countries to combat infectious diseases and improve overall public health — as WHO director-general Tedros Adhanom Ghebreyesus urged in a statement at the end of last month. Seven of the nations that the WHO will be helping scarcely have one nurse per 1,000 people, according to the most recent statistics from the World Bank. And more than 50% of the continent’s 1.2 billion inhabitants lack access to essential primary care.",
            "To be fair, a shift in outlook has already begun. In 2016, the World Bank and the Global Fund to Fight AIDS, Tuberculosis and Malaria committed $24 billion over three to five years for universal health care in Africa. And Rwanda’s president, Paul Kagame, is leading an African Union task force to achieve measurable universal health coverage in all of its 55 member states, partly by committing to spending 5% of gross domestic product on health care.",
            "Seven of the nations that the WHO will be helping scarcely have one nurse per 1,000 people.”",
            "A temporary surge of assistance aimed at infectiousdisease surveillance — as is happening now — might suffice in places where health systems are reasonably robust. But for the poorest countries with the weakest systems, even the best projects will struggle once these grants come to an end, as the case of Ebola shows all too well.",
            "After the world’s biggest Ebola outbreak ended in 2016, donors, including the US government and the World Bank, put more than $100 million into initiatives to strengthen health and disease-surveillance systems in the three countries that were worst hit — Liberia, Sierra Leone and Guinea.",
            "But many of these initiatives are ending, and health care is showing signs of erosion. Since last summer, protests have been erupting in Liberia as the economy and the national health system have crumbled. Major hospitals are reported to lack life-saving drugs, and health workers and lab technicians say they have not been paid for months. Patients have been turned away from clinics empty-handed. This problem isn’t specific to Liberia. In many of the poorest countries, staff in national health systems barely earn a living.",
            "International donors have reasons for not providing long-term funding for salaries for public employees. One of their biggest fears is that in doing so they would become too deeply involved in the workings of government departments, which are often complicated organizations to navigate. Another worry is that donors could be perceived as telling sovereign governments what to do.",
            "Clearly, finding solutions to these problems will not be easy, but donors must consider how their initiatives can help to strengthen national health systems for the long term. For example, they could ensure that the health workers being trained to handle patients suspected of having coronavirus are still employed at hospitals five years later. This might not seem like a priority in the middle of an emergency, but it will pay off handsomely down the line.",
            "The march of the coronavirus reminds us yet again that world leaders and philanthropic donors pay attention to epidemics only when an infection is on their doorsteps. They must recognize that the time to think about the next epidemic is now.",
            "The history of metrology holds valuable lessons for initiatives to reproduce results.",
            "Everyone’s talking about reproducibility — or at least they are in the biomedical and social sciences. The past decade has seen a growing recognition that results must be independently replicated before they can be accepted as true. A focus on reproducibility is necessary in the physical sciences, too — an issue explored in this month’s Nature Physics, in which two metrologists argue that reproducibility",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved .",
            "Editorials should be viewed through a different lens. When results in the science of measurement cannot be reproduced, argue Martin Milton and Antonio Possolo, it’s a sign of the scientific method at work — and an opportunity to promote public awareness of the research process (M. J. T. Milton and A. Possolo Nature Phys. 26, 117–119; 2020).",
            "The authors — at the International Bureau of Weights and Measures in Paris, and at the National Institutes of Standards and Technology in Gaithersburg, Maryland, respectively — draw on three case studies, each one an instalment in the quest to measure one of the fundamental constants of nature.",
            "The researchers chose the speed of light (c); Planck’s constant (h), a number that links the amount of energy a photon carries to its frequency; and the constant of gravitation (G), a measure of the strength of the gravitational force between two bodies.",
            "For both Planck’s constant and the speed of light, different laboratories have arrived at the same number using different methods — a sign of reproducibility. In the case of Planck’s constant, there’s now enough confidence in its value for it to become the basis of the International System of Units definition of the kilogram that was confirmed last May.",
            "However, despite numerous experiments spanning three centuries, the precise value of G remains uncertain. The root of the uncertainty is not fully understood: it could be due to undiscovered errors in how the value is being measured; or it could indicate the need for new physics. One scenario being explored is that G could even vary over time, in which case scientists might have to revise their view that it has a fixed value.",
            "If that were to happen — although physicists think it unlikely — it would be a good example of non-reproduced data being subjected to the scientific process: experimental results questioning a long-held theory, or pointing to the existence of another theory altogether.",
            "Questions in biomedicine and in the social sciences do not reduce so cleanly to the determination of a fundamental constant of nature. Compared with metrology, experiments to reproduce results in fields such as cancer biology are likely to include many more sources of variability, which are fiendishly hard to control for.",
            "But metrology reminds us that when researchers attempt to reproduce the results of experiments, they do so using a set of agreed — and highly precise — experimental standards, known in the measurement field as metrological traceability. It is this aspect, the authors contend, that helps to build trust and confidence in the research process.",
            "One of the wider lessons from Milton and Possolo’s commentary is that researchers from different domains must continue to talk and to share their experiences of reproducibility. At the same time, we should be careful about assuming that there’s something inherently wrong when researchers cannot reproduce a result even when adhering to the best agreed standards.",
            "Irreproducibility should not automatically be seen as a sign of failure. It can also be an indication that it’s time to rethink our assumptions.",
            "Employers must do more to support researchers when they take a break.",
            "Researchers from different domains must continue to talk and share their experiences.”",
            "Setting an out-of-office e-mail reply should come with a sense of satisfaction. But in today’s research world, an out-of-office message can seem little more than creative fiction. Its existence and the sender’s absence will not bring work to a halt. They don’t prevent an overworked researcher from feeling the need to check their inbox while away; nor do they stop senders attempting to contact people who are on holiday, and expecting a reply.",
            "Some out-of-office messages do a better job. Last October, Stephana Cherak, an epidemiologist at the University of Calgary in Canada, received an impressive example from a colleague. “I do not respond to e-mails on weekends,” it read. “If this is an emergency, please call my mobile. If you do not have my mobile number, then you do not have a weekend emergency.”",
            "Cherak approvingly tweeted the message. Of the more than 4,000 re-tweets and replies, many expressed support for drawing firm boundaries around time off, or offered their own tips. “My life has gotten much better since I decided that I don’t need ‘fastest/best/most consistent e-mail responder’ to be part of my professional legacy,” wrote @popmediaprof. And @runforbooze recommended that people politely write “I don’t expect an immediate reply” if they have to send a message out of office hours.",
            "We asked Cherak to reflect on this experience. In a column in Nature’s Careers section, she had advice for all those trying to balance work with the rest of life (S. Cherak Nature 578, 179–180; 2020). One recommendation is to ask for support from colleagues and supervisors.",
            "Such support is vital, and employers must recognize that their staff need it. Indeed, in France, the ‘right to disconnect’ became law in 2017. Companies with more than 50 staff members are now obliged to discourage out-ofhours and holiday e-mail communication. Where changing the law isn’t an option, a team of organizational psychologists at the University of Manchester, UK, has suggested setting up a ‘bounce-back’, so that e-mails received during time off are automatically returned to the sender.",
            "There are several ways in which employers can support their staff when they take breaks, such as helping to put work on hold, accepting that projects will take a little longer and ensuring that essential tasks can be covered when colleagues are away.",
            "Switching off from work is increasingly difficult — we at Nature struggle with this as much as does any organization. An out-of-office message must mean what it says if we are to have any hope of turning things around."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 1000,
            "context": "These are all steps that would help countries to combat infectious diseases and improve overall public health — as WHO director-general Tedros Adhanom Ghebreyesus urged in a statement at the end of last month. <mark class=\"stats\">Seven of the nations that the WHO will be helping scarcely have one nurse per 1,000 people, according to the most recent statistics from the World Bank</mark>. And more than 50% of the continent’s 1.2 billion inhabitants lack access to essential primary care"
        },
        {
            "participant": "inhabitants",
            "number": 1200000000,
            "context": "Seven of the nations that the WHO will be helping scarcely have one nurse per 1,000 people, according to the most recent statistics from the World Bank. <mark class=\"stats\">And more than 50% of the continent’s 1.2 billion inhabitants lack access to essential primary care</mark>. To be fair, a shift in outlook has already begun"
        },
        {
            "participant": "people",
            "number": 1000,
            "context": "And Rwanda’s president, Paul Kagame, is leading an African Union task force to achieve measurable universal health coverage in all of its 55 member states, partly by committing to spending 5% of gross domestic product on health care. <mark class=\"stats\">Seven of the nations that the WHO will be helping scarcely have one nurse per 1,000 people.”</mark>. A temporary surge of assistance aimed at infectiousdisease surveillance — as is happening now — might suffice in places where health systems are reasonably robust"
        },
        {
            "participant": "metrologists",
            "number": 2,
            "context": "The past decade has seen a growing recognition that results must be independently replicated before they can be accepted as true. <mark class=\"stats\">A focus on reproducibility is necessary in the physical sciences, too — an issue explored in this month’s Nature Physics, in which two metrologists argue that reproducibility</mark>. © 2 0 2 0 S p ri ngerNatureLim it e d"
        },
        {
            "participant": "case studies",
            "number": 3,
            "context": "Possolo Nature Phys. 26, 117–119; 2020). <mark class=\"stats\">The authors — at the International Bureau of Weights and Measures in Paris, and at the National Institutes of Standards and Technology in Gaithersburg, Maryland, respectively — draw on three case studies, each one an instalment in the quest to measure one of the fundamental constants of nature</mark>. The researchers chose the speed of light (c); Planck’s constant (h), a number that links the amount of energy a photon carries to its frequency; and the constant of gravitation (G), a measure of the strength of the gravitational force between two bodies"
        },
        {
            "participant": "staff members",
            "number": 50,
            "context": "Indeed, in France, the ‘right to disconnect’ became law in 2017. <mark class=\"stats\">Companies with more than 50 staff members are now obliged to discourage out-ofhours and holiday e-mail communication</mark>. Where changing the law isn’t an option, a team of organizational psychologists at the University of Manchester, UK, has suggested setting up a ‘bounce-back’, so that e-mails received during time off are automatically returned to the sender"
        }
    ],
    "statistics": [],
    "keywords": [
        "deadly rampage",
        "international donor",
        "chinas citizen",
        "health system",
        "african continent",
        "world leader",
        "world health organization",
        "extended new year holiday",
        "novel coronavirus",
        "fresh idea",
        "vulnerable nation"
    ],
    "keyword_relevance": {
        "health system": 0.35294117647058826,
        "World Health Organization": 0.29411764705882354,
        "vulnerable nation": 0.11764705882352941,
        "deadly rampage": 0.058823529411764705,
        "international donor": 0.058823529411764705,
        "world leader": 0.058823529411764705,
        "novel coronavirus": 0.058823529411764705,
        "chinas citizen": 0.0,
        "african continent": 0.0,
        "world health organization": 0.0,
        "extended new year holiday": 0.0,
        "fresh idea": 0.0
    },
    "species": [],
    "summary": [
        "World leaders and international donors must help to strengthen the health systems of the most vulnerable nations.",
        "As the 2019 novel coronavirus continues its deadly rampage, the World Health Organization (WHO) is rightly drawing attention to the risks the virus poses to the poorest and most vulnerable nations — in Africa.",
        "In 2016, the World Bank and the Global Fund to Fight AIDS, Tuberculosis and Malaria committed $24 billion over three to five years for universal health care in Africa.",
        "After the world’s biggest Ebola outbreak ended in 2016, donors, including the US government and the World Bank, put more than $100 million into initiatives to strengthen health and disease-surveillance systems in the three countries that were worst hit — Liberia, Sierra Leone and Guinea.",
        "Finding solutions to these problems will not be easy, but donors must consider how their initiatives can help to strengthen national health systems for the long term.",
        "When results in the science of measurement cannot be reproduced, argue Martin Milton and Antonio Possolo, it’s a sign of the scientific method at work — and an opportunity to promote public awareness of the research process (M.",
        "Metrology reminds them that when researchers attempt to reproduce the results of experiments, they do so using a set of agreed — and highly precise — experimental standards, known in the measurement field as metrological traceability.",
        "One of the wider lessons from Milton and Possolo’s commentary is that researchers from different domains must continue to talk and to share their experiences of reproducibility.",
        "The authors should be careful about assuming that there’s something inherently wrong when researchers cannot reproduce a result even when adhering to the best agreed standards.",
        "They don’t prevent an overworked researcher from feeling the need to check their inbox while away; nor do they stop senders attempting to contact people who are on holiday, and expecting a reply.",
        "Where changing the law isn’t an option, a team of organizational psychologists at the University of Manchester, UK, has suggested setting up a ‘bounce-back’, so that e-mails received during time off are automatically returned to the sender.",
        "There are several ways in which employers can support their staff when they take breaks, such as helping to put work on hold, accepting that projects will take a little longer and ensuring that essential tasks can be covered when colleagues are away."
    ],
    "structured_summary": {
        "Introduction": [
            "World leaders and international donors must help to strengthen the health systems of the most vulnerable nations.",
            "As the 2019 novel coronavirus continues its deadly rampage, the World Health Organization (WHO) is rightly drawing attention to the risks the virus poses to the poorest and most vulnerable nations — in Africa."
        ],
        "Results": [
            "In 2016, the World Bank and the Global Fund to Fight AIDS, Tuberculosis and Malaria committed $24 billion over three to five years for universal health care in Africa.",
            "After the world’s biggest Ebola outbreak ended in 2016, donors, including the US government and the World Bank, put more than $100 million into initiatives to strengthen health and disease-surveillance systems in the three countries that were worst hit — Liberia, Sierra Leone and Guinea.",
            "Finding solutions to these problems will not be easy, but donors must consider how their initiatives can help to strengthen national health systems for the long term.",
            "When results in the science of measurement cannot be reproduced, argue Martin Milton and Antonio Possolo, it’s a sign of the scientific method at work — and an opportunity to promote public awareness of the research process (M.",
            "Metrology reminds them that when researchers attempt to reproduce the results of experiments, they do so using a set of agreed — and highly precise — experimental standards, known in the measurement field as metrological traceability.",
            "One of the wider lessons from Milton and Possolo’s commentary is that researchers from different domains must continue to talk and to share their experiences of reproducibility.",
            "The authors should be careful about assuming that there’s something inherently wrong when researchers cannot reproduce a result even when adhering to the best agreed standards.",
            "They don’t prevent an overworked researcher from feeling the need to check their inbox while away; nor do they stop senders attempting to contact people who are on holiday, and expecting a reply."
        ],
        "Conclusion": [
            "Where changing the law isn’t an option, a team of organizational psychologists at the University of Manchester, UK, has suggested setting up a ‘bounce-back’, so that e-mails received during time off are automatically returned to the sender.",
            "There are several ways in which employers can support their staff when they take breaks, such as helping to put work on hold, accepting that projects will take a little longer and ensuring that essential tasks can be covered when colleagues are away."
        ]
    },
    "reference_links": [],
    "facts": [
        "As Nature went to press",
        "thousands of China's citizens will be returning to their jobs on the African continent",
        "that when researchers attempt to reproduce the results of experiments",
        "Possolo's commentary is that researchers from different domains must continue to talk",
        "contact people who are on holiday",
        "that e-mails received during time off are automatically returned to the sender"
    ],
    "claims": [],
    "findings": [
        "And more than 50% of the continent’s 1.2 billion inhabitants lack access to essential primary care"
    ],
    "processes": [],
    "key_statements": [
        "As Nature went to press, more than 43,000 infections and more than 1,000 deaths had been confirmed",
        "Metrology reminds us that when researchers attempt to reproduce the results of experiments, they do so using a set of agreed — and highly precise — experimental standards, known in the measurement field as metrological traceability",
        "Its existence and the sender’s absence will not bring work to a halt. They don’t prevent an overworked researcher from feeling the need to check their inbox while away; nor do they stop senders attempting to contact people who are on holiday, and expecting a reply",
        "Where changing the law isn’t an option, a team of organizational psychologists at the University of Manchester, UK, has suggested setting up a ‘bounce-back’, so that e-mails received during time off are automatically returned to the sender"
    ],
    "top_statements": [
        "World leaders and international donors must help to strengthen the health systems of the most vulnerable nations",
        "As Nature went to press, more than 43,000 infections and more than 1,000 deaths had been confirmed",
        "Metrology reminds us that when researchers attempt to reproduce the results of experiments, they do so using a set of agreed — and highly precise — experimental standards, known in the measurement field as metrological traceability",
        "Its existence and the sender’s absence will not bring work to a halt. They don’t prevent an overworked researcher from feeling the need to check their inbox while away; nor do they stop senders attempting to contact people who are on holiday, and expecting a reply",
        "Where changing the law isn’t an option, a team of organizational psychologists at the University of Manchester, UK, has suggested setting up a ‘bounce-back’, so that e-mails received during time off are automatically returned to the sender"
    ],
    "headline": "As Nature went to press, more than 43,000 infections and more than 1,000 deaths had been confirmed",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization"
    }
}
