{
    "filename": "d41586-020-00263-6.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00263-6",
            "url": "https://dx.doi.org/10.1038/d41586-020-00263-6"
        },
        "doi": "doi:10.1038/d41586-020-00263-6",
        "title": "Cuba’s rivers run clean after decades of sustainable farming",
        "date": 2020,
        "affiliations": [
            "Bierman at the University of Vermont in Burlington, Rita Hernández at the Cienfuegos Center for Environmental Studies in Cuba and their colleagues sampled water in 25 river basins in central Cuba. This is the first time in more than 60 years that scientists from Cuba and the United States have joined forces to study the island’s hydrology.",
            "Irie at Nagoya University in Japan looked for bacterial versions of calcium ion channels and identified one in a hot spring bacterium called Meiothermus ruber. Mutation of a single amino acid caused the bacterial ion channel to lose its preference for calcium and deliver other charged molecules, such as sodium, into a cell as well.",
            "Gentner at Yale University in New Haven, Connecticut, and his colleagues measured the levels of a wide range of gases and particles in a cinema in Mainz, Germany, over a four-day period."
        ],
        "journal": "Nature",
        "volume": "578",
        "pages": "195-195",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Sugarcane and cattle farming on the island date back to the late fifteenth century. To measure water quality in Cuba’s rivers today, Paul Bierman at the University of Vermont in Burlington, Rita Hernández at the Cienfuegos Center for Environmental Studies in Cuba and their colleagues sampled water in 25 river basins in central Cuba. This is the first time in more than 60 years that scientists from Cuba and the United States have joined forces to study the island’s hydrology.",
            "More than 80% of the samples had levels of Escherichiacoli bacteria that exceeded international standards for recreational use. The bacteria are indicators of faecal contamination, and probably came from the cattle that graze on many riverbanks."
        ]
    },
    "structured_content": {},
    "participants": [
        {
            "participant": "healthy people",
            "number": 60,
            "context": "But research suggests that consuming low-calorie sweeteners at the same time as carbohydrates prevents the body from using blood sugar effectively, increasing the risk of health problems. <mark class=\"stats\">Dana Small at Yale University in New Haven, Connecticut, and her colleagues asked 60 healthy people to consume 7 beverages of a single type over 2 weeks</mark>. The beverages contained either sugar, the low-calorie sweetener sucralose, a non-sweetening carbohydrate or both sucralose and the carbohydrate"
        },
        {
            "participant": "men",
            "number": 18,
            "context": "As their eye cells gradually die, affected men experience night blindness and tunnel vision, and many are permanently blind by their thirties. <mark class=\"stats\">To test the safety of a gene therapy for the disease, Robert MacLaren at the University of Oxford, UK, and his colleagues recruited 18 men whose vision had been damaged by the condition</mark>. The men received varying doses of a virus carrying a replacement for the defective gene"
        },
        {
            "participant": "men",
            "number": 6,
            "context": "Participants experienced no serious side effects, although some of the men who received the highest doses of the virus developed mild retinal inflammation. <mark class=\"stats\">Peripheral vision improved in six men; this benefit lasted throughout the six-month trial</mark>. One man’s retina thickened, which the authors say might be evidence that light-receiving structures were re-growing"
        },
        {
            "participant": "middle-aged rats",
            "number": 26,
            "context": "Scientists have known that eating less boosts longevity in rodents and other laboratory animals. <mark class=\"stats\">To understand how calorie restriction wards off ageing, Juan Carlos Izpisua Belmonte at the Salk Institute for Biological Studies in La Jolla, California, and his colleagues studied 26 middle-aged rats (Rattus norvegicus) that, for 9 months, ate 30% fewer calories than did their siblings</mark>. After this long spell of dieting, the rats had fewer inflammatory cells in their livers and kidneys than did rodents that ate as much as they wanted"
        },
        {
            "participant": "species",
            "number": 2,
            "context": "To find out, the team designed a loudspeaker and microphone system that simulated the echolocation apparatus used by nocturnal bats to detect prey. <mark class=\"stats\">The researchers first beamed echolocation signals at specimens of two species of moth</mark>. They then used tweezers and a stiff paintbrush to de-fuzz the specimens, which were again pelted with sounds"
        },
        {
            "participant": "cockroach species",
            "number": 2,
            "context": "Thanks to this acoustic camouflage, a bat must be 9–18% closer to moths to detect them than it would if the moths were smooth. <mark class=\"stats\">Two cockroach species that lived during the age of the dinosaurs are the earliest known animals to have been adapted for life in caves</mark>. Specimens of the 99-million-year-old roaches are exquisitely preserved in amber from mines in Myanmar"
        },
        {
            "participant": "people",
            "number": 48,
            "context": "Archaeologists digging in the English countryside have discovered the first known Black Death mass grave in rural England — a sign of a community overwhelmed by the dead. <mark class=\"stats\">While excavating the grounds of Thornton Abbey in Lincolnshire, UK, Hugh Willmott at the University of Sheffield, UK, and his colleagues found a large collective burial site holding the remains of at least 48 people</mark>. Although epidemic-related mass graves had previously been documented in London, this was the first uncovered in rural England"
        }
    ],
    "statistics": [],
    "keywords": [
        "river basin",
        "recreational use",
        "bacteria",
        "faecal contamination",
        "sustainable farming",
        "international standard",
        "rita hernández",
        "paul bierman",
        "central cuba",
        "cienfuegos center",
        "island date",
        "Transmission electron microscopes",
        "island hydrology",
        "volatile organic compounds",
        "environmental studies",
        "escherichiacoli bacteria",
        "cubas river today",
        "late fifteenth century",
        "water quality",
        "united states",
        "year that scientist"
    ],
    "keyword_relevance": {
        "bacteria": 0.3103448275862069,
        "Transmission electron microscopes": 0.10344827586206896,
        "united states": 0.10344827586206896,
        "volatile organic compounds": 0.08620689655172414,
        "river basin": 0.05172413793103448,
        "recreational use": 0.034482758620689655,
        "faecal contamination": 0.034482758620689655,
        "sustainable farming": 0.034482758620689655,
        "international standard": 0.034482758620689655,
        "island date": 0.034482758620689655,
        "late fifteenth century": 0.034482758620689655,
        "water quality": 0.034482758620689655,
        "rita hernández": 0.017241379310344827,
        "paul bierman": 0.017241379310344827,
        "central cuba": 0.017241379310344827,
        "cienfuegos center": 0.017241379310344827,
        "environmental studies": 0.017241379310344827,
        "escherichiacoli bacteria": 0.017241379310344827,
        "island hydrology": 0.0,
        "cubas river today": 0.0,
        "year that scientist": 0.0
    },
    "species": [],
    "summary": [
        "Sugarcane and cattle farming on the island date back to the late fifteenth century. To measure water quality in Cuba’s rivers today, Paul Bierman at the University of Vermont in Burlington, Rita Hernández at the Cienfuegos Center for Environmental Studies in Cuba and their colleagues sampled water in 25 river basins in central Cuba.",
        "The same amino acid is found in many calcium ion channels in eukaryotes, organisms — such as animals — whose cells contain complex structures.",
        "This suggests that the channels originated in a common ancestor of bacteria and animals, the researchers say.",
        "New TEMs paired with lasers can record movies, but the researchers hope this laser-free upgrade will allow laboratories with existing electron microscopes to study ultrafast, atomic-scale events.",
        "Research suggests that consuming low-calorie sweeteners at the same time as carbohydrates prevents the body from using blood sugar effectively, increasing the risk of health problems.",
        "The irrigation of alfalfa, hay, maize, sorghum and other crops eaten by cattle is the largest consumer of water in the United States — and the leading cause of abnormally low river flows.",
        "The researchers modelled the effects of rising water levels and growing storm-surge height — both caused by increasing sea levels — on shorelines.",
        "The team summed the greenhouse-gas emissions associated with storage, packaging and transport of basic consumer products, and estimated that pure-play shopping had 2–5 times the climate impact of local-store delivery.",
        "Jacques Roland at Sorbonne University in Paris and his colleagues used data from radio telescopes to study a radio source known as 2201+315 that is roughly 1.46 billion parsecs (4.76 billion light years) away.",
        "The researchers modelled the wiggles of the plasma beams and found that these could be best explained by a system of three black holes — two larger ones, and a third roughly 100 times smaller than the others.",
        "Radiocarbon dating showed that the deep dissolved carbon was thousands of years old, meaning that water in the depths of the hole had probably not mixed with the open ocean for a very long time.",
        "Methane released by modern organic materials contains a form of carbon that methane from ancient sources does not, allowing scientists to distinguish between the two types.",
        "Michael Dyonisius at the University of Rochester in New York and his colleagues analysed Antarctic ice cores to determine the origins of methane released during a warming period that ended the last ice age.",
        "Elizabeth Sattely at Stanford University in California and her colleagues pinpointed a set of genes that gives the gut microbe Bacteroides thetaiotaomicron the ability to turn glucosinolates into isothiocyanates.",
        "When the researchers introduced the genes into bacteria that do not normally help to digest glucosinolates, the microbes began producing isothiocyanates."
    ],
    "structured_summary": {
        "Introduction": [
            "Sugarcane and cattle farming on the island date back to the late fifteenth century. To measure water quality in Cuba’s rivers today, Paul Bierman at the University of Vermont in Burlington, Rita Hernández at the Cienfuegos Center for Environmental Studies in Cuba and their colleagues sampled water in 25 river basins in central Cuba.",
            "The same amino acid is found in many calcium ion channels in eukaryotes, organisms — such as animals — whose cells contain complex structures.",
            "This suggests that the channels originated in a common ancestor of bacteria and animals, the researchers say."
        ],
        "Results": [
            "New TEMs paired with lasers can record movies, but the researchers hope this laser-free upgrade will allow laboratories with existing electron microscopes to study ultrafast, atomic-scale events.",
            "Research suggests that consuming low-calorie sweeteners at the same time as carbohydrates prevents the body from using blood sugar effectively, increasing the risk of health problems.",
            "The irrigation of alfalfa, hay, maize, sorghum and other crops eaten by cattle is the largest consumer of water in the United States — and the leading cause of abnormally low river flows.",
            "The researchers modelled the effects of rising water levels and growing storm-surge height — both caused by increasing sea levels — on shorelines.",
            "The team summed the greenhouse-gas emissions associated with storage, packaging and transport of basic consumer products, and estimated that pure-play shopping had 2–5 times the climate impact of local-store delivery.",
            "Jacques Roland at Sorbonne University in Paris and his colleagues used data from radio telescopes to study a radio source known as 2201+315 that is roughly 1.46 billion parsecs (4.76 billion light years) away.",
            "The researchers modelled the wiggles of the plasma beams and found that these could be best explained by a system of three black holes — two larger ones, and a third roughly 100 times smaller than the others.",
            "Radiocarbon dating showed that the deep dissolved carbon was thousands of years old, meaning that water in the depths of the hole had probably not mixed with the open ocean for a very long time.",
            "Methane released by modern organic materials contains a form of carbon that methane from ancient sources does not, allowing scientists to distinguish between the two types."
        ],
        "Conclusion": [
            "Michael Dyonisius at the University of Rochester in New York and his colleagues analysed Antarctic ice cores to determine the origins of methane released during a warming period that ended the last ice age.",
            "Elizabeth Sattely at Stanford University in California and her colleagues pinpointed a set of genes that gives the gut microbe Bacteroides thetaiotaomicron the ability to turn glucosinolates into isothiocyanates.",
            "When the researchers introduced the genes into bacteria that do not normally help to digest glucosinolates, the microbes began producing isothiocyanates."
        ]
    },
    "reference_links": [],
    "facts": [
        "Sugarcane and cattle farming on the island date",
        "from the cattle that graze on many riverbanks",
        "The same amino acid is found in many calcium ion channels in eukaryotes",
        "that the channels originated in a common ancestor of bacteria and animals",
        "New TEMs paired with lasers can record movies",
        "Research suggests that consuming low-calorie sweeteners at the same time",
        "as carbohydrates prevents the body from using blood sugar",
        "other crops eaten by cattle is the largest consumer of water",
        "The researchers modelled the effects of rising water levels",
        "the greenhouse-gas emissions associated with storage",
        "The researchers modelled the wiggles of the plasma beams",
        "Radiocarbon dating showed that the deep dissolved carbon was thousands of years old",
        "Methane released by modern organic materials contains a form of carbon",
        "allowing scientists to distinguish between the two types",
        "his colleagues analysed Antarctic ice cores to determine the origins of methane released during a warming period",
        "her colleagues pinpointed a set of genes",
        "the researchers introduced the genes into bacteria"
    ],
    "claims": [],
    "findings": [
        "More than 80% of the samples had levels of Escherichiacoli bacteria that exceeded international standards for recreational use",
        "The Democratic Republic of the Congo, the Gambia, Suriname and Pakistan are among the places where more than 60% of beaches would be affected"
    ],
    "processes": [],
    "key_statements": [
        "Sugarcane and cattle farming on the island date back to the late fifteenth century",
        "The bacteria are indicators of faecal contamination, and probably came from the cattle that graze on many riverbanks",
        "The same amino acid is found in many calcium ion channels in eukaryotes, organisms — such as animals — whose cells contain complex structures. This suggests that the channels originated in a common ancestor of bacteria and animals, the researchers say",
        "The irrigation of alfalfa, hay, maize, sorghum and other crops eaten by cattle is the largest consumer of water in the United States — and the leading cause of abnormally low river flows",
        "The researchers modelled the wiggles of the plasma beams and found that these could be best explained by a system of three black holes — two larger ones, and a third roughly 100 times smaller than the others",
        "When the researchers introduced the genes into bacteria that do not normally help to digest glucosinolates, the microbes began producing isothiocyanates"
    ],
    "top_statements": [
        "Sugarcane and cattle farming on the island date back to the late fifteenth century",
        "The bacteria are indicators of faecal contamination, and probably came from the cattle that graze on many riverbanks",
        "The same amino acid is found in many calcium ion channels in eukaryotes, organisms — such as animals — whose cells contain complex structures. This suggests that the channels originated in a common ancestor of bacteria and animals, the researchers say",
        "The irrigation of alfalfa, hay, maize, sorghum and other crops eaten by cattle is the largest consumer of water in the United States — and the leading cause of abnormally low river flows",
        "The researchers modelled the wiggles of the plasma beams and found that these could be best explained by a system of three black holes — two larger ones, and a third roughly 100 times smaller than the others"
    ],
    "headline": "Sugarcane and cattle farming on the island date back to the late fifteenth century",
    "contexts": [],
    "abbreviations": {
        "VOCs": "volatile organic compounds",
        "TEMs": "Transmission electron microscopes"
    }
}
