{
    "filename": "d41586-020-00349-1.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00349-1",
            "url": "https://dx.doi.org/10.1038/d41586-020-00349-1"
        },
        "doi": "doi:10.1038/d41586-020-00349-1",
        "title": "Why oranges from afar can have a modest carbon footprint",
        "date": 2020,
        "affiliations": [
            "Horvath at the University of California, Berkeley, looked at the ‘cradle-to-market’ greenhouse-gas emissions of oranges that travelled from agricultural regions, including those in California, Florida, Mexico and Chile, to four destinations: New York City; Los Angeles, California; Chicago, Illinois; and Atlanta, Georgia. The authors found that how an orange travels to market can be a bigger factor in the size of its carbon footprint than the distance it covers.",
            "Irie at Nagoya University in Japan looked for bacterial versions of calcium ion channels and identified one in a hot spring bacterium called Meiothermus ruber. Mutation of a single amino acid caused the bacterial ion channel to lose its preference for calcium and deliver other charged molecules, such as sodium, into a cell as well.",
            "Gentner at Yale University in New Haven, Connecticut, and his colleagues measured the levels of a wide range of gases and particles in a cinema in Mainz, Germany, over a four-day period."
        ],
        "journal": "Nature",
        "volume": "578",
        "abstract": "An analysis of oranges transported to market in four US cities shows that fruit imported from farms thousands of kilometres away can have a smaller carbon footprint than fruit that travels much shorter distances.",
        "references": "@misc{unknown2020a,\n  date = {2020-02}\n}\n",
        "pages": "195-195",
        "references_ris": "TY  - GEN\nPY  - 2020\nDA  - 2020/02\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Fruit hauled by container ship can prove more environmentally friendly than that carried shorter distances by road.",
            "An analysis of oranges transported to market in four US cities shows that fruit imported from farms thousands of kilometres away can have a smaller carbon footprint than fruit that travels much shorter distances."
        ]
    },
    "structured_content": {
        "Environmental sciences": [],
        "Why oranges from afar can have a modest carbon footprint": [
            "Fruit hauled by container ship can prove more environmentally friendly than that carried shorter distances by road.",
            "An analysis of oranges transported to market in four US cities shows that fruit imported from farms thousands of kilometres away can have a smaller carbon footprint than fruit that travels much shorter distances.",
            "Eric Bell and Arpad Horvath at the University of California, Berkeley, looked at the ‘cradle-to-market’ greenhouse-gas emissions of oranges that travelled from agricultural regions, including those in California, Florida, Mexico and Chile, to four destinations: New York City; Los Angeles, California; Chicago, Illinois; and Atlanta, Georgia. The authors found that how an orange travels to market can be a bigger factor in the size of its carbon footprint than the distance it covers.",
            "That’s because oranges freighted from afar are often transported by container ships and trains, which can carry much larger quantities than trucks and use much less fuel per kilo of oranges. For example, oranges that travel from Mexico to New York by truck have a travel-related carbon footprint six times larger than that of oranges that travel from Chile to New York by container ship, even though the distance from Chile is more than twice that from Mexico.",
            "A vital structure found in the neurons of all animals might have originated in bacteria.",
            "Cells’ outer membranes contain specialized proteins called ion channels, which open to allow ions into or out of the cell. In neurons, the opening of calcium ion channels can cause an influx of charge that creates a nerve signal.",
            "A team led by Katsumasa Irie at Nagoya University in Japan looked for bacterial versions of calcium ion channels and identified one in a hot spring bacterium called Meiothermus ruber. Mutation of a single amino acid caused the bacterial ion channel to lose its preference for calcium and deliver other charged molecules, such as sodium, into a cell as well.",
            "The same amino acid is found in many calcium ion channels in eukaryotes, organisms — such as animals — whose cells contain complex structures. This suggests that the channels originated in a common ancestor of bacteria and animals, the researchers say.",
            "Even in a non-smoking cinema, filmgoers can be exposed to hazardous tobacco-related pollutants, which waft off the clothing and bodies of smokers in the audience.",
            "Third-hand smoke is the hazardous pollution from cigarettes that has settled onto various surfaces and is then re-released into the air. To understand how third-hand smoke can be transported into non-smoking environments, Drew Gentner at Yale University in New Haven, Connecticut, and his colleagues measured the levels of a wide range of gases and particles in a cinema in Mainz, Germany, over a four-day period.",
            "The researchers observed that the concentrations of 35 tobacco-related volatile organic compounds (VOCs), including carcinogens such as benzene, spiked at the start of film showings. These concentrations varied with both time of day and film rating; VOC emissions were minor during a family-friendly film, but were much higher during age-restricted action films.",
            "Tobacco-related VOCs also accumulated in the cinema during each day of the study and over the course of the weekend. These compounds could build up more quickly and persist for longer in smaller spaces such as bars, trains and homes than in cinemas, the researchers say.",
            "A 25-year-old electron microscope can make films of events lasting just trillionths of a second, thanks to a simple retrofit.",
            "Transmission electron microscopes (TEMs) are standard kit for imaging atomic-scale objects such as viruses and nanoparticles. To form an image, a TEM sends a steady stream of electrons to a sample, which must stay still for at least a few seconds. If the sample moves, the picture blurs.",
            "To record films instead, June Lau at the US National Institute of Standards and Technology in Gaithersburg, Maryland, and her colleagues designed a mechanism that breaks the steady stream, generating pulses of electrons. The researchers used a TEM equipped with their upgrade to capture how microwave radiation passes through two tiny combs, which are components in miniaturized devices. The event took only 30 trillionths of a second.",
            "The upgraded instrument can observe events lasting between 25 billionths and 10 trillionths of a second, and can still be used normally as well. New TEMs paired with lasers can also record movies, but the researchers hope this laser-free upgrade will allow laboratories with existing electron microscopes to study ultrafast, atomic-scale events.",
            "The market for live poultry might be fuelling the spread of avian flu viruses in China, according to an analysis of viral genomes and models of the poultry trade.",
            "Some influenza viruses that infect birds can also infect people: the H5N1 virus, for example, which has an estimated fatality rate of 50–60% in humans. Huaiyu Tian at Beijing Normal University and his colleagues analysed the genome sequences of viruses collected from public databases. This allowed the researchers to trace the spread of H5N1 and two other avian flu virus strains in poultry in Chinese provinces.",
            "The team divided China into five regions, each composed of communities that trade chickens and other poultry more extensively with each other than with communities in other regions. The researchers found that all three flu viruses were disseminated faster within a live-poultry-trading region than between such regions. According to another analysis, the flow of viral genes around the country mapped to the structure of the live-poultry-trade network.",
            "Both analyses pinpointed four geographical hubs that might be particularly important to flu virus transmission between the five regions.",
            "Sugar substitutes make people feel they can indulge in a sweet treat or a soft drink without the calories. But research suggests that consuming low-calorie sweeteners at the same time as carbohydrates prevents the body from using blood sugar effectively, increasing the risk of health problems.",
            "Dana Small at Yale University in New Haven, Connecticut, and her colleagues asked 60 healthy people to consume 7 beverages of a single type over 2 weeks. The beverages contained either sugar, the low-calorie sweetener sucralose, a non-sweetening carbohydrate or both sucralose and the carbohydrate.",
            "The researchers tested the participants’ brain responses to sweet flavours and assessed their insulin sensitivity, a measure of how well the body regulates blood sugar. Low insulin sensitivity can precede diabetes.",
            "People who’d consumed the sucralose–carbohydrate combination had lower insulin sensitivity after the trial than before. In addition, their brains showed less activity in several regions that usually respond to sweet taste by switching on and helping to regulate metabolism. Participants who drank beverages containing sugar, sucralose alone or carbohydrate alone experienced none of these effects.",
            "Eating beef isn’t just bad for the climate. The irrigation of alfalfa, hay, maize (corn), sorghum and other crops eaten by cattle is the largest consumer of water in the United States — and the leading cause of abnormally low river flows.",
            "In many areas of the United States and around the world, freshwater use is approaching or exceeds the rate of natural replenishment, and is depleting rivers and hurting fisheries. Brian Richter at the non-profit organization Sustainable Waters in Crozet, Virginia, and his colleagues identified areas across the United States where crops are grown to feed cattle. The team then modelled the impact of these crops on rivers.",
            "The results suggest that, on average, cattle-feed crops account for 32% of water use in the western United States, and that cattle-feed irrigation is the leading driver of water depletion in one-third of all western rivers.",
            "Allowing land where cattle-feed crops are grown to lie fallow for limited periods would greatly relieve water scarcity in some rivers, the authors found.",
            "With a pulse of light, a slim strip of soft gel comes alive underwater and crawls, jumps and swims against the water’s drag.",
            "Researchers led by Metin Sitti at the Max Planck Institute for Intelligent Systems in Stuttgart, Germany, sought to make soft robots that can move underwater. Inspired by the fluid motion of sea slugs, the scientists chose bending as the basis for their robot’s movements. They turned to liquid crystals as a basic material and light as a power source.",
            "In liquid crystal displays such as those found in laptops, neatly aligned long molecules create images by moving in response to electric fields. Such molecules can also respond to light.",
            "Sitti’s team introduced a plasticizer to a common type of liquid crystal, transforming it from a stiff substance into a flexible, soft gel. On illumination, long molecules that were lined up in loose rows within the gel splayed apart, forcing the gel to bend.",
            "One robot walked some 65 millimetres on an underwater track in 108 seconds. Another propelled itself while bearing a thin frame roughly its own size.",
            "Storm surges, waves and rising seas could help to erase almost half of all sandy beaches by 2100.",
            "Michalis Vousdoukas at the European Commission’s Joint Research Centre in Ispra, Italy, and his colleagues analysed the shift of sandy shorelines around the globe between 1984 and 2015. The team then estimated future shoreline changes driven by geological factors, such as sand loss, and human activities that affect sediment supply. The researchers also modelled the effects of rising water levels and growing storm-surge height — both caused by increasing sea levels — on shorelines.",
            "By the end of the century, many of the world’s coast lines will have retreated by more than 100 metres from their positions in 2010, even if atmospheric levels of greenhouse gases rise only moderately. The Democratic Republic of the Congo, the Gambia, Suriname and Pakistan are among the places where more than 60% of beaches would be affected. Australia could lose the greatest amount of sandy coastline: at least [11,426] kilometres.",
            "Coastal planners could stave off much of the erosion by carefully managing beaches.",
            "To cut the carbon footprint of your online purchases, have them delivered by local stores.",
            "As low-cost, fast-shipping e-commerce sites proliferate, consumers have embraced the convenience of online shopping. Sadegh Shahmohammadi at Radboud University in Nijmegen, the Netherlands, and his colleagues compared greenhouse-gas emissions associated with three types of retail shopping in the United Kingdom: purchases made at bricks-and-mortar stores; online purchases that are delivered by local stores; and ‘pure-play’ e-commerce, or online purchases delivered from a central warehouse.",
            "The team summed the greenhouse-gas emissions associated with storage, packaging and transport of basic consumer products, and estimated that pure-play shopping had [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>–<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] times the climate impact of local-store delivery. Bricks-and-mortar shopping had slightly higher carbon emissions than parcel delivery from local shops.",
            "Most of the greenhouse-gas footprint for each type was due to ‘last-mile’ emissions — the carbon cost of delivery from a shipping depot to the final destination. Changes to last-mile delivery methods, such as a switch from vans to cargo bicycles, could help to reduce online shopping’s greenhouse-gas impact, the researchers say.",
            "Men with an aggressive genetic disease that leads to blindness regained some of their lost vision after receiving doses of a corrective gene.",
            "The X-linked form of a genetic disorder called retinitis pigmentosa affects young men with a defective gene on their single X chromosome. As their eye cells gradually die, affected men experience night blindness and tunnel vision, and many are permanently blind by their thirties.",
            "To test the safety of a gene therapy for the disease, Robert MacLaren at the University of Oxford, UK, and his colleagues recruited 18 men whose vision had been damaged by the condition. The men received varying doses of a virus carrying a replacement for the defective gene.",
            "Participants experienced no serious side effects, although some of the men who received the highest doses of the virus developed mild retinal inflammation. Peripheral vision improved in six men; this benefit lasted throughout the six-month trial. One man’s retina thickened, which the authors say might be evidence that light-receiving structures were re-growing.",
            "A distant source of radio signals in the night sky might be three black holes clustered at the centre of a single galaxy.",
            "Supermassive black holes, which are found at the core of many galaxies, eject beams of plasma that travel near the speed of light. Observations of the radio signals from these jets show that the jets are not perfectly straight, but seem to wiggle. This could be caused either by the black hole’s fast rotation, which warps nearby space and time, or by the presence of two black holes orbiting each other.",
            "Jacques Roland at Sorbonne University in Paris and his colleagues used data from radio telescopes to study a radio source known as 2201+315 that is roughly 1.46 billion parsecs (4.76 billion light years) away. The researchers modelled the wiggles of the plasma beams and found that these could be best explained by a system of three black holes — two larger ones, and a third roughly 100 times smaller than the others.",
            "Understanding how the observed positions of these radio sources change over time could help astronomers to understand the structure of galactic cores.",
            "Diets are no fun, but they can provide benefits beyond weight loss. Researchers have found that cutting rats’ food intake reverses many signs of old age, such as the accumulation of inflammatory cells in various tissues.",
            "Scientists have known that eating less boosts longevity in rodents and other laboratory animals. To understand how calorie restriction wards off ageing, Juan Carlos Izpisua Belmonte at the Salk Institute for Biological Studies in La Jolla, California, and his colleagues studied 26 middle-aged rats (Rattus norvegicus) that, for 9 months, ate 30% fewer calories than did their siblings.",
            "After this long spell of dieting, the rats had fewer inflammatory cells in their livers and kidneys than did rodents that ate as much as they wanted. Calorie restriction extended the rats’ lifespans, and delayed the onset of several age-related changes. These included an increase in the number of dying cells in blood-vessel walls and a decline in the production of proteins involved in tissue regeneration and DNA integrity.",
            "The findings could lead to the development of strategies to live better for longer, the researchers say.",
            "Many moths sport luxurious pelts of scales, making them look like fuzzy butterflies. Thomas Neil and his colleagues at the University of Bristol, UK, wondered whether this fuzz functions as acoustic camouflage, concealing the moths from echolocating bats.",
            "To find out, the team designed a loudspeaker and microphone system that simulated the echolocation apparatus used by nocturnal bats to detect prey. The researchers first beamed echolocation signals at specimens of two species of moth. They then used tweezers and a stiff paintbrush to de-fuzz the specimens, which were again pelted with sounds. The scientists found that moth fuzz absorbs, on average, 67% of incoming sound energy — a much better performance than commercially available sound insulation of similar structure and thickness.",
            "Both moth scales and manufactured sound absorbers consist of parallel fibres with air trapped between them. Sound waves enter these air pockets and bounce around, causing the air molecules to vibrate and dissipate energy rather than bouncing back to the source.",
            "Thanks to this acoustic camouflage, a bat must be 9–18% closer to moths to detect them than it would if the moths were smooth.",
            "Two cockroach species that lived during the age of the dinosaurs are the earliest known animals to have been adapted for life in caves.",
            "Specimens of the 99-million-year-old roaches are exquisitely preserved in amber from mines in Myanmar. Peter Vršanský at the Slovak Academy of Sciences in Bratislava and his colleagues named the species Mulleriblattina bowangi and Crenocticola svadba. Mulleriblattina has many of the typical features of its modern cave-dwelling relatives, such as small eyes and body size; Crenocticola might have been less specialized for cave life.",
            "The new species are the only cave animals known from the Cretaceous Period, which lasted from 145 to 66 million years ago. The find suggests that many modern cave-living cockroaches in the family Nocticolidae, to which the new species belong, could have origins dating back 100 million years or more.",
            "The authors say that some Cretaceous cave-living cockroaches might have fed on the guano of pterosaurs and dinosaurs, much as some cockroaches feed on the waste of birds and bats today. Cave-dwelling dinosaurs and pterosaurs might even have spread the insects from cave to cave.",
            "Carbon more than 8,000 years old lies deep inside a yawning sinkhole in the South China Sea.",
            "Blue holes are underwater caverns carved into dissolving rock. The deepest known marine cavern is the Yongle blue hole, which measures roughly 300 metres from top to bottom. Its waters are mostly isolated from the surrounding ocean and receive little fresh water from rainfall, making it a rare spot to study the chemistry of oxygen-deprived marine ecosystems.",
            "Peng Yao at the Ocean University of China in Qingdao and his team collected bottles of water at various intervals, from the Yongle’s mouth to a depth of 270 metres. The researchers found low levels of dissolved organic carbon and high levels of dissolved inorganic carbon, both of which are unusual for coastal waters. Radiocarbon dating showed that the deep dissolved carbon was thousands of years old, meaning that water in the depths of the hole had probably not mixed with the open ocean for a very long time.",
            "The blue hole offers a rare glimpse of unusual ocean conditions, which may help scientists to understand the extreme chemistry of past and future oceans.",
            "An element that props up plants’ cell walls can turn soya protein into a strong and eco-friendly glue.",
            "The adhesives commonly used to bond wood into plywood and particleboard come from petroleum. But the earliest wood glues were made from proteins, such as soya flour. To make a comeback, soya adhesives must be made strong enough to meet building standards.",
            "Jianzhang Li and his colleagues at Beijing Forestry University brought in boron, an element that provides essential support in plants’ cell walls. The researchers stirred soya protein into water, then added a pinch of borate salt and a dash of a large, branched molecule. The borate ions formed weak links with the hydrogen atoms on the branched molecules and those on soya protein’s long-chained molecules, linking them into a loose 3D mesh.",
            "The authors used the soya-based adhesive to glue together sheets of veneer into plywood. When this plywood was pressed and heated, the borates’ weak bonds transformed into strong bonds, producing the same network structure found in plant cell walls.",
            "The boron-containing adhesive was more than three times stronger than plain soya protein.",
            "Runaway global warming driven by the release of methane from the Arctic seems less likely than some scientists have feared.",
            "Methane and its components can be locked up for millennia in permafrost — a frozen mixture of soil and ice — and in deposits of crystal-like structures called methane hydrates. Methane released by modern organic materials contains a form of carbon that methane from ancient sources does not, allowing scientists to distinguish between the two types.",
            "Michael Dyonisius at the University of Rochester in New York and his colleagues analysed Antarctic ice cores to determine the origins of methane released during a warming period that ended the last ice age. The warming raised global temperature by roughly 4ºC — slightly more than the rise projected to occur by 2100 in most scenarios of human-induced climate change.",
            "The team’s results suggest that methane emissions during that big thaw were dominated by emissions from wetlands, not by the release of ancient methane from melting permafrost and methane hydrates. The authors conclude that modern climate change is unlikely to trigger a massive release of ancient methane.",
            "Machine learning can tell different types of knot apart just by ‘looking’ at them.",
            "For decades, mathematicians have had algorithms that calculate whether any two knots are of the same type — that is, whether the knots can be converted into each other without cutting the string. But these algorithms are slow: the number of steps they require grows exponentially with the complexity of the knots.",
            "Liang Dai at the City University of Hong Kong and his collaborators created geometric models of the five simplest knots and fed those models into neural networks, which are computing systems modelled after the brain’s networks of neurons. After training on hundreds of thousands of such models, the networks had learnt to classify knots with 99% accuracy or better.",
            "The technique is extremely fast, but it provides guesses with a high probability of correctness rather than certain answers. Moreover, it is unclear how it will perform as the knots grow in complexity. Still, the results show that machine learning could guide the study of knots, the authors say.",
            "Broccoli — the poster child for vegetable hatred — has been rehabilitated recently thanks to its link to cancer prevention. Now researchers have revealed how a common gut microbe helps the body to take advantage of the health benefits of this and related foods.",
            "Broccoli, cabbage, cauliflower and other vegetables in the Brassica genus owe their distinctive flavour to chemicals known as glucosinolates. During digestion, gut bacteria transform glucosinolates into compounds called isothiocyanates, which have protective effects against certain cancers.",
            "Elizabeth Sattely at Stanford University in California and her colleagues pinpointed a set of genes that gives the gut microbe Bacteroides thetaiotaomicron the ability to turn glucosinolates into isothiocyanates. Mice colonized with B. thetaiotaomicron bacteria that lacked a complete set of these genes had lower levels of isothiocyanates in their digestive tract than did mice colonized with typical B. thetaiotaomicron. And when the researchers introduced the genes into bacteria that do not normally help to digest glucosinolates, the microbes began producing isothiocyanates.",
            "Knowledge of this microbial mechanism could help efforts to engineer microbes to prevent and treat human disease, the authors say.",
            "Archaeologists digging in the English countryside have discovered the first known Black Death mass grave in rural England — a sign of a community overwhelmed by the dead.",
            "While excavating the grounds of Thornton Abbey in Lincolnshire, UK, Hugh Willmott at the University of Sheffield, UK, and his colleagues found a large collective burial site holding the remains of at least 48 people. Although epidemic-related mass graves had previously been documented in London, this was the first uncovered in rural England.",
            "The bones date to the fourteenth century, a time period encompassing one of England’s major outbreaks of bubonic plague, also known as the Black Death. Analysis of DNA from the skeletons confirmed the presence of Yersinia pestis, the bacterium that causes plague. Christian burial rites were highly prized in medieval England, so the presence of a mass grave suggests the desperation of those spared by the epidemic.",
            "Further genetic testing of the Y. pestis pathogen from the skeletons, the researchers say, could help to reconstruct the spread of the Black Death across the country."
        ]
    },
    "participants": [
        {
            "participant": "healthy people",
            "number": 60,
            "context": "But research suggests that consuming low-calorie sweeteners at the same time as carbohydrates prevents the body from using blood sugar effectively, increasing the risk of health problems. <mark class=\"stats\">Dana Small at Yale University in New Haven, Connecticut, and her colleagues asked 60 healthy people to consume 7 beverages of a single type over 2 weeks</mark>. The beverages contained either sugar, the low-calorie sweetener sucralose, a non-sweetening carbohydrate or both sucralose and the carbohydrate"
        },
        {
            "participant": "men",
            "number": 18,
            "context": "As their eye cells gradually die, affected men experience night blindness and tunnel vision, and many are permanently blind by their thirties. <mark class=\"stats\">To test the safety of a gene therapy for the disease, Robert MacLaren at the University of Oxford, UK, and his colleagues recruited 18 men whose vision had been damaged by the condition</mark>. The men received varying doses of a virus carrying a replacement for the defective gene"
        },
        {
            "participant": "men",
            "number": 6,
            "context": "Participants experienced no serious side effects, although some of the men who received the highest doses of the virus developed mild retinal inflammation. <mark class=\"stats\">Peripheral vision improved in six men; this benefit lasted throughout the six-month trial</mark>. One man’s retina thickened, which the authors say might be evidence that light-receiving structures were re-growing"
        },
        {
            "participant": "middle-aged rats",
            "number": 26,
            "context": "Scientists have known that eating less boosts longevity in rodents and other laboratory animals. <mark class=\"stats\">To understand how calorie restriction wards off ageing, Juan Carlos Izpisua Belmonte at the Salk Institute for Biological Studies in La Jolla, California, and his colleagues studied 26 middle-aged rats (Rattus norvegicus) that, for 9 months, ate 30% fewer calories than did their siblings</mark>. After this long spell of dieting, the rats had fewer inflammatory cells in their livers and kidneys than did rodents that ate as much as they wanted"
        },
        {
            "participant": "species",
            "number": 2,
            "context": "To find out, the team designed a loudspeaker and microphone system that simulated the echolocation apparatus used by nocturnal bats to detect prey. <mark class=\"stats\">The researchers first beamed echolocation signals at specimens of two species of moth</mark>. They then used tweezers and a stiff paintbrush to de-fuzz the specimens, which were again pelted with sounds"
        },
        {
            "participant": "cockroach species",
            "number": 2,
            "context": "Thanks to this acoustic camouflage, a bat must be 9–18% closer to moths to detect them than it would if the moths were smooth. <mark class=\"stats\">Two cockroach species that lived during the age of the dinosaurs are the earliest known animals to have been adapted for life in caves</mark>. Specimens of the 99-million-year-old roaches are exquisitely preserved in amber from mines in Myanmar"
        },
        {
            "participant": "people",
            "number": 48,
            "context": "Archaeologists digging in the English countryside have discovered the first known Black Death mass grave in rural England — a sign of a community overwhelmed by the dead. <mark class=\"stats\">While excavating the grounds of Thornton Abbey in Lincolnshire, UK, Hugh Willmott at the University of Sheffield, UK, and his colleagues found a large collective burial site holding the remains of at least 48 people</mark>. Although epidemic-related mass graves had previously been documented in London, this was the first uncovered in rural England"
        }
    ],
    "statistics": [],
    "keywords": [
        "container ship",
        "short distance",
        "us city",
        "modest carbon footprint",
        "Transmission electron microscopes",
        "small carbon footprint",
        "volatile organic compounds",
        "farm thousand"
    ],
    "keyword_relevance": {
        "container ship": 0.3157894736842105,
        "Transmission electron microscopes": 0.3157894736842105,
        "volatile organic compounds": 0.2631578947368421,
        "modest carbon footprint": 0.10526315789473684,
        "short distance": 0.0,
        "us city": 0.0,
        "small carbon footprint": 0.0,
        "farm thousand": 0.0
    },
    "species": [],
    "summary": [
        "Fruit hauled by container ship can prove more environmentally friendly than that carried shorter distances by road.",
        "An analysis of oranges transported to market in four US cities shows that fruit imported from farms thousands of kilometres away can have a smaller carbon footprint than fruit that travels much shorter distances.",
        "The same amino acid is found in many calcium ion channels in eukaryotes, organisms — such as animals — whose cells contain complex structures.",
        "New TEMs paired with lasers can record movies, but the researchers hope this laser-free upgrade will allow laboratories with existing electron microscopes to study ultrafast, atomic-scale events.",
        "Research suggests that consuming low-calorie sweeteners at the same time as carbohydrates prevents the body from using blood sugar effectively, increasing the risk of health problems.",
        "Dana Small at Yale University in New Haven, Connecticut, and her colleagues asked 60 healthy people to consume 7 beverages of a single type over 2 weeks.",
        "The researchers modelled the effects of rising water levels and growing storm-surge height — both caused by increasing sea levels — on shorelines.",
        "The team summed the greenhouse-gas emissions associated with storage, packaging and transport of basic consumer products, and estimated that pure-play shopping had [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>–<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] times the climate impact of local-store delivery.",
        "Jacques Roland at Sorbonne University in Paris and his colleagues used data from radio telescopes to study a radio source known as 2201+315 that is roughly 1.46 billion parsecs (4.76 billion light years) away.",
        "The researchers modelled the wiggles of the plasma beams and found that these could be best explained by a system of three black holes — two larger ones, and a third roughly 100 times smaller than the others.",
        "Radiocarbon dating showed that the deep dissolved carbon was thousands of years old, meaning that water in the depths of the hole had probably not mixed with the open ocean for a very long time.",
        "Methane released by modern organic materials contains a form of carbon that methane from ancient sources does not, allowing scientists to distinguish between the two types.",
        "Michael Dyonisius at the University of Rochester in New York and his colleagues analysed Antarctic ice cores to determine the origins of methane released during a warming period that ended the last ice age.",
        "Elizabeth Sattely at Stanford University in California and her colleagues pinpointed a set of genes that gives the gut microbe Bacteroides thetaiotaomicron the ability to turn glucosinolates into isothiocyanates.",
        "When the researchers introduced the genes into bacteria that do not normally help to digest glucosinolates, the microbes began producing isothiocyanates."
    ],
    "structured_summary": {
        "Introduction": [
            "Fruit hauled by container ship can prove more environmentally friendly than that carried shorter distances by road.",
            "An analysis of oranges transported to market in four US cities shows that fruit imported from farms thousands of kilometres away can have a smaller carbon footprint than fruit that travels much shorter distances.",
            "The same amino acid is found in many calcium ion channels in eukaryotes, organisms — such as animals — whose cells contain complex structures."
        ],
        "Results": [
            "New TEMs paired with lasers can record movies, but the researchers hope this laser-free upgrade will allow laboratories with existing electron microscopes to study ultrafast, atomic-scale events.",
            "Research suggests that consuming low-calorie sweeteners at the same time as carbohydrates prevents the body from using blood sugar effectively, increasing the risk of health problems.",
            "Dana Small at Yale University in New Haven, Connecticut, and her colleagues asked 60 healthy people to consume 7 beverages of a single type over 2 weeks.",
            "The researchers modelled the effects of rising water levels and growing storm-surge height — both caused by increasing sea levels — on shorelines.",
            "The team summed the greenhouse-gas emissions associated with storage, packaging and transport of basic consumer products, and estimated that pure-play shopping had [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>–<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] times the climate impact of local-store delivery.",
            "Jacques Roland at Sorbonne University in Paris and his colleagues used data from radio telescopes to study a radio source known as 2201+315 that is roughly 1.46 billion parsecs (4.76 billion light years) away.",
            "The researchers modelled the wiggles of the plasma beams and found that these could be best explained by a system of three black holes — two larger ones, and a third roughly 100 times smaller than the others.",
            "Radiocarbon dating showed that the deep dissolved carbon was thousands of years old, meaning that water in the depths of the hole had probably not mixed with the open ocean for a very long time.",
            "Methane released by modern organic materials contains a form of carbon that methane from ancient sources does not, allowing scientists to distinguish between the two types."
        ],
        "Conclusion": [
            "Michael Dyonisius at the University of Rochester in New York and his colleagues analysed Antarctic ice cores to determine the origins of methane released during a warming period that ended the last ice age.",
            "Elizabeth Sattely at Stanford University in California and her colleagues pinpointed a set of genes that gives the gut microbe Bacteroides thetaiotaomicron the ability to turn glucosinolates into isothiocyanates.",
            "When the researchers introduced the genes into bacteria that do not normally help to digest glucosinolates, the microbes began producing isothiocyanates."
        ]
    },
    "reference_links": [
        {
            "id": "07",
            "alt_id": "07_2020_a",
            "entry": "07 February 2020",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=February%202020"
        }
    ],
    "facts": [
        "An analysis of oranges transported to market in four US cities shows that fruit imported from farms thousands",
        "Fruit hauled by container ship can prove",
        "The same amino acid is found in many calcium ion channels in eukaryotes",
        "New TEMs paired with lasers can record movies",
        "Research suggests that consuming low-calorie sweeteners at the same time",
        "as carbohydrates prevents the body from using blood sugar",
        "The researchers modelled the effects of rising water levels",
        "the greenhouse-gas emissions associated with storage",
        "The researchers modelled the wiggles of the plasma beams",
        "Radiocarbon dating showed that the deep dissolved carbon was thousands of years old",
        "Methane released by modern organic materials contains a form of carbon",
        "allowing scientists to distinguish between the two types",
        "his colleagues analysed Antarctic ice cores to determine the origins of methane released during a warming period",
        "her colleagues pinpointed a set of genes",
        "the researchers introduced the genes into bacteria"
    ],
    "claims": [],
    "findings": [
        "The Democratic Republic of the Congo, the Gambia, Suriname and Pakistan are among the places where more than 60% of beaches would be affected"
    ],
    "processes": [],
    "key_statements": [
        "Fruit hauled by container ship can prove more environmentally friendly than that carried shorter distances by road",
        "An analysis of oranges transported to market in four US cities shows that fruit imported from farms thousands of kilometres away can have a smaller carbon footprint than fruit that travels much shorter distances",
        "The same amino acid is found in many calcium ion channels in eukaryotes, organisms — such as animals — whose cells contain complex structures",
        "Research suggests that consuming low-calorie sweeteners at the same time as carbohydrates prevents the body from using blood sugar effectively, increasing the risk of health problems",
        "The team summed the greenhouse-gas emissions associated with storage, packaging and transport of basic consumer products, and estimated that pure-play shopping had [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>–<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] times the climate impact of local-store delivery",
        "The researchers modelled the wiggles of the plasma beams and found that these could be best explained by a system of three black holes — two larger ones, and a third roughly 100 times smaller than the others",
        "Radiocarbon dating showed that the deep dissolved carbon was thousands of years old, meaning that water in the depths of the hole had probably not mixed with the open ocean for a very long time",
        "Methane released by modern organic materials contains a form of carbon that methane from ancient sources does not, allowing scientists to distinguish between the two types",
        "Michael Dyonisius at the University of Rochester in New York and his colleagues analysed Antarctic ice cores to determine the origins of methane released during a warming period that ended the last ice age",
        "Elizabeth Sattely at Stanford University in California and her colleagues pinpointed a set of genes that gives the gut microbe Bacteroides thetaiotaomicron the ability to turn glucosinolates into isothiocyanates",
        "When the researchers introduced the genes into bacteria that do not normally help to digest glucosinolates, the microbes began producing isothiocyanates"
    ],
    "top_statements": [
        "Fruit hauled by container ship can prove more environmentally friendly than that carried shorter distances by road",
        "An analysis of oranges transported to market in four US cities shows that fruit imported from farms thousands of kilometres away can have a smaller carbon footprint than fruit that travels much shorter distances",
        "The same amino acid is found in many calcium ion channels in eukaryotes, organisms — such as animals — whose cells contain complex structures",
        "Research suggests that consuming low-calorie sweeteners at the same time as carbohydrates prevents the body from using blood sugar effectively, increasing the risk of health problems",
        "Methane released by modern organic materials contains a form of carbon that methane from ancient sources does not, allowing scientists to distinguish between the two types"
    ],
    "headline": "Methane released by modern organic materials contains a form of carbon that methane from ancient sources does not, allowing scientists to distinguish between the two types",
    "contexts": [],
    "abbreviations": {
        "VOCs": "volatile organic compounds",
        "TEMs": "Transmission electron microscopes"
    }
}
