{
    "filename": "d41586-020-00308-w.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00308-w",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00308-w/d41586-020-00308-w.pdf"
        },
        "date": 2020,
        "title": "The era of massive cancer sequencing projects has reached a turning point",
        "journal": "Nature",
        "volume": "578",
        "links": [
            "http://doi.org/dk2w",
            "http://doi.org/ggj5cg"
        ],
        "pages": "7-8",
        "references": "",
        "references_ris": "",
        "hyperbole": [
            "The project is remarkable in both scope and complexity, and, partly because of this, faced challenges at every step; from acquiring samples to protecting patient privacy while putting terabytes of data into the hands of researchers.",
            "scientists now have an unprecedented view of the genetic changes that can contribute to cancer, and a clearer idea of where gaps in knowledge remain. Altogether, the team pinpointed 705 mutations that occurred repeatedly in the cancer genomes, suggesting that they are important for tumour growth. Of these, about 100 fell outside the protein-coding regions of the genome, but more such mutations might be uncovered with improvements in computational techniques for analysing non-coding regions. Overall, the authors found that cancer genomes contain an average of four to five mutations that drive tumour growth. In 5% of cases, however, they found no such mutations.",
            "the overwhelming majority (98%) of the journal’s authors who had published their reviewer reports told us they would do so again. Published peer reviews are intended to advance scholarly discussion about a piece of research and it is important that our readers and the research community at large can benefit from such discourse. We are pleased to be playing a small part in making that happen."
        ],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Twenty thousand cases; more than 400 lives lost. The coronavirus first reported last December is now a public-health emergency of intern­ ational concern. In China, cities have been sealed off, and the authorities have built an entire new hospital in Wuhan, where the outbreak started.",
            "Along with medical workers, the country’s researchers are playing a vital part. Epidemiologists are working to update estimates of case numbers; genome samples of the pathogen are being sequenced and results are being shared."
        ]
    },
    "structured_content": {
        "Cancer genomics gets new focus": [
            "To realize the full potential of cancer genomics studies, tumour sequence data needs to be paired with clinical background information.",
            "This week, Nature is publishing a suite of papers that sheds new light on the genetic causes of cancer. The results show how far our understanding of cancer has come — and how far we still have to go. The Pan-Cancer Analysis of Whole Genomes Consortium brought together researchers with nearly 750 affiliations across 4 continents. Between them, they sequenced full genomes from more than 2,600 samples representing 38 different types of cancer. The work is summarized in a News & Views article on page 39.",
            "The project is remarkable in both scope and complexity, and, partly because of this, faced challenges at every step; from acquiring samples to protecting patient privacy while putting terabytes of data into the hands of researchers.",
            "Thanks to these efforts — and previous full-genome sequences — scientists now have an unprecedented view of the genetic changes that can contribute to cancer, and a clearer idea of where gaps in knowledge remain. Altogether, the team pinpointed 705 mutations that occurred repeatedly in the cancer genomes, suggesting that they are important for tumour growth. Of these, about 100 fell outside the protein-coding regions of the genome, but more such mutations might be uncovered with improvements in computational techniques for analysing non-coding regions. Overall, the authors found that cancer genomes contain an average of four to five mutations that drive tumour growth. In 5% of cases, however, they found no such mutations.",
            "Cancer genomes have been sequenced for more than a decade, but now researchers and the funders who support them must tackle the next challenge. The goal has always",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved .",
            "Editorials been to improve the lives of those affected by cancer, and the reams of data amassed by sequencing projects have helped. They are used by researchers to find new drug targets, and to generate new markers that can be used to match patients with the treatment most likely to help.",
            "But most of the data so far have been limited in one crucial respect: clinical details of the sample donors are often missing. The first samples collected for the Cancer Genome Atlas, a sequencing project that ran from 2006 to 2018, co-funded by the US National Cancer Institute and the National Human Genome Research Institute, typically came with little more than the donor’s gender, diagnosis and age at diagnosis. Rarely would there be a record of that person’s family or medical history, what therapy they had received and how they had responded — all crucial information if genome sequences are to be put to work to help patients.",
            "The next generation of cancer-genome sequencing projects is trying to change that. But gathering detailed clinical information is more difficult — and more expensive — than sequencing genomes, particularly in the many countries that lack a unified health-care system. There, accessing hospital records is complicated: different hospitals keep records differently; patients often move from one treatment centre to another; and the quality of records varies enormously. More-detailed records also mean greater risk of personal exposure if there is a privacy violation, raising the bar yet again for participant protection.",
            "These are all pressing issues, not only in cancer research, but in health care generally. Efforts are already under way to transform health records into a format that can be more readily, but securely, accessed and studied. The American Association for Cancer Research’s project GENIE, for example, has compiled 70,000 records of tumour DNA sequences, and real-world clinical data. The United Kingdom’s 100,000 Genomes Project also aims to match DNA sequences with clinical information for a variety of conditions. And the International Cancer Genome Consortium, which has coordinated much of the tumour sequencing work so far, has launched a new phase, this time with a focus on clinical information.",
            "Pooling large numbers of samples is a powerful way to find genetic changes that can drive cancer, and provides a starting point for learning how they do so. But the real return on investment will come when that information can be used to tailor therapy to individual patients. And for that to be achieved, clinical background information on study participants is essential.",
            "When cancer-genome sequencing projects were first launched, it was hoped that they would provide a catalogue of mutations that could give rise to cancer — and reveal broad patterns on which researchers could base drug development. The core of that mission has been achieved, but many cancers have proved more complex than expected. Seemingly similar cancers can contain very different sets of mutations — no two cancers are quite the same.",
            "As is often the case in biomedical research, the answers to a question are more complex than originally imagined. But recognizing the complexity is empowering, and harnessing it will be necessary in the search for better treatments."
        ],
        "Read all about it": [
            "Nature will trial the publication of peer-review reports.",
            "Research communities are unanimous in acknowledging the value of peer review, but there’s a growing desire for more transparency in the process. As part of that, researchers want to see how publishing decisions are made, and they want greater assurance that referees and editors act with integrity and without bias. For many journals, including Nature, peer review has typically been single-blind — that is, authors do not know who is reviewing their paper. At the same time, the contents of peer-review reports, and correspondence between authors, reviewers and editors, are kept confidential. This prevents readers from seeing the often fascinating and important discussions between authors and reviewers, which are crucial in shaping and improving research and checking its integrity. Keeping these debates confidential also helps to reinforce perceptions that the research paper is the last word on a subject — when the latest finding is often simply a milestone along the scholarly journey. Our authors have told us they want change. In a 2017 survey of Nature referees, 63% of respondents said publishers should experiment with alternative models, and more than half said peer review could be more transparent. Four years ago, Nature invited referees to be acknowledged in papers — with the consent of both author and reviewer. Around 3,700 Nature referees have chosen to be publicly recognized, and around 80% of the journal’s papers have at least one referee named. Beginning this week, authors of new submissions to Nature will be offered the option to have anonymous referee reports published, along with their own responses and rebuttals, once a manuscript is ready for publication. Those who agree to act as reviewers should know that their anonymous reports — and their anonymized correspondence with authors — might be published. Referees can also choose to be named, should they desire. In making this change, Nature is following seven other Nature Research journals. And we’re joining the pioneering efforts of The EMBO Journal and BMC journals — and, more recently, Nature Communications, which has been publishing reviewer reports since 2016. We will report back as the trial progresses, but the experience of Nature Communications has been positive. In 2018, the overwhelming majority (98%) of the journal’s authors who had published their reviewer reports told us they would do so again. Published peer reviews are intended to advance scholarly discussion about a piece of research and it is important that our readers and the research community at large can benefit from such discourse. We are pleased to be playing a small part in making that happen."
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 20000,
            "context": "Researchers must ensure that their work on this outbreak is shared rapidly and openly. <mark class=\"stats\">Twenty thousand cases; more than 400 lives lost</mark>. The coronavirus first reported last December is now a public-health emergency of intern­ ational concern"
        },
        {
            "participant": "papers",
            "number": 2,
            "context": "Epidemiologists are working to update estimates of case numbers; genome samples of the pathogen are being sequenced and results are being shared. <mark class=\"stats\">In two papers in Nature, teams led by researchers at the Wuhan Institute of Virology and at Fudan University, Shanghai, confirm that the virus is similar to the one that caused severe acute respiratory syndrome (SARS), and that there’s evidence it originated in bats</mark>. The Wuhan team analysed viral-genome samples from a small number of patients, all of whom worked at the animal market from which the first cases were reported (P"
        },
        {
            "participant": "samples",
            "number": 2600,
            "context": "The Pan-Cancer Analysis of Whole Genomes Consortium brought together researchers with nearly 750 affiliations across 4 continents. <mark class=\"stats\">Between them, they sequenced full genomes from more than 2,600 samples representing 38 different types of cancer</mark>. The work is summarized in a News & Views article on page 39"
        },
        {
            "participant": "records",
            "number": 70000,
            "context": "Efforts are already under way to transform health records into a format that can be more readily, but securely, accessed and studied. <mark class=\"stats\">The American Association for Cancer Research’s project GENIE, for example, has compiled 70,000 records of tumour DNA sequences, and real-world clinical data</mark>. The United Kingdom’s 100,000 Genomes Project also aims to match DNA sequences with clinical information for a variety of conditions"
        }
    ],
    "statistics": [],
    "keywords": [
        "case number",
        "World Health Organization",
        "coronavirus",
        "entire new hospital",
        "massive cancer sequencing project",
        "country researcher",
        "medical worker",
        "public health emergency",
        "severe acute respiratory syndrome",
        "turning point",
        "epidemiologist",
        "intern­ ational concern"
    ],
    "keyword_relevance": {
        "World Health Organization": 0.25,
        "coronavirus": 0.15,
        "severe acute respiratory syndrome": 0.15,
        "case number": 0.1,
        "entire new hospital": 0.1,
        "medical worker": 0.1,
        "intern­ ational concern": 0.1,
        "epidemiologist": 0.05,
        "massive cancer sequencing project": 0.0,
        "country researcher": 0.0,
        "public health emergency": 0.0,
        "turning point": 0.0
    },
    "species": [],
    "summary": [
        "Twenty thousand cases; more than 400 lives lost. The coronavirus first reported last December is a public-health emergency of intern­ ational concern.",
        "Epidemiologists are working to update estimates of case numbers; genome samples of the pathogen are being sequenced and results are being shared.",
        "The Wuhan team analysed viral-genome samples from a small number of patients, all of whom worked at the animal market from which the first cases were reported (P.",
        "In the first days after the outbreak became known, the authors confirmed that reporting research and data will in no way affect consideration of submissions to Nature.",
        "Research findings relevant to the outbreak are shared immediately with the World Health Organization (WHO) upon journal submission, by the journal and with author knowledge.",
        "Research findings are made available via preprint servers before journal publication, or via platforms that make papers openly accessible before peer review, with clear statements regarding the availability of underlying data.",
        "To realize the full potential of cancer genomics studies, tumour sequence data needs to be paired with clinical background information.",
        "This week, Nature is publishing a suite of papers that sheds new light on the genetic causes of cancer.",
        "The authors found that cancer genomes contain an average of four to five mutations that drive tumour growth.",
        "Editorials been to improve the lives of those affected by cancer, and the reams of data amassed by sequencing projects have helped.",
        "Would there be a record of that person’s family or medical history, what therapy they had received and how they had responded — all crucial information if genome sequences are to be put to work to help patients.",
        "The generation of cancer-genome sequencing projects is trying to change that.",
        "The American Association for Cancer Research’s project GENIE, for example, has compiled 70,000 records of tumour DNA sequences, and real-world clinical data.",
        "The International Cancer Genome Consortium, which has coordinated much of the tumour sequencing work so far, has launched a new phase, this time with a focus on clinical information.",
        "When cancer-genome sequencing projects were first launched, it was hoped that they would provide a catalogue of mutations that could give rise to cancer — and reveal broad patterns on which researchers could base drug development.",
        "Nature will trial the publication of peer-review reports.",
        "Authors of new submissions to Nature will be offered the option to have anonymous referee reports published, along with their own responses and rebuttals, once a manuscript is ready for publication."
    ],
    "structured_summary": {
        "Introduction": [
            "Twenty thousand cases; more than 400 lives lost. The coronavirus first reported last December is a public-health emergency of intern­ ational concern.",
            "Epidemiologists are working to update estimates of case numbers; genome samples of the pathogen are being sequenced and results are being shared.",
            "The Wuhan team analysed viral-genome samples from a small number of patients, all of whom worked at the animal market from which the first cases were reported (P."
        ],
        "Results": [
            "In the first days after the outbreak became known, the authors confirmed that reporting research and data will in no way affect consideration of submissions to Nature.",
            "Research findings relevant to the outbreak are shared immediately with the World Health Organization (WHO) upon journal submission, by the journal and with author knowledge.",
            "Research findings are made available via preprint servers before journal publication, or via platforms that make papers openly accessible before peer review, with clear statements regarding the availability of underlying data.",
            "To realize the full potential of cancer genomics studies, tumour sequence data needs to be paired with clinical background information.",
            "This week, Nature is publishing a suite of papers that sheds new light on the genetic causes of cancer.",
            "The authors found that cancer genomes contain an average of four to five mutations that drive tumour growth.",
            "Editorials been to improve the lives of those affected by cancer, and the reams of data amassed by sequencing projects have helped.",
            "Would there be a record of that person’s family or medical history, what therapy they had received and how they had responded — all crucial information if genome sequences are to be put to work to help patients.",
            "The generation of cancer-genome sequencing projects is trying to change that.",
            "The American Association for Cancer Research’s project GENIE, for example, has compiled 70,000 records of tumour DNA sequences, and real-world clinical data.",
            "The International Cancer Genome Consortium, which has coordinated much of the tumour sequencing work so far, has launched a new phase, this time with a focus on clinical information."
        ],
        "Conclusion": [
            "When cancer-genome sequencing projects were first launched, it was hoped that they would provide a catalogue of mutations that could give rise to cancer — and reveal broad patterns on which researchers could base drug development.",
            "Nature will trial the publication of peer-review reports.",
            "Authors of new submissions to Nature will be offered the option to have anonymous referee reports published, along with their own responses and rebuttals, once a manuscript is ready for publication."
        ]
    },
    "reference_links": [],
    "facts": [
        "The coronavirus first reported last December is a public-health emergency of intern­ ational concern",
        "all of whom worked at the animal market",
        "that reporting research and data will in no way affect consideration of submissions",
        "Research findings are made available via preprint servers before journal publication",
        "with clear statements regarding the availability of underlying data",
        "tumour sequence data needs to be paired with clinical background information",
        "Nature is publishing a suite of papers",
        "The authors found that cancer genomes contain an average of",
        "the reams of data amassed by sequencing projects have helped",
        "which has coordinated much of the tumour sequencing work",
        "Nature will trial the publication of peer-review reports",
        "a manuscript is ready for publication"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The Wuhan team analysed viral-genome samples from a small number of patients, all of whom worked at the animal market from which the first cases were reported (P",
        "In the first days after the outbreak became known, we confirmed that reporting research and data will in no way affect consideration of submissions to Nature",
        "Research findings are made available via preprint servers before journal publication, or via platforms that make papers openly accessible before peer review, with clear statements regarding the availability of underlying data",
        "The International Cancer Genome Consortium, which has coordinated much of the tumour sequencing work so far, has launched a new phase, this time with a focus on clinical information"
    ],
    "top_statements": [
        "Twenty thousand cases; more than 400 lives lost",
        "The Wuhan team analysed viral-genome samples from a small number of patients, all of whom worked at the animal market from which the first cases were reported (P",
        "In the first days after the outbreak became known, we confirmed that reporting research and data will in no way affect consideration of submissions to Nature",
        "Research findings are made available via preprint servers before journal publication, or via platforms that make papers openly accessible before peer review, with clear statements regarding the availability of underlying data",
        "The International Cancer Genome Consortium, which has coordinated much of the tumour sequencing work so far, has launched a new phase, this time with a focus on clinical information"
    ],
    "headline": "The Wuhan team analysed viral-genome samples from a small number of patients, all of whom worked at the animal market from which the first cases were reported (P",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "WHO": "World Health Organization"
    }
}
