{
    "filename": "d41586-020-00624-1.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00624-1",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00624-1/d41586-020-00624-1.pdf"
        },
        "date": 2020,
        "title": "Warning from the tropics: rainforests are losing their ability to help humanity",
        "journal": "Nature",
        "volume": "579",
        "pages": "7-8",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "More than 3,000 recorded deaths and 90,000 confirmed infections, and the numbers are still rising. The coronavirus that causes COVID-19 has spread to more than 70 countries, with more nations being affected daily. As new clusters emerge, all eyes are on the World Health Organization (WHO). Last week, the agency held back from describing the outbreak as a pandemic — usually understood to mean the spread across multiple regions of a disease that cannot be contained (see p. 12). The WHO’s decision was based partly on the fact that most of the virus’s global spread can still be traced to countries that have experienced large outbreaks, such as China, Iran, Italy and South Korea. There are signs — in China, for example, where the spread of disease seems to be slowing — that the virus could yet be contained if the right measures are put in place. Another argument for not using ‘pandemic’ is that much of the world is already on maximum alert. Countries are restricting travel; borders are being sealed; schools and public buildings are being shuttered; and gatherings, including research conferences, are being called off (see p. 13). Moreover, a huge effort is being made to trace and track new outbreaks; researchers are collaborating across borders to determine and share virus genome sequences; vaccine development is under way; and many journals are making all related research and data open access. David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the WHO’s response to severe acute respiratory syndrome (SARS) in 2003, told Nature that he is not advising the WHO to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives. There are also the economic implications to consider. Even without the virus being described as a pandemic, the values of stocks and shares have fallen sharply and some economies are at risk of recession. But the virus is still spreading daily, and more previously undetected clusters will probably be found, such as those recently discovered in the United States. Marc Lipsitch, an infectious-disease epidemiologist at the Harvard T.H. Chan School of Public Health in Boston, Massachusetts, told Nature that “under almost any reasonable definition of pandemic, there’s now evidence of it happening”. Part of the difficulty for the WHO is that the impact of a pandemic declaration in previous disease outbreaks is",
            "hard to assess, because there are few examples to go on. The 2002–03 outbreak of the SARS coronavirus, which killed 774 people (out of a total of 8,098 infections, spread across some two dozen countries), was not described as a pandemic by the WHO. Neither was the 2014–16 Ebola outbreak, which affected three countries in West Africa, and resulted in 28,616 infections and 11,310 deaths."
        ]
    },
    "structured_content": {
        "The pandemic question": [
            "For now, the World Health Organization is right to emphasize containment of the new coronavirus.",
            "More than 3,000 recorded deaths and 90,000 confirmed infections, and the numbers are still rising. The coronavirus that causes COVID-19 has spread to more than 70 countries, with more nations being affected daily. As new clusters emerge, all eyes are on the World Health Organization (WHO). Last week, the agency held back from describing the outbreak as a pandemic — usually understood to mean the spread across multiple regions of a disease that cannot be contained (see p. 12). The WHO’s decision was based partly on the fact that most of the virus’s global spread can still be traced to countries that have experienced large outbreaks, such as China, Iran, Italy and South Korea. There are signs — in China, for example, where the spread of disease seems to be slowing — that the virus could yet be contained if the right measures are put in place. Another argument for not using ‘pandemic’ is that much of the world is already on maximum alert. Countries are restricting travel; borders are being sealed; schools and public buildings are being shuttered; and gatherings, including research conferences, are being called off (see p. 13). Moreover, a huge effort is being made to trace and track new outbreaks; researchers are collaborating across borders to determine and share virus genome sequences; vaccine development is under way; and many journals are making all related research and data open access. David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the WHO’s response to severe acute respiratory syndrome (SARS) in 2003, told Nature that he is not advising the WHO to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives. There are also the economic implications to consider. Even without the virus being described as a pandemic, the values of stocks and shares have fallen sharply and some economies are at risk of recession. But the virus is still spreading daily, and more previously undetected clusters will probably be found, such as those recently discovered in the United States. Marc Lipsitch, an infectious-disease epidemiologist at the Harvard T.H. Chan School of Public Health in Boston, Massachusetts, told Nature that “under almost any reasonable definition of pandemic, there’s now evidence of it happening”. Part of the difficulty for the WHO is that the impact of a pandemic declaration in previous disease outbreaks is",
            "hard to assess, because there are few examples to go on. The 2002–03 outbreak of the SARS coronavirus, which killed 774 people (out of a total of 8,098 infections, spread across some two dozen countries), was not described as a pandemic by the WHO. Neither was the 2014–16 Ebola outbreak, which affected three countries in West Africa, and resulted in 28,616 infections and 11,310 deaths.",
            "In the case of SARS, Heymann says, most transmission occurred in clusters of infected health-care workers and hospital patients, and in the families of health-care workers, with occasional transmission in the wider community. A similar pattern was seen in the early outbreaks of the new coronavirus in China, and is now occurring in other countries. SARS “was not a pandemic in the sense of pandemic influenza or cholera, where transmission was more generalized”, Heymann says.",
            "The WHO did declare the 2009–10 H1N1 influenza outbreak a pandemic, partly to trigger the release of funding for vaccine production. At present, however, there is no vaccine against the virus that causes COVID-19. The agency has also stopped using the definition of pandemic that it used at that time. On that occasion, some people criticized the agency for over-reacting — initial estimates of deaths were about 18,600. But that number looks to have been an undercount, and revised estimates of fatalities in the first year that the virus circulated range from 150,000 to 575,000. There were 61 million infections in the United States alone (L. Simonsen et al PLoS Med. 10, e1001558; 2013).",
            "On previous occasions, much of the WHO’s work involved persuading reluctant governments to acknowledge the severity of an infectious-disease outbreak. Fortunately, that has changed with the virus that causes COVID-19.",
            "If past outbreaks are a guide, we are only in the foothills of a new disease that could continue to spread for many more months. All countries must put in place containment measures. But the p-word should remain on the table. If the virus spread accelerates, it may be necessary to use it.",
            "Carbon analysis suggests faster emissions reductions are needed.",
            "As tropical forests grow, they pull carbon dioxide out of the atmosphere — one of their many services to humanity and the planet. Decades of measurements in hundreds of plots in Africa and South America show how tropical trees such as Brazil nut (Bertholletia excelsa) and kapok (Ceiba pentandra) absorbed as much as 4.4 billion",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved .",
            "Editorials tonnes of carbon dioxide annually in the 1990s and early 2000s. That’s enough to more than offset the European Union’s carbon emissions during the same period.",
            "This effect is baked into many of the climate models that researchers use to project future global-warming scenarios. However, a study published in Nature this week suggests that the benefits from this tropical carbon ‘sink’ might be fleeting (W. Hubau et al Nature 579, 80–87; 2020). And that could mean the international community will need to pledge yet faster emissions reductions if the world is to limit global warming to below 2 °C, in line with the 2015 Paris climate agreement.",
            "An international team led by geographers from the University of Leeds, UK, reports on page 80 that the Amazon rainforest has been absorbing less atmospheric carbon each year since the early 1990s. Forests in Africa have also been absorbing less atmospheric carbon since around 2015. This is due in large part to rising tree mortality.",
            "Trees are dying, the researchers found, because temperatures are rising and drought is increasing, a trend that is likely to continue as greenhouse gases build up. A decade from now, Africa’s carbon sink will be 14% lower compared with 2010–15. The Amazonian carbon sink is on course to disappear completely by 2035. If that happens it will result in more carbon dioxide in the atmosphere, and therefore more global warming.",
            "As we reported in a Feature last week, the Amazon’s 5 million square kilometres look more precarious than ever (see Nature 578, 505–507; 2020). Average temperatures in this rainforest, which spans nine countries, have risen by 1–1.5 °C over the past century; there have been three severe droughts since 2005 and tree clearing has shrunk the forest by 15% since the 1970s. Brazil, once praised for its efforts in slowing deforestation, lost 10,000 square kilometres last year — the largest drop for a decade. A ten-year ban on planting sugar cane in the Amazon was lifted last November; and a bill to regulate oil and mining exploration is making its way to the national congress, Brazil’s parliament.",
            "In September, independent researchers from the region formed a science panel to propose what needs to be done to conserve the Amazon. The panel hasn’t yet completed its report, but its overarching message cannot be in doubt: Brazil and other tropical nations need to halt deforestation and promote new forests in degraded — and often abandoned — lands.",
            "At November’s summit of the United Nations Framework Convention on Climate Change in Glasgow, UK, participating countries will be expected to redouble their pledges to meet the Paris climate agreement’s goals. If tropical carbon sinks can no longer be fully relied upon to help reach that target, it means more ambitious decarbonization will be needed.",
            "At the same time, the lesson for governments around the world is clear enough: tropical forests are working for humanity — and for countless other creatures. To protect them, humanity must halt both deforestation and global warming."
        ],
        "China changes tack": [
            "A new researcher-evaluation system must not reduce international collaborations.",
            "China’s researchers and research institutions are evaluated, ranked and funded according to their record of publishing in journals covered by the Science Citation Index (SCI), an inter­national database of articles and citation records for around 9,000 journals.",
            "The number of articles in these journals by authors at Chinese institutions increased nearly fourfold between 2009 and 2019. In that time, China’s researchers have increased international collaborations, which have helped them secure international publications. But there have been concerns that widespread use of publication metrics incentivizes lower-quality work, as does the fact that some institutions pay bonuses to those publishing in journals.",
            "But that might be about to change. Last month, the Chinese government ordered institutions to stop promoting or recruiting solely on the basis of number of papers or citations, and to end publishing bonuses (see page 18).",
            "Research will still be evaluated, but institutions have until the end of July to propose new indicators. An alternative system will need to measure research quality and innovation, and whether something represents a significant advance or helps to solve an important societal problem. Evaluators will need to rely more on peer judgement, and, crucially, researchers must consider publishing in non‐SCI-indexed journals.",
            "The change is significant, and intended to meet two important government objectives. First, it is designed to help root out plagiarism, self-citation and colleagues citing each others’ work to boost their citations. Second, it is aimed at boosting China’s own research-publishing industry, which the government has wanted to do — but which is difficult if the best research is published internationally.",
            "To enable more domestic research publishing, the government last year allocated one billion yuan (US$143 million) over 5 years to improve the standards of some 280 Chinese journals, most of which publish in English. These journals have been ranked, with each of the top 22 receiving between one million and five million yuan annually to help them attract a higher standard of submissions, not only from China, but from around the world.",
            "When this policy was announced, it wasn’t known how the publishers would use their subsidy or how the government would measure success. The answers to both questions are now clearer.",
            "China’s government is urging its researchers to play their part by publishing in home-grown journals. That is important, not least because it will make science more accessible in China. But in setting up the new evaluation system, the government must be careful to protect the collaborations — and the relationships — that came with the old."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 774,
            "context": "hard to assess, because there are few examples to go on. <mark class=\"stats\">The 2002–03 outbreak of the SARS coronavirus, which killed 774 people (out of a total of 8,098 infections, spread across some two dozen countries), was not described as a pandemic by the WHO</mark>. Neither was the 2014–16 Ebola outbreak, which affected three countries in West Africa, and resulted in 28,616 infections and 11,310 deaths"
        }
    ],
    "statistics": [],
    "keywords": [
        "Science Citation Index",
        "infectious disease epidemiologist",
        "coronavirus",
        "World Health Organization",
        "severe acute respiratory syndrome",
        "epidemiologist"
    ],
    "keyword_relevance": {
        "World Health Organization": 0.4166666666666667,
        "severe acute respiratory syndrome": 0.20833333333333334,
        "coronavirus": 0.16666666666666666,
        "Science Citation Index": 0.125,
        "epidemiologist": 0.08333333333333333,
        "infectious disease epidemiologist": 0.0
    },
    "species": [],
    "summary": [
        "More than 3,000 recorded deaths and 90,000 confirmed infections, and the numbers are still rising.",
        "The coronavirus that causes COVID-19 has spread to more than 70 countries, with more nations being affected daily.",
        "The agency held back from describing the outbreak as a pandemic — usually understood to mean the spread across multiple regions of a disease that cannot be contained.",
        "The WHO’s decision was based partly on the fact that most of the virus’s global spread can still be traced to countries that have experienced large outbreaks, such as China, Iran, Italy and South Korea.",
        "There are signs — in China, for example, where the spread of disease seems to be slowing — that the virus could yet be contained if the right measures are put in place.",
        "A huge effort is being made to trace and track new outbreaks; researchers are collaborating across borders to determine and share virus genome sequences; vaccine development is under way; and many journals are making all related research and data open access.",
        "David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the WHO’s response to severe acute respiratory syndrome (SARS) in 2003, told Nature that he is not advising the WHO to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives.",
        "A similar pattern was seen in the early outbreaks of the new coronavirus in China, and is occurring in other countries.",
        "Much of the WHO’s work involved persuading reluctant governments to acknowledge the severity of an infectious-disease outbreak.",
        "That could mean the international community will need to pledge yet faster emissions reductions if the world is to limit global warming to below 2 °C, in line with the 2015 Paris climate agreement.",
        "The panel hasn’t yet completed its report, but its overarching message cannot be in doubt: Brazil and other tropical nations need to halt deforestation and promote new forests in degraded — and often abandoned — lands.",
        "If tropical carbon sinks can no longer be fully relied upon to help reach that target, it means more ambitious decarbonization will be needed.",
        "The lesson for governments around the world is clear enough: tropical forests are working for humanity — and for countless other creatures.",
        "Evaluators will need to rely more on peer judgement, and, crucially, researchers must consider publishing in non‐SCI-indexed journals."
    ],
    "structured_summary": {
        "Introduction": [
            "More than 3,000 recorded deaths and 90,000 confirmed infections, and the numbers are still rising.",
            "The coronavirus that causes COVID-19 has spread to more than 70 countries, with more nations being affected daily.",
            "The agency held back from describing the outbreak as a pandemic — usually understood to mean the spread across multiple regions of a disease that cannot be contained."
        ],
        "Results": [
            "The WHO’s decision was based partly on the fact that most of the virus’s global spread can still be traced to countries that have experienced large outbreaks, such as China, Iran, Italy and South Korea.",
            "There are signs — in China, for example, where the spread of disease seems to be slowing — that the virus could yet be contained if the right measures are put in place.",
            "A huge effort is being made to trace and track new outbreaks; researchers are collaborating across borders to determine and share virus genome sequences; vaccine development is under way; and many journals are making all related research and data open access.",
            "David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the WHO’s response to severe acute respiratory syndrome (SARS) in 2003, told Nature that he is not advising the WHO to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives.",
            "A similar pattern was seen in the early outbreaks of the new coronavirus in China, and is occurring in other countries.",
            "Much of the WHO’s work involved persuading reluctant governments to acknowledge the severity of an infectious-disease outbreak.",
            "That could mean the international community will need to pledge yet faster emissions reductions if the world is to limit global warming to below 2 °C, in line with the 2015 Paris climate agreement.",
            "The panel hasn’t yet completed its report, but its overarching message cannot be in doubt: Brazil and other tropical nations need to halt deforestation and promote new forests in degraded — and often abandoned — lands."
        ],
        "Conclusion": [
            "If tropical carbon sinks can no longer be fully relied upon to help reach that target, it means more ambitious decarbonization will be needed.",
            "The lesson for governments around the world is clear enough: tropical forests are working for humanity — and for countless other creatures.",
            "Evaluators will need to rely more on peer judgement, and, crucially, researchers must consider publishing in non‐SCI-indexed journals."
        ]
    },
    "reference_links": [],
    "facts": [
        "all eyes are on the World Health Organization",
        "most of the virus's global spread can still be traced to countries",
        "that the virus could yet be contained if the right measures are put in place",
        "researchers are collaborating across borders to determine",
        "vaccine development is under way",
        "partly because the virus is not spreading in the same way as the pandemics",
        "Even without the virus being described as a pandemic",
        "some economies are at risk of recession",
        "Part of the difficulty for the WHO is that the impact of a pandemic declaration",
        "A similar pattern was seen in the early outbreaks of the new coronavirus",
        "Much of the WHO's work involved persuading reluctant governments to acknowledge the severity of an infectious-disease outbreak",
        "its overarching message cannot be in doubt",
        "tropical forests are working for humanity",
        "Evaluators will need to rely more on peer judgement",
        "researchers must consider publishing in non‐SCI-indexed journals"
    ],
    "claims": [
        "As we reported in a Feature last week, the Amazon’s 5 million square kilometres look more precarious than ever (see Nature 578, 505–507; 2020)"
    ],
    "findings": [
        "A decade from now, Africa’s carbon sink will be 14% lower compared with 2010–15"
    ],
    "processes": [],
    "key_statements": [
        "All eyes are on the World Health Organization (WHO)",
        "A huge effort is being made to trace and track new outbreaks; researchers are collaborating across borders to determine and share virus genome sequences; vaccine development is under way; and many journals are making all related research and data open access",
        "David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the World Health Organization’s response to severe acute respiratory syndrome (SARS) in 2003, told Nature that he is not advising the World Health Organization to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives",
        "Even without the virus being described as a pandemic, the values of stocks and shares have fallen sharply and some economies are at risk of recession",
        "Part of the difficulty for the World Health Organization is that the impact of a pandemic declaration in previous disease outbreaks is",
        "A similar pattern was seen in the early outbreaks of the new coronavirus in China, and is occurring in other countries",
        "Evaluators will need to rely more on peer judgement, and, crucially, researchers must consider publishing in non‐Science Citation Index-indexed journals"
    ],
    "top_statements": [
        "More than 3,000 recorded deaths and 90,000 confirmed infections, and the numbers are still rising",
        "All eyes are on the World Health Organization (WHO)",
        "A huge effort is being made to trace and track new outbreaks; researchers are collaborating across borders to determine and share virus genome sequences; vaccine development is under way; and many journals are making all related research and data open access",
        "David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the World Health Organization’s response to severe acute respiratory syndrome (SARS) in 2003, told Nature that he is not advising the World Health Organization to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives",
        "Even without the virus being described as a pandemic, the values of stocks and shares have fallen sharply and some economies are at risk of recession",
        "Evaluators will need to rely more on peer judgement, and, crucially, researchers must consider publishing in non‐Science Citation Index-indexed journals"
    ],
    "headline": "David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the World Health Organization’s response to severe acute respiratory syndrome in 2003, told Nature that he is not advising the World Health Organization to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "SARS": "severe acute respiratory syndrome",
        "SCI": "Science Citation Index"
    }
}
