{
    "filename": "d41586-020-00614-3.pdf",
    "content_type": "application/pdf",
    "file_size": 56481,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00614-3",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00614-3/d41586-020-00614-3.pdf"
        },
        "date": 2020,
        "title": "Human-genome editing: ethics councils call to governments worldwide",
        "author": "David Archard, Peter Dabrock, Jean-François Delfraissy",
        "journal": "Nature",
        "volume": "579",
        "abstract": "The public call for rapid sharing of research data relevant to the COVID-19 outbreak (see go.nature.com/2t1lyp6) is driving an unprecedented surge in (unrefereed) preprints. To help pinpoint the most important research, we have launched Outbreak Science Rapid PREreview, with support from the London-based charity Wellcome. This is an opensource platform for rapid review of preprints related to emerging outbreaks (see https:// outbreaksci.prereview.org).",
        "links": [
            "http://doi.org/dng4",
            "https://outbreaksci.prereview.org"
        ],
        "emails": [
            "fleon-velarde@concytec.gob.pe",
            "jsherman@ucdavis.edu",
            "michael@outbreakscience.org",
            "d.archard@qub.ac.uk"
        ],
        "pages": "29-29",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The public call for rapid sharing of research data relevant to the COVID-19 outbreak (see go.nature.com/2t1lyp6) is driving an unprecedented surge in (unrefereed) preprints. To help pinpoint the most important research, we have launched Outbreak Science Rapid PREreview, with support from the London-based charity Wellcome. This is an opensource platform for rapid review of preprints related to emerging outbreaks (see https:// outbreaksci.prereview.org).",
            "These reviews comprise responses to short, yes-or-no questions, with optional commenting. The questions are designed to capture structured, high-level input on the importance and quality of the research, which can be aggregated across several reviews. Scientists who have ORCID IDs can submit their reviews as they read the preprints (currently limited to the medRxiv, bioRxiv and arXiv repositories). The reviews are open and can be submitted anonymously."
        ]
    },
    "structured_content": {
        "Readers respond": [],
        "CONCYTEC responds dubious term": [
            "The public call for rapid sharing of research data relevant to the COVID-19 outbreak (see go.nature.com/2t1lyp6) is driving an unprecedented surge in (unrefereed) preprints. To help pinpoint the most important research, we have launched Outbreak Science Rapid PREreview, with support from the London-based charity Wellcome. This is an opensource platform for rapid review of preprints related to emerging outbreaks (see https:// outbreaksci.prereview.org).",
            "These reviews comprise responses to short, yes-or-no questions, with optional commenting. The questions are designed to capture structured, high-level input on the importance and quality of the research, which can be aggregated across several reviews. Scientists who have ORCID IDs can submit their reviews as they read the preprints (currently limited to the medRxiv, bioRxiv and arXiv repositories). The reviews are open and can be submitted anonymously.",
            "Outbreaks of pathogens such as the SARS-CoV-2 coronavirus that is responsible for COVID-19 move fast and can affect anyone. Research to support outbreak response needs to be fast and open, too, as do mechanisms to review outbreak-related research. Help other scientists, as well as the media, journals and public-health officials, to find the most important COVID-19 preprints now.",
            "Daniela Saderi PREreview, Portland, Oregon, USA.",
            "As leaders of the national ethics committees of France and Germany, and of the UK Nuffield Council on Bioethics, we consider that the moral and societal issues raised by developments in heritable human-genome editing demand a level of public ethical reflection that current initiatives fail to meet.",
            "In a joint statement, we call on governments and stakeholders worldwide to ensure that heritable genome editing is brought within the control of relevant public authorities (see go.nature.com/3ck1mc). Furthermore, no clinical applications should be considered until there has been broad societal debate about their acceptability and until research has reduced the considerable risks of clinical use to an acceptable level. Measures must be in place to ensure that these risks can be properly assessed and monitored.",
            "Moreover, any ethically permissible application of human genome editing should not increase disadvantage, discrimination or division in society. The large range of conceivable applications, as well as their implications for families, society and future generations, calls for cautious, responsible and transparent governance (see also go.nature.com/3c9fe1).",
            "Peter Dabrock German Ethics Council, Berlin, Germany.",
            "Jean-François Delfraissy National Consultative Ethics Committee for Health and Life Sciences, Paris, France.",
            "As president of Peru’s National Council of Science, Technology and Technological Innovation (CONCYTEC), I disagree that the government is not showing sufficient interest in the country’s research (see Nature 576, S65–S67; 2019).",
            "The government’s expenditure on research and development has increased over the past decade, and this year sees its highest budget ever, at 214 million soles (US$63 million; see go.nature.com/2ufux1k, in Spanish). And some public universities are investing their royalties from natural resources such as mining into research infrastructure and projects.",
            "A 2018 report by Elsevier commissioned by CONCYTEC indicates that Peru’s fieldweighted citation impact in 2013–17 was above the world’s average. And, according to SCImago rankings, Peru’s research is becoming less dependent on international collaborations, with more than 40% of its publications in 2018 exclusively authored by Peruvian scientists.",
            "Last May, the government passed a law to attract and retain more highly qualified scientists. CONCYTEC, with the support of a World Bank project, incorporated 181 local and foreign researchers into Peruvian institutions in 2019.",
            "Notwithstanding these efforts, we recognize that we still have a long way to go in improving Peru’s research.",
            "The great replicability mystery of ‘social priming’ in psychology (Nature 576, 200–202; 2019) turns out to reflect a mundane fact: priming studies (social or non-social) that use reliable methods are highly replicable, whereas those that don’t are not. In our view, it is time to dispense with the term once and for all.",
            "Social priming occurs when exposure to a social concept or stimulus affects later behaviour. One problem is that there is no clear social component to much of what is defined as social priming (in priming with numbers or the idea of death, for example). And many studies that are obviously social (such as priming with stereotypes) are excluded.",
            "Furthermore, those studies identified as social priming almost exclusively collect a single response to a single prime per subject, whereas others that collect hundreds of responses to multiple primes are excluded from analyses of social priming. Thus, social-priming studies have less power to detect real effects and are more prone to false positives.",
            "Dozens of priming effects using social stimuli are designed to observe multiple behaviours and are highly replicable. But when a non-social priming study measures only a single response per subject, the effects are — unsurprisingly — weak and unreliable (see A. M. Rivers and J. W. Sherman Preprint at PsyArXiv http://doi.org/dng4; 2018).",
            "Andrew M. Rivers University of British Columbia, Vancouver, Canada.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved ."
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "arxiv repository",
        "optional commenting",
        "ethic council",
        "orcid id",
        "research datum relevant",
        "unprecedented surge",
        "outbreak science rapid prereview",
        "rapid review",
        "charity wellcome",
        "human genome editing",
        "rapid sharing",
        "COVID-19",
        "important research",
        "high level input",
        "opensource platform"
    ],
    "keyword_relevance": {
        "COVID-19": 0.32,
        "optional commenting": 0.08,
        "unprecedented surge": 0.08,
        "rapid review": 0.08,
        "human genome editing": 0.08,
        "rapid sharing": 0.08,
        "important research": 0.08,
        "opensource platform": 0.08,
        "orcid id": 0.04,
        "outbreak science rapid prereview": 0.04,
        "charity wellcome": 0.04,
        "arxiv repository": 0.0,
        "ethic council": 0.0,
        "research datum relevant": 0.0,
        "high level input": 0.0
    },
    "species": [],
    "summary": [
        "The public call for rapid sharing of research data relevant to the COVID-19 outbreak is driving an unprecedented surge in preprints.",
        "Fast peer review for Ethics of editing COVID-19 preprints human genomes",
        "Peru’s research: Social priming: a",
        "To help pinpoint the most important research, the authors have launched Outbreak Science Rapid PREreview, with support from the London-based charity Wellcome.",
        "This is an opensource platform for rapid review of preprints related to emerging outbreaks.",
        "The questions are designed to capture structured, high-level input on the importance and quality of the research, which can be aggregated across several reviews.",
        "Outbreaks of pathogens such as the SARS-CoV-2 coronavirus that is responsible for COVID-19 move fast and can affect anyone.",
        "Research to support outbreak response needs to be fast and open, too, as do mechanisms to review outbreak-related research.",
        "As well as the media, journals and public-health officials, to find the most important COVID-19 preprints .",
        "As leaders of the national ethics committees of France and Germany, and of the UK Nuffield Council on Bioethics, the authors consider that the moral and societal issues raised by developments in heritable human-genome editing demand a level of public ethical reflection that current initiatives fail to meet.",
        "The authors call on governments and stakeholders worldwide to ensure that heritable genome editing is brought within the control of relevant public authorities.",
        "Any ethically permissible application of human genome editing should not increase disadvantage, discrimination or division in society.",
        "As president of Peru’s National Council of Science, Technology and Technological Innovation (CONCYTEC), the author disagrees that the government is not showing sufficient interest in the country’s research.",
        "Some public universities are investing their royalties from natural resources such as mining into research infrastructure and projects.",
        "According to SCImago rankings, Peru’s research is becoming less dependent on international collaborations, with more than 40% of its publications in 2018 exclusively authored by Peruvian scientists.",
        "CONCYTEC, with the support of a World Bank project, incorporated 181 local and foreign researchers into Peruvian institutions in 2019.",
        "Social-priming studies have less power to detect real effects and are more prone to false positives.",
        "Dozens of priming effects using social stimuli are designed to observe multiple behaviours and are highly replicable.",
        "When a non-social priming study measures only a single response per subject, the effects are — unsurprisingly — weak and unreliable."
    ],
    "structured_summary": {
        "Introduction": [
            "The public call for rapid sharing of research data relevant to the COVID-19 outbreak is driving an unprecedented surge in preprints.",
            "Fast peer review for Ethics of editing COVID-19 preprints human genomes",
            "Peru’s research: Social priming: a",
            "To help pinpoint the most important research, the authors have launched Outbreak Science Rapid PREreview, with support from the London-based charity Wellcome."
        ],
        "Results": [
            "This is an opensource platform for rapid review of preprints related to emerging outbreaks.",
            "The questions are designed to capture structured, high-level input on the importance and quality of the research, which can be aggregated across several reviews.",
            "Outbreaks of pathogens such as the SARS-CoV-2 coronavirus that is responsible for COVID-19 move fast and can affect anyone.",
            "Research to support outbreak response needs to be fast and open, too, as do mechanisms to review outbreak-related research.",
            "As well as the media, journals and public-health officials, to find the most important COVID-19 preprints .",
            "As leaders of the national ethics committees of France and Germany, and of the UK Nuffield Council on Bioethics, the authors consider that the moral and societal issues raised by developments in heritable human-genome editing demand a level of public ethical reflection that current initiatives fail to meet.",
            "The authors call on governments and stakeholders worldwide to ensure that heritable genome editing is brought within the control of relevant public authorities.",
            "Any ethically permissible application of human genome editing should not increase disadvantage, discrimination or division in society.",
            "As president of Peru’s National Council of Science, Technology and Technological Innovation (CONCYTEC), the author disagrees that the government is not showing sufficient interest in the country’s research.",
            "Some public universities are investing their royalties from natural resources such as mining into research infrastructure and projects.",
            "According to SCImago rankings, Peru’s research is becoming less dependent on international collaborations, with more than 40% of its publications in 2018 exclusively authored by Peruvian scientists."
        ],
        "Conclusion": [
            "CONCYTEC, with the support of a World Bank project, incorporated 181 local and foreign researchers into Peruvian institutions in 2019.",
            "Social-priming studies have less power to detect real effects and are more prone to false positives.",
            "Dozens of priming effects using social stimuli are designed to observe multiple behaviours and are highly replicable.",
            "When a non-social priming study measures only a single response per subject, the effects are — unsurprisingly — weak and unreliable."
        ]
    },
    "reference_links": [],
    "facts": [
        "relevant to the COVID-19 outbreak is driving an unprecedented surge in preprints",
        "an opensource platform for rapid review of preprints related to emerging outbreaks",
        "which can be aggregated across several reviews",
        "such as the SARS-CoV-2 coronavirus that is responsible for COVID-19 move",
        "societal issues raised by developments in heritable human-genome editing demand a level",
        "on governments and stakeholders worldwide to ensure that heritable genome editing is brought within the control",
        "Peru's research is becoming less dependent on international collaborations"
    ],
    "claims": [],
    "findings": [
        "And, according to SCImago rankings, Peru’s research is becoming less dependent on international collaborations, with more than 40% of its publications in 2018 exclusively authored by Peruvian scientists"
    ],
    "processes": [],
    "key_statements": [
        "To help pinpoint the most important research, we have launched Outbreak Science Rapid PREreview, with support from the London-based charity Wellcome. This is an opensource platform for rapid review of preprints related to emerging outbreaks",
        "The questions are designed to capture structured, high-level input on the importance and quality of the research, which can be aggregated across several reviews",
        "The reviews are open and can be submitted anonymously. Outbreaks of pathogens such as the SARS-CoV-2 coronavirus that is responsible for COVID-19 move fast and can affect anyone",
        "As leaders of the national ethics committees of France and Germany, and of the UK Nuffield Council on Bioethics, we consider that the moral and societal issues raised by developments in heritable human-genome editing demand a level of public ethical reflection that current initiatives fail to meet",
        "We call on governments and stakeholders worldwide to ensure that heritable genome editing is brought within the control of relevant public authorities"
    ],
    "top_statements": [
        "The public call for rapid sharing of research data relevant to the COVID-19 outbreak is driving an unprecedented surge in preprints",
        "To help pinpoint the most important research, we have launched Outbreak Science Rapid PREreview, with support from the London-based charity Wellcome. This is an opensource platform for rapid review of preprints related to emerging outbreaks",
        "The questions are designed to capture structured, high-level input on the importance and quality of the research, which can be aggregated across several reviews",
        "The reviews are open and can be submitted anonymously. Outbreaks of pathogens such as the SARS-CoV-2 coronavirus that is responsible for COVID-19 move fast and can affect anyone",
        "As leaders of the national ethics committees of France and Germany, and of the UK Nuffield Council on Bioethics, we consider that the moral and societal issues raised by developments in heritable human-genome editing demand a level of public ethical reflection that current initiatives fail to meet",
        "We call on governments and stakeholders worldwide to ensure that heritable genome editing is brought within the control of relevant public authorities"
    ],
    "headline": "To help pinpoint the most important research, we have launched Outbreak Science Rapid PREreview, with support from the London-based charity Wellcome. This is an opensource platform for rapid review of preprints related to emerging outbreaks",
    "contexts": [],
    "abbreviations": {}
}
