{
    "filename": "d41586-020-00360-6.pdf",
    "content_type": "application/pdf",
    "file_size": 368705,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00360-6",
            "url": "https://www.nature.com/magazine-assets/d41586-020-00360-6/d41586-020-00360-6.pdf"
        },
        "date": 2020,
        "title": "CRISPR enhancement, coronavirus source and a controversial appointment",
        "affiliations": [
            "Brien at Imperial College London, who manages the magnetometer instrument on the European Space Agency (ESA) mission, which also involves NASA. “We should see some beautiful images.”",
            "Research and Technology Centre in Noordwijk, the Netherlands, who is the project scientist on the mission. “We believe that is key to better understanding the Sun’s magnetic activity cycle.” A previous mission, ESA and NASA’s Ulysses spacecraft, flew over the poles in the 1990s and 2000s — but it had no cameras.",
            "Technological University of El Chocó in Quibdó has made public claims about the cancer-fighting properties of a mushroom extract that she makes herself."
        ],
        "journal": "Nature",
        "volume": "578",
        "abstract": "The mission’s main aim is to investigate interactions between the Sun and its heliosphere — the bubble of the star’s activity in space, says O’Brien. “It’s really important to work out how the energy propagates from the surface out into interplanetary space.”",
        "links": [
            "http://doi.org/dmgf"
        ],
        "pages": "196-197",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "ethical_compliance": [
            "But the treatment was not given under the auspices of a clinical trial, the methodology was not approved by a medical-ethics committee, and Torres has not submitted the results for publication in a peer-reviewed journal"
        ],
        "introduction": [
            "“Nobody has been able to take images this close to the Sun before,” says Helen O’Brien at Imperial College London, who manages the magnetometer instrument on the European Space Agency (ESA) mission, which also involves NASA. “We should see some beautiful images.”",
            "The mission’s main aim is to investigate interactions between the Sun and its heliosphere — the bubble of the star’s activity in space, says O’Brien. “It’s really important to work out how the energy propagates from the surface out into interplanetary space.”"
        ]
    },
    "structured_content": {
        "The world this week": [],
        "News in brief": [
            "A European mission that will take the closest-ever pictures of the Sun and give scientists their first clear look at the star’s uncharted poles launched on 9 February.",
            "Equipped with 10 instruments, the €500-million (US$550-million) Solar Orbiter, which took off from Cape Canaveral in Florida, will journey first to Mercury’s orbit on a mission that could last 10 years.",
            "“Nobody has been able to take images this close to the Sun before,” says Helen O’Brien at Imperial College London, who manages the magnetometer instrument on the European Space Agency (ESA) mission, which also involves NASA. “We should see some beautiful images.”",
            "The mission’s main aim is to investigate interactions between the Sun and its heliosphere — the bubble of the star’s activity in space, says O’Brien. “It’s really important to work out how the energy propagates from the surface out into interplanetary space.”",
            "The spacecraft (pictured on the left in this artist’s impression) will be placed into an orbit that will bring it, at its closest, just 42 million kilometres, or 0.28 astronomical units, from the Sun (1 au is the distance between Earth and the Sun). It will take about two years to reach this orbit.",
            "The Solar Orbiter’s main science phase will begin in November 2021 and last for four years. But if the mission is extended, as ESA scientists hope it will be, the craft would enter a second phase, which would allow it to image the Sun’s poles. Over several years, mission controllers would raise the angle of the spacecraft’s orbit above the plane of the planets and up and over the Sun.",
            "“That will give us the first-ever views of the solar poles,” says Daniel Müller, a solar physicist at ESA’s European Space Research and Technology Centre in Noordwijk, the Netherlands, who is the project scientist on the mission. “We believe that is key to better understanding the Sun’s magnetic activity cycle.” A previous mission, ESA and NASA’s Ulysses spacecraft, flew over the poles in the 1990s and 2000s — but it had no cameras.",
            "Excitement over the creation of Colombia’s first Ministry of Science, Technology and Innovation has given way to anger and confusion over the appointment of Mabel Torres as science minister. The mycologist from the Technological University of El Chocó in Quibdó has made public claims about the cancer-fighting properties of a mushroom extract that she makes herself.",
            "Torres says that she has given it to around 40 people with cancer — some of whom, she says, have entered into remission. But the treatment was not given under the auspices of a clinical trial, the methodology was not approved by a medical-ethics committee, and Torres has not submitted the results for publication in a peer-reviewed journal. Critics want her to resign; one fears that her appointment might embolden people peddling unproven medical treatments.",
            "Torres defends her actions and says she has no plans to step down. “I haven’t offered a drug, let alone marketed it. I have rigorously observed the established ethical protocols for scientific experimentation,” she said in a statement.",
            "Torres’ supporters, who include prominent scientists, say she will be an advocate for marginalized regions — including El Chocó."
        ],
        "Pangolins suspected as source of coronavirus outbreak": [
            "Two researchers at the South China Agricultural University in Guangzhou have suggested that pangolins — long-snouted mammals often used in traditional Chinese medicine — are the probable animal source of the coronavirus outbreak causing global alarm.",
            "Shen Yongyi and Xiao Lihua reported at a press conference on 7 February that they had identified the pangolin as the potential source of the coronavirus, on the basis of a genetic comparison of coronaviruses taken from the animals and from infected humans.",
            "Scientists have already suggested that the virus originally came from bats, because of the similarity of its genetic sequence to those of other known coronaviruses, but the pathogen was probably transmitted to humans by another animal.",
            "Researchers say the suggestion that pangolins spread the coronavirus to people seems plausible — but caution that the work is yet to be published.",
            "The coronavirus has now infected tens of thousands of people globally, more than 1,000 of whom have died."
        ],
        "Nature Briefing": [
            "Sign up to get essential science news, opinion and analysis delivered to your inbox daily. Visit go.nature.com/newsletter"
        ],
        "NASA SOARS WHILE OTHERS PLUMMET IN US BUDGET PROPOSAL": [
            "NASA could see a 12% increase to its US$22.6-billion budget under a proposal released by US President Donald Trump on 10 February. As science agencies go, however, it is an outlier. The budget request, which covers all areas of government, cuts deeply across most research spending for the 2021 fiscal year, which begins on 1 October 2020.",
            "The proposal includes $38.7 billion for the US National Institutes of Health, about a 7% cut to current funding levels.",
            "The US Department of Energy’s Office of Science would lose nearly 17% from 2020 levels. It would also eliminate the popular Advanced Research Projects Agency—Energy, which received a record $425 million last year, and slash the budget of the office of energy efficiency and renewable energy by 74%.",
            "The proposal also seeks a $500-million cut for the National Science Foundation. The agency’s computer science and engineering section is the only one of its directorates that would see an increase, consistent with the administration’s plans to prioritize artificial intelligence and quantum computing.",
            "The Environmental Protection Agency’s budget would be slashed by roughly 26%, to $6.7 billion.",
            "Although Congress has repeatedly rebuffed the president’s requests for cuts to science — and has increased research spending — the budget proposal offers a view into the administration’s priorities.",
            "“Trump is being Trump,” says Michael Lubell, a physicist at the City College of New York who tracks US science policy. “He can ask for what he wants, but it doesn’t mean it’s going to happen.”",
            "Researchers have boosted the accuracy of a technique based on the popular CRISPR–Cas9 genome-editing system by engineering enzymes that can precisely target DNA without introducing as many unwanted mutations.",
            "The enzymes, reported on 10 February, could make a method called base editing more feasible as a tool to treat genetic diseases ( J. L. Doman et al Nature Biotechnol. http:// doi.org/dmgf; 2020).",
            "Base editing uses the Cas9 enzyme to target DNA edits to a specific site, where other enzymes chemically convert one DNA base into another. This offers greater control than conventional CRISPR–Cas9 editing, but can still introduce ‘off-target’ changes at random locations in the genome.",
            "A team led by David Liu, a chemical biologist at the Broad Institute of MIT and Harvard in Cambridge, Massachusetts, developed screening methods that can detect unwanted mutations without the need for costly full-genome sequencing. This allowed the team to identify new base-editing enzymes that can change the DNA base C to T without making as many off‐target edits. The approach could allow researchers to develop safer gene therapies.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved ."
        ]
    },
    "participants": [
        {
            "participant": "people with cancer",
            "number": 40,
            "context": "The mycologist from the Technological University of El Chocó in Quibdó has made public claims about the cancer-fighting properties of a mushroom extract that she makes herself. <mark class=\"stats\">Torres says that she has given it to around 40 people with cancer — some of whom, she says, have entered into remission</mark>. But the treatment was not given under the auspices of a clinical trial, the methodology was not approved by a medical-ethics committee, and Torres has not submitted the results for publication in a peer-reviewed journal"
        }
    ],
    "statistics": [],
    "keywords": [
        "imperial college london",
        "controversial appointment",
        "energy propagate",
        "interplanetary space",
        "star activity",
        "mission main aim",
        "magnetometer instrument",
        "beautiful image",
        "european space agency",
        "helen o’brien",
        "coronavirus source",
        "crispr enhancement"
    ],
    "keyword_relevance": {
        "European Space Agency": 0.3125,
        "energy propagate": 0.125,
        "interplanetary space": 0.125,
        "magnetometer instrument": 0.125,
        "beautiful image": 0.125,
        "imperial college london": 0.0625,
        "european space agency": 0.0625,
        "helen o’brien": 0.0625,
        "controversial appointment": 0.0,
        "star activity": 0.0,
        "mission main aim": 0.0,
        "coronavirus source": 0.0,
        "crispr enhancement": 0.0
    },
    "species": [],
    "summary": [
        "“Nobody has been able to take images this close to the Sun before,” says Helen O’Brien at Imperial College London, who manages the magnetometer instrument on the European Space Agency (ESA) mission, which involves NASA. “We should see some beautiful images.”.",
        "A European mission that will take the closest-ever pictures of the Sun and give scientists their first clear look at the star’s uncharted poles launched on 9 February.",
        "“Nobody has been able to take images this close to the Sun before,” says Helen O’Brien at Imperial College London, who manages the magnetometer instrument on the European Space Agency (ESA) mission, which involves NASA.",
        "If the mission is extended, as ESA scientists hope it will be, the craft would enter a second phase, which would allow it to image the Sun’s poles.",
        "“That will give us the first-ever views of the solar poles,” says Daniel Müller, a solar physicist at ESA’s European Space Research and Technology Centre in Noordwijk, the Netherlands, who is the project scientist on the mission.",
        "Two researchers at the South China Agricultural University in Guangzhou have suggested that pangolins — long-snouted mammals often used in traditional Chinese medicine — are the probable animal source of the coronavirus outbreak causing global alarm.",
        "Shen Yongyi and Xiao Lihua reported at a press conference on 7 February that they had identified the pangolin as the potential source of the coronavirus, on the basis of a genetic comparison of coronaviruses taken from the animals and from infected humans.",
        "Researchers say the suggestion that pangolins spread the coronavirus to people seems plausible — but caution that the work is yet to be published.",
        "NASA could see a 12% increase to its US$22.6-billion budget under a proposal released by US President Donald Trump on 10 February.",
        "The budget request, which covers all areas of government, cuts deeply across most research spending for the 2021 fiscal year, which begins on 1 October 2020.",
        "It would eliminate the popular Advanced Research Projects Agency—Energy, which received a record $425 million last year, and slash the budget of the office of energy efficiency and renewable energy by 74%.",
        "Congress has repeatedly rebuffed the president’s requests for cuts to science — and has increased research spending — the budget proposal offers a view into the administration’s priorities.",
        "Researchers have boosted the accuracy of a technique based on the popular CRISPR–Cas9 genome-editing system by engineering enzymes that can precisely target DNA without introducing as many unwanted mutations.",
        "This allowed the team to identify new base-editing enzymes that can change the DNA base C to T without making as many off‐target edits."
    ],
    "structured_summary": {
        "Introduction": [
            "“Nobody has been able to take images this close to the Sun before,” says Helen O’Brien at Imperial College London, who manages the magnetometer instrument on the European Space Agency (ESA) mission, which involves NASA. “We should see some beautiful images.”.",
            "A European mission that will take the closest-ever pictures of the Sun and give scientists their first clear look at the star’s uncharted poles launched on 9 February.",
            "“Nobody has been able to take images this close to the Sun before,” says Helen O’Brien at Imperial College London, who manages the magnetometer instrument on the European Space Agency (ESA) mission, which involves NASA."
        ],
        "Results": [
            "If the mission is extended, as ESA scientists hope it will be, the craft would enter a second phase, which would allow it to image the Sun’s poles.",
            "“That will give us the first-ever views of the solar poles,” says Daniel Müller, a solar physicist at ESA’s European Space Research and Technology Centre in Noordwijk, the Netherlands, who is the project scientist on the mission.",
            "Two researchers at the South China Agricultural University in Guangzhou have suggested that pangolins — long-snouted mammals often used in traditional Chinese medicine — are the probable animal source of the coronavirus outbreak causing global alarm.",
            "Shen Yongyi and Xiao Lihua reported at a press conference on 7 February that they had identified the pangolin as the potential source of the coronavirus, on the basis of a genetic comparison of coronaviruses taken from the animals and from infected humans.",
            "Researchers say the suggestion that pangolins spread the coronavirus to people seems plausible — but caution that the work is yet to be published.",
            "NASA could see a 12% increase to its US$22.6-billion budget under a proposal released by US President Donald Trump on 10 February.",
            "The budget request, which covers all areas of government, cuts deeply across most research spending for the 2021 fiscal year, which begins on 1 October 2020.",
            "It would eliminate the popular Advanced Research Projects Agency—Energy, which received a record $425 million last year, and slash the budget of the office of energy efficiency and renewable energy by 74%."
        ],
        "Conclusion": [
            "Congress has repeatedly rebuffed the president’s requests for cuts to science — and has increased research spending — the budget proposal offers a view into the administration’s priorities.",
            "Researchers have boosted the accuracy of a technique based on the popular CRISPR–Cas9 genome-editing system by engineering enzymes that can precisely target DNA without introducing as many unwanted mutations.",
            "This allowed the team to identify new base-editing enzymes that can change the DNA base C to T without making as many off‐target edits."
        ]
    },
    "reference_links": [],
    "facts": [
        "give scientists their first clear look at the star's uncharted poles launched on 9 February",
        "Two researchers at the South China Agricultural University in Guangzhou have suggested that pangolins",
        "long-snouted mammals often used in traditional Chinese medicine",
        "Xiao Lihua reported at a press conference on 7 February",
        "the suggestion that pangolins spread the coronavirus to people seems plausible",
        "22.6-billion budget under a proposal released by US President Donald Trump on 10 February",
        "which covers all areas of government",
        "which begins on 1 October 2020",
        "the budget proposal offers a view into the administration's priorities",
        "Researchers have boosted the accuracy of a technique based on the popular"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Two researchers at the South China Agricultural University in Guangzhou have suggested that pangolins — long-snouted mammals often used in traditional Chinese medicine — are the probable animal source of the coronavirus outbreak causing global alarm",
        "Shen Yongyi and Xiao Lihua reported at a press conference on 7 February that they had identified the pangolin as the potential source of the coronavirus, on the basis of a genetic comparison of coronaviruses taken from the animals and from infected humans",
        "Researchers say the suggestion that pangolins spread the coronavirus to people seems plausible — but caution that the work is yet to be published",
        "NASA could see a 12% increase to its US$22.6-billion budget under a proposal released by US President Donald Trump on 10 February",
        "The budget request, which covers all areas of government, cuts deeply across most research spending for the 2021 fiscal year, which begins on 1 October 2020",
        "Researchers have boosted the accuracy of a technique based on the popular CRISPR–Cas9 genome-editing system by engineering enzymes that can precisely target DNA without introducing as many unwanted mutations"
    ],
    "top_statements": [
        "“Nobody has been able to take images this close to the Sun before,” says Helen O’Brien at Imperial College London, who manages the magnetometer instrument on the European Space Agency (ESA) mission, which also involves NASA. “We should see some beautiful images.”",
        "Two researchers at the South China Agricultural University in Guangzhou have suggested that pangolins — long-snouted mammals often used in traditional Chinese medicine — are the probable animal source of the coronavirus outbreak causing global alarm",
        "Shen Yongyi and Xiao Lihua reported at a press conference on 7 February that they had identified the pangolin as the potential source of the coronavirus, on the basis of a genetic comparison of coronaviruses taken from the animals and from infected humans",
        "Researchers say the suggestion that pangolins spread the coronavirus to people seems plausible — but caution that the work is yet to be published",
        "NASA could see a 12% increase to its US$22.6-billion budget under a proposal released by US President Donald Trump on 10 February",
        "The budget request, which covers all areas of government, cuts deeply across most research spending for the 2021 fiscal year, which begins on 1 October 2020"
    ],
    "headline": "Two researchers at the South China Agricultural University in Guangzhou have suggested that pangolins — long-snouted mammals often used in traditional Chinese medicine — are the probable animal source of the coronavirus outbreak causing global alarm",
    "contexts": [],
    "abbreviations": {
        "ESA": "European Space Agency"
    }
}
