{
    "filename": "d41586-020-00589-1.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00589-1",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00589-1/d41586-020-00589-1.pdf"
        },
        "date": 2020,
        "title": "Coronavirus nixes conference, twilight zone beckons and a faded star brightens",
        "affiliations": [
            "Chan School of Public Health in Boston, Massachusetts.",
            "University of Hong Kong."
        ],
        "journal": "Nature",
        "volume": "579",
        "links": [
            "http://doi.org/"
        ],
        "pages": "12-13",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The new coronavirus has spread to more than 70 nations and the total number of infections worldwide had passed 90,000 as Nature went to press (see ‘Rapid spread’).",
            "Researchers have warned that the surge in outbreaks outside China, where the virus emerged and most cases have occurred, means that the coronavirus is becoming unstoppable."
        ]
    },
    "structured_content": {
        "The world this week": [],
        "News in brief": [
            "SOURCE: JOHNS HOPKINS UNIV./GO.NATURE.COM/39LFREY; PICTURES, L TO R: ESO/M. MONTARGÈS ET AL.; SOLVIN ZANKL/NPL; GETTY"
        ],
        "CORONAVIRUS ENTERS DANGEROUS NEW PHASE": [
            "The new coronavirus has spread to more than 70 nations and the total number of infections worldwide had passed 90,000 as Nature went to press (see ‘Rapid spread’).",
            "Researchers have warned that the surge in outbreaks outside China, where the virus emerged and most cases have occurred, means that the coronavirus is becoming unstoppable.",
            "The World Health Organization has resisted describing the situation as a pandemic. Director-general Tedros Adhanom Ghebreyesus said on 2 March that there was still a chance of containing the virus. Mike Ryan, director of the WHO’s emergencies programme, said that using the word pandemic would mean that efforts to contain and slow the spread of the virus have failed, which has proved untrue in China, Singapore and other regions.",
            "But other scientists say the surge in international cases marks a tipping point. “I think the epidemiological conditions for a pandemic are met,” says Marc Lipsitch, an infectious-disease epidemiologist at the Harvard T.H. Chan School of Public Health in Boston, Massachusetts.",
            "He and others say that although containment measures seem to have kept outbreaks from escalating outside China for more than a month, such procedures might soon become unfeasible on a broader scale. Those efforts have involved quickly identifying infected people and their close contacts, and isolating them to prevent further transmission.",
            "“We’ve got to think more carefully about what measures might be sustainable in terms of reducing transmission without shutting down cities completely and stopping people from moving,” says Ben Cowling, an infectious-disease epidemiologist at the University of Hong Kong.",
            "The efforts include ‘social distancing’, which reduces the average chances that uninfected people will encounter an infected person. But some epidemiologists say too little is known about the outbreak to deploy this effectively."
        ],
        "RAPID SPREAD": [
            "The new coronavirus has infected more than 90,000 people globally and spread to more than 70 countries. The vast majority of cases — some 80,000 — are in China, where the pathogen emerged."
        ],
        "Other countries": [],
        "BETELGEUSE STARTS TO BRIGHTEN AGAIN": [
            "After a mysterious four-month fading streak, the star known as Betelgeuse could be on its way to regaining its shine.",
            "Easily recognizable as the right ‘shoulder’ in the constellation Orion, Betelgeuse is normally one of the ten brightest stars in the night sky. But it began getting dimmer in October last year, and by mid-February it had lost more than two-thirds of its brilliance — a difference noticeable to the naked eye. The star now appears to be recovering, and has brightened by around 10% from its dimmest point.",
            "Astronomers have proposed several explanations for the dimming. One is the emergence of a large, unusually cool convection cell — a blob of cooling plasma on its surface. Another is that the star could be moving behind a dust cloud.",
            "Some have speculated that the star’s erratic swings in brightness mean it might be approaching the end of its life. Astrophysicists predict Betelgeuse will end in a supernova sometime in the next 100,000 years. But what happens right before a star explodes in this way is unknown, and the exact timing of the fiery end is impossible to predict.",
            "Data as of 3 March 2020.",
            "It is home to a majority of the marine fish biomass and helps to remove an estimated 4 billion tonnes of carbon dioxide from the atmosphere each year. Now, scientists are gearing up to dive into the twilight zone, the largely unexplored ocean layer 200–1,000 metres deep that some worry is threatened by a changing climate and increased pressure from fishing.",
            "As part of a US$25-million mission, NASA will travel to the North Atlantic in April to study the movement of carbon between the atmosphere and the deep ocean. Others will join the expedition thanks to a collaborative venture unveiled at the American Geophysical Union’s ocean-science meeting in San Diego, California, last week.",
            "“This is literally the biggest investment ever made in the twilight zone,” says Dave Siegel, an oceanographer at the University of California, Santa Barbara. He is heading the NASA mission, dubbed Export Processes in the Ocean from Remote Sensing, or EXPORTS. The addition of a network of collaborators promises to bolster data-sharing and coordination with other research efforts around the world. “If we can federate, we can help each other,” he says."
        ],
        "Nature Briefing": [
            "Sign up to get essential science news, opinion and analysis delivered to your inbox daily. Visit go.nature.com/newsletter"
        ],
        "CORONAVIRUS NIXES MASSIVE PHYSICS MEETING": [
            "One of the world’s biggest scientific conferences — the March Meeting of the American Physical Society (APS) — was cancelled just before it was scheduled to begin in Denver, Colorado, for fear of contributing to the spread of coronavirus.",
            "Hundreds of registered participants had already arrived in Denver when they received an e-mail from the APS on 29 February. The weeklong meeting was set to begin on 2 March, with more than 11,000 attendees. APS leaders said that a major factor was the decision by the US Centers for Disease Control and Prevention to issue the highest level of travel warning for Italy and South Korea, where coronavirus outbreaks are growing rapidly. The warning includes a recommendation to avoid all non-essential trips.",
            "Still, physicists are finding ways to get the word out about their research, despite the cancellation. Some will record their talks and upload them to virtualmarchmeeting.com, a website quickly set up for this purpose. The APS itself says it will provide a platform for sharing presentations, and is asking registrants to submit links to their talks. Some scientists in Denver are holding informal get-togethers for their disciplines, a practice called unconferencing.",
            "“It was clear that nothing formal was possible, like recreating the whole meeting virtually”, so speakers were invited to post their own links to an online spreadsheet instead, says Karen Daniels, a physicist at North Carolina State University in Raleigh who is leading one disciplinary effort."
        ],
        "WHY RATS ARE NEW YORKERS TOO": [
            "An analysis of the genomes of New York City rats is offering clues to the rodents’ ability to thrive in urban jungles. Researchers identified dozens of areas of the rat genome that were specific to animals in New York — including several linked to diet, behaviour and mobility.",
            "“I can’t help but be amazed by the ways that rats have adapted to urban environments,” says Arbel Harpak, a population geneticist at the city’s Columbia University, who co-led the study (A. Harpak et al Preprint at bioRxiv http://doi.org/ dnxd; 2020).",
            "Harpak’s team sequenced the full genomes of 29 New York City rats, and compared them with those of rats from northeast China, the presumed ancestral home of brown rats (Rattus norvegicus). The researchers looked for genome regions containing variations that were likely to be so beneficial to New York City rats that they quickly became common. The scan produced dozens of such genes, including some associated with diet, behaviour and mobility — perhaps reflecting the challenges, and delights, of life in the Big Apple.",
            "The scientists can’t yet say how these genomic hallmarks influence the animals’ biology. But future tests in transgenic lab rats could help to explain.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved ."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 90000,
            "context": "But some epidemiologists say too little is known about the outbreak to deploy this effectively. <mark class=\"stats\">The new coronavirus has infected more than 90,000 people globally and spread to more than 70 countries</mark>. The vast majority of cases — some 80,000 — are in China, where the pathogen emerged"
        },
        {
            "participant": "attendees",
            "number": 11000,
            "context": "Hundreds of registered participants had already arrived in Denver when they received an e-mail from the APS on 29 February. <mark class=\"stats\">The weeklong meeting was set to begin on 2 March, with more than 11,000 attendees</mark>. APS leaders said that a major factor was the decision by the US Centers for Disease Control and Prevention to issue the highest level of travel warning for Italy and South Korea, where coronavirus outbreaks are growing rapidly"
        },
        {
            "participant": "New York City rats",
            "number": 29,
            "context": "Harpak et al Preprint at bioRxiv http://doi.org/ dnxd; 2020). <mark class=\"stats\">Harpak’s team sequenced the full genomes of 29 New York City rats, and compared them with those of rats from northeast China, the presumed ancestral home of brown rats (Rattus norvegicus)</mark>. The researchers looked for genome regions containing variations that were likely to be so beneficial to New York City rats that they quickly became common"
        }
    ],
    "statistics": [],
    "keywords": [
        "new coronavirus",
        "coronavirus nix conference",
        "Rattus norvegicus",
        "twilight zone beckon",
        "total number",
        "rapid spread’",
        "American Physical Society",
        "star brighten"
    ],
    "keyword_relevance": {
        "American Physical Society": 0.4,
        "new coronavirus": 0.26666666666666666,
        "Rattus norvegicus": 0.13333333333333333,
        "total number": 0.13333333333333333,
        "rapid spread’": 0.06666666666666667,
        "coronavirus nix conference": 0.0,
        "twilight zone beckon": 0.0,
        "star brighten": 0.0
    },
    "species": [
        "Rattus norvegicus"
    ],
    "summary": [
        "The new coronavirus has spread to more than 70 nations and the total number of infections worldwide had passed 90,000 as Nature went to press.",
        "Researchers have warned that the surge in outbreaks outside China, where the virus emerged and most cases have occurred, means that the coronavirus is becoming unstoppable.",
        "Mike Ryan, director of the WHO’s emergencies programme, said that using the word pandemic would mean that efforts to contain and slow the spread of the virus have failed, which has proved untrue in China, Singapore and other regions.",
        "“We’ve got to think more carefully about what measures might be sustainable in terms of reducing transmission without shutting down cities completely and stopping people from moving,” says Ben Cowling, an infectious-disease epidemiologist at the University of Hong Kong.",
        "The new coronavirus has infected more than 90,000 people globally and spread to more than 70 countries.",
        "One of the world’s biggest scientific conferences — the March Meeting of the American Physical Society (APS) — was cancelled just before it was scheduled to begin in Denver, Colorado, for fear of contributing to the spread of coronavirus.",
        "APS leaders said that a major factor was the decision by the US Centers for Disease Control and Prevention to issue the highest level of travel warning for Italy and South Korea, where coronavirus outbreaks are growing rapidly.",
        "“It was clear that nothing formal was possible, like recreating the whole meeting virtually”, so speakers were invited to post their own links to an online spreadsheet instead, says Karen Daniels, a physicist at North Carolina State University in Raleigh who is leading one disciplinary effort.",
        "An analysis of the genomes of New York City rats is offering clues to the rodents’ ability to thrive in urban jungles.",
        "Researchers identified dozens of areas of the rat genome that were specific to animals in New York — including several linked to diet, behaviour and mobility.",
        "“I can’t help but be amazed by the ways that rats have adapted to urban environments,” says Arbel Harpak, a population geneticist at the city’s Columbia University, who co-led the study (A.",
        "Harpak’s team sequenced the full genomes of 29 New York City rats, and compared them with those of rats from northeast China, the presumed ancestral home of brown rats (Rattus norvegicus).",
        "The researchers looked for genome regions containing variations that were likely to be so beneficial to New York City rats that they quickly became common."
    ],
    "structured_summary": {
        "Introduction": [
            "The new coronavirus has spread to more than 70 nations and the total number of infections worldwide had passed 90,000 as Nature went to press.",
            "Researchers have warned that the surge in outbreaks outside China, where the virus emerged and most cases have occurred, means that the coronavirus is becoming unstoppable.",
            "Mike Ryan, director of the WHO’s emergencies programme, said that using the word pandemic would mean that efforts to contain and slow the spread of the virus have failed, which has proved untrue in China, Singapore and other regions."
        ],
        "Results": [
            "“We’ve got to think more carefully about what measures might be sustainable in terms of reducing transmission without shutting down cities completely and stopping people from moving,” says Ben Cowling, an infectious-disease epidemiologist at the University of Hong Kong.",
            "The new coronavirus has infected more than 90,000 people globally and spread to more than 70 countries.",
            "One of the world’s biggest scientific conferences — the March Meeting of the American Physical Society (APS) — was cancelled just before it was scheduled to begin in Denver, Colorado, for fear of contributing to the spread of coronavirus.",
            "APS leaders said that a major factor was the decision by the US Centers for Disease Control and Prevention to issue the highest level of travel warning for Italy and South Korea, where coronavirus outbreaks are growing rapidly.",
            "“It was clear that nothing formal was possible, like recreating the whole meeting virtually”, so speakers were invited to post their own links to an online spreadsheet instead, says Karen Daniels, a physicist at North Carolina State University in Raleigh who is leading one disciplinary effort.",
            "An analysis of the genomes of New York City rats is offering clues to the rodents’ ability to thrive in urban jungles.",
            "Researchers identified dozens of areas of the rat genome that were specific to animals in New York — including several linked to diet, behaviour and mobility."
        ],
        "Conclusion": [
            "“I can’t help but be amazed by the ways that rats have adapted to urban environments,” says Arbel Harpak, a population geneticist at the city’s Columbia University, who co-led the study (A.",
            "Harpak’s team sequenced the full genomes of 29 New York City rats, and compared them with those of rats from northeast China, the presumed ancestral home of brown rats (Rattus norvegicus).",
            "The researchers looked for genome regions containing variations that were likely to be so beneficial to New York City rats that they quickly became common."
        ]
    },
    "reference_links": [],
    "facts": [
        "as Nature went to press",
        "Researchers have warned that the surge in outbreaks",
        "the word pandemic would mean that efforts to contain",
        "which has proved untrue in China",
        "carefully about what measures might be sustainable in terms of reducing transmission",
        "The new coronavirus has infected more than 90,000 people",
        "APS leaders said that a major factor was the decision by the",
        "Prevention to issue the highest level of travel warning for Italy",
        "An analysis of the genomes of New York City rats is offering clues to the rodents' ability to thrive in urban jungles",
        "Researchers identified dozens of areas of the rat genome that were specific to animals in New York",
        "amazed by the ways that rats have adapted to urban environments",
        "Harpak's team sequenced the full genomes of 29 New York City rats",
        "The researchers looked for genome regions containing variations",
        "likely to be so beneficial to New York City rats that"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The new coronavirus has spread to more than 70 nations and the total number of infections worldwide had passed 90,000 as Nature went to press",
        "Mike Ryan, director of the WHO’s emergencies programme, said that using the word pandemic would mean that efforts to contain and slow the spread of the virus have failed, which has proved untrue in China, Singapore and other regions",
        "The new coronavirus has infected more than 90,000 people globally and spread to more than 70 countries",
        "American Physical Society leaders said that a major factor was the decision by the US Centers for Disease Control and Prevention to issue the highest level of travel warning for Italy and South Korea, where coronavirus outbreaks are growing rapidly",
        "“I can’t help but be amazed by the ways that rats have adapted to urban environments,” says Arbel Harpak, a population geneticist at the city’s Columbia University, who co-led the study (A"
    ],
    "top_statements": [
        "The new coronavirus has spread to more than 70 nations and the total number of infections worldwide had passed 90,000 as Nature went to press",
        "Mike Ryan, director of the WHO’s emergencies programme, said that using the word pandemic would mean that efforts to contain and slow the spread of the virus have failed, which has proved untrue in China, Singapore and other regions",
        "The new coronavirus has infected more than 90,000 people globally and spread to more than 70 countries",
        "American Physical Society leaders said that a major factor was the decision by the US Centers for Disease Control and Prevention to issue the highest level of travel warning for Italy and South Korea, where coronavirus outbreaks are growing rapidly",
        "“I can’t help but be amazed by the ways that rats have adapted to urban environments,” says Arbel Harpak, a population geneticist at the city’s Columbia University, who co-led the study (A"
    ],
    "headline": "The new coronavirus has spread to more than 70 nations and the total number of infections worldwide had passed 90,000 as Nature went to press",
    "contexts": [],
    "abbreviations": {
        "APS": "American Physical Society"
    }
}
