{
    "filename": "d41586-020-00236-9.pdf",
    "content_type": "application/pdf",
    "file_size": 244924,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00236-9",
            "url": "https://www.nature.com/magazine-assets/d41586-020-00236-9/d41586-020-00236-9.pdf"
        },
        "date": 2020,
        "title": "Coronavirus outbreak: what’s next?",
        "author": "Dyani Lewis",
        "affiliations": [
            "University of Hong Kong. But it’s too early to tell whether efforts to quarantine people, and the widespread use of face masks, are working. The incubation period for the virus — up to 14 days — is longer than most control measures have been in place, he says."
        ],
        "journal": "Nature",
        "volume": "578",
        "links": [
            "http://doi.org/ggjs7d",
            "http://doi.org/dkzb"
        ],
        "pages": "15-16",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Many aspects of the new virus remain unknown, but scientists are weighing up the best- and worst-case scenarios for the future.",
            "As health authorities around the world race to halt the spread of a new virus that emerged in the Chinese city of Wuhan in December, scientists are considering what is likely to happen next, and how bad the outbreak might get. As Nature went to press, more than 20,000 people had contracted the coronavirus, which causes respiratory illness; the death toll was 426, and rising daily. Crucial details about the virus and how it spreads are still unknown, but scientists are considering best- and worst-case scenarios on the basis of previous epidemics and what they already know about this one."
        ]
    },
    "structured_content": {
        "The world this week": [],
        "News in focus": [
            "Workers disinfect areas of Qingdao, China, as part of virus-control measures.",
            "Many aspects of the new virus remain unknown, but scientists are weighing up the best- and worst-case scenarios for the future."
        ],
        "By Dyani Lewis": [
            "As health authorities around the world race to halt the spread of a new virus that emerged in the Chinese city of Wuhan in December, scientists are considering what is likely to happen next, and how bad the outbreak might get. As Nature went to press, more than 20,000 people had contracted the coronavirus, which causes respiratory illness; the death toll was 426, and rising daily. Crucial details about the virus and how it spreads are still unknown, but scientists are considering best- and worst-case scenarios on the basis of previous epidemics and what they already know about this one.",
            "Chinese authorities have locked down cities at the centre of the epidemic, and researchers were quick to share data on the virus with the World Health Organization (WHO) and other scientists. But the case numbers have been rising. According to one prediction, the virus could infect about 46,000 of the 30 million people living in and around Wuhan (see go.nature.com/31m9fzz). In the best case, fewer people will be infected because the effects of the control measures will start kicking in, says Ben Cowling, an epidemiologist at the University of Hong Kong. But it’s too early to tell whether efforts to quarantine people, and the widespread use of face masks, are working. The incubation period for the virus — up to 14 days — is longer than most control measures have been in place, he says.",
            "In a worst-case scenario, some 190,000 people could be infected in Wuhan, according to another model ( J. M. Read et al Preprint at medRxiv http://doi.org/dkzb; 2020). Scientists are particularly concerned about fresh outbreaks emerging outside China. The virus has already spread in small, localized clusters in Vietnam, Japan, Germany and the United States, but authorities have been quick to isolate the people affected. More than 150 cases had been recorded outside China as of 3 February, including one death in the Philippines.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved .",
            "When a virus circulates continuously in a community, it is said to be endemic. The viruses that cause chicken pox and influenza are endemic in many countries, for example. If efforts to contain the coronavirus fail, and if the virus can be passed on by people who are infected but don’t have symptoms, it will be more difficult to control its spread, making it more likely that it will become endemic, too.",
            "As with influenza, this could mean that deaths occur every year as the virus circulates, until a vaccine is developed. But if control measures are effective, and transmission slows so that each infected person infects no more than one other person, the current outbreak could simply peter out, says Cowling.",
            "There have been several cases of infected people displaying no symptoms, but it’s still unclear whether such asymptomatic or mild cases are common, and whether or to what extent they are infectious. Asymptomatic cases set the new virus apart from the related coronavirus that causes severe acute respiratory syndrome (SARS). There was a global outbreak of the SARS virus in 2002–03, but it usually spread only once people were ill enough to need hospital care, and was eventually contained. There is no evidence that the virus is still circulating in humans, says Ian Mackay, a virologist at the University of Queensland in Brisbane, Australia.",
            "Currently, it has caused severe illness, and death, mainly in older people, particularly those with pre-existing health conditions. Some researchers are worried that the pathogen could mutate so it can spread more efficiently, or become more likely to cause disease in young people.",
            "But Kristian Andersen, an infectious-disease researcher at Scripps Research in La Jolla, California, says this is unlikely. Viruses constantly mutate, he says, but those mutations don’t typically make the virus more virulent or cause more serious disease: most mutations are detrimental to the virus or have no effect. A 2018 study of the SARS virus in primate cells found that a mutation it sustained during the 2003 outbreak probably reduced its virulence (D. Muth et al Sci. Rep. 8, 15177; 2018).",
            "Researchers have shared dozens of genetic sequences from strains of the new corona­ virus, and a steady supply of those sequences will reveal genetic changes as the outbreak progresses, says Mackay.",
            "The fatality rate for a virus — the proportion of infected people who die — is difficult to calculate in the middle of an outbreak because records are constantly being updated. With about 400 deaths so far out of more than 20,000 infections, the new coronavirus has a death rate of 2–3%. This is significantly lower than SARS, which killed around 10% of infected people. And the known death rate for the new coronavirus is likely to decrease as mild and asymptomatic cases are identified, says virologist Mark Harris at the University of Leeds, UK.",
            "The death toll will also depend on how China’s health systems cope with the number of cases. Putting people on drips and ventilators can ensure that they get enough fluids and oxygen while their immune systems fight the virus. If the virus spreads to regions with few resources, such as parts of Africa, health systems could struggle, says Sanjaya Senanayake, an infectious-disease specialist at the Australian National University in Canberra.",
            "On 30 January, the WHO declared the outbreak a “public-health emergency of international concern”. WHO director-general Tedros Adhanom Ghebreyesus said his main concern was that the outbreak could spread to countries with fragile health systems.",
            "There are currently no effective drugs against the virus, but two HIV drugs are being tested as a treatment, and several research groups are working on a vaccine.",
            "The current death rate of 2–3% — although not as high as that of SARS — is still high for an infectious disease, says Adam Kamradt-Scott, a global health-security specialist at the University of Sydney, Australia. The 1918 influenza outbreak infected around half a billion people, one-third of the world’s population at the time, and killed more than 2.5% of those infected; some have estimated that as many as 50 million people died. The new coronavirus probably won’t trigger such an apocalyptic scenario, because it isn’t typically infecting or killing young, healthy people, says Kamradt-Scott.",
            "Scientists need the pathogen to develop tests, drugs and vaccines."
        ],
        "By Ewen Callaway": [
            "With no sign that an outbreak of a new coronavirus is abating, virologists worldwide are itching to get physical samples of the virus. They are planning to test drugs and vaccines, develop animal models of the infection and investigate the virus’s biology.",
            "“The moment we heard about this outbreak, we started to put our feelers out to get access to these isolates,” says Vincent Munster, a virologist at the US National Institute of Allergy and Infectious Diseases centre in Hamilton, Montana. His lab is expecting to receive a sample soon from the US Centers for Disease Control and Prevention in Atlanta, Georgia.",
            "The first lab to isolate and study the virus, known as 2019-nCoV, was at the Wuhan Institute of Virology — in the city where the outbreak started. A team led by virologist Zheng-Li Shi isolated the virus from a woman who developed symptoms in December. Shi’s team found that the virus can kill cultured human cells and that it enters them through the same molecular receptor as the corona­virus that causes SARS (severe acute respiratory syndrome; P. Zhou et al Preprint at bioRxiv http://doi.org/ggjs7d; 2020).",
            "An Australian lab said on 28 January that it had obtained virus samples from an infected person who had returned from China, and it was preparing to share them with other scientists. Labs in France, Germany and Hong Kong are also isolating and preparing to share virus samples taken from local patients, says Bart Haagmans, a virologist at Erasmus Medical Center in Rotterdam, the Netherlands. Haagmans hopes to receive viral material from one of these labs in the coming days.",
            "Several labs have sequenced the virus, but scientists say that the results are no substitute for live samples, which are needed to test drugs and vaccines, and to study the virus in depth. Munster says that his priority will be to identify animals that experience the infection in a similar way to humans. These will be useful for developing vaccines and drugs. The team first plans to look at a mouse genetically engineered to contain a human version of the receptor that the coronavirus uses to infect cells. Future work could involve exposing mice and non-human primates to the virus and testing whether vaccines can prevent infection.",
            "Munster’s lab is also eager to start gauging how long the virus can survive in the air or in saliva droplets. This could help epidemiologists to understand whether the virus can be transmitted through the air, or only through close contact."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 20000,
            "context": "As health authorities around the world race to halt the spread of a new virus that emerged in the Chinese city of Wuhan in December, scientists are considering what is likely to happen next, and how bad the outbreak might get. <mark class=\"stats\">As Nature went to press, more than 20,000 people had contracted the coronavirus, which causes respiratory illness; the death toll was 426, and rising daily</mark>. Crucial details about the virus and how it spreads are still unknown, but scientists are considering best- and worst-case scenarios on the basis of previous epidemics and what they already know about this one"
        },
        {
            "participant": "million people",
            "number": 30,
            "context": "But the case numbers have been rising. <mark class=\"stats\">According to one prediction, the virus could infect about 46,000 of the 30 million people living in and around Wuhan (see go.nature.com/31m9fzz)</mark>. In the best case, fewer people will be infected because the effects of the control measures will start kicking in, says Ben Cowling, an epidemiologist at the University of Hong Kong"
        },
        {
            "participant": "people",
            "number": 190000,
            "context": "The incubation period for the virus — up to 14 days — is longer than most control measures have been in place, he says. <mark class=\"stats\">In a worst-case scenario, some 190,000 people could be infected in Wuhan, according to another model ( J</mark>. M"
        },
        {
            "participant": "cases",
            "number": 150,
            "context": "The virus has already spread in small, localized clusters in Vietnam, Japan, Germany and the United States, but authorities have been quick to isolate the people affected. <mark class=\"stats\">More than 150 cases had been recorded outside China as of 3 February, including one death in the Philippines</mark>. © 2 0 2 0 S p ri ngerNatureLim it e d"
        },
        {
            "participant": "million people",
            "number": 50,
            "context": "The current death rate of 2–3% — although not as high as that of SARS — is still high for an infectious disease, says Adam Kamradt-Scott, a global health-security specialist at the University of Sydney, Australia. <mark class=\"stats\">The 1918 influenza outbreak infected around half a billion people, one-third of the world’s population at the time, and killed more than 2.5% of those infected; some have estimated that as many as 50 million people died</mark>. The new coronavirus probably won’t trigger such an apocalyptic scenario, because it isn’t typically infecting or killing young, healthy people, says Kamradt-Scott"
        }
    ],
    "statistics": [],
    "keywords": [
        "severe acute respiratory syndrome",
        "World Health Organization",
        "chinese city",
        "coronavirus",
        "crucial detail",
        "many aspect",
        "bad case scenario",
        "new virus",
        "health authority",
        "world race",
        "respiratory illness",
        "previous epidemic",
        "death toll"
    ],
    "keyword_relevance": {
        "severe acute respiratory syndrome": 0.27586206896551724,
        "coronavirus": 0.27586206896551724,
        "World Health Organization": 0.13793103448275862,
        "new virus": 0.13793103448275862,
        "death toll": 0.06896551724137931,
        "world race": 0.034482758620689655,
        "respiratory illness": 0.034482758620689655,
        "previous epidemic": 0.034482758620689655,
        "chinese city": 0.0,
        "crucial detail": 0.0,
        "many aspect": 0.0,
        "bad case scenario": 0.0,
        "health authority": 0.0
    },
    "species": [],
    "summary": [
        "Many aspects of the new virus remain unknown, but scientists are weighing up the best- and worst-case scenarios for the future.",
        "As health authorities around the world race to halt the spread of a new virus that emerged in the Chinese city of Wuhan in December, scientists are considering what is likely to happen and how bad the outbreak might get.",
        "Fewer people will be infected because the effects of the control measures will start kicking in, says Ben Cowling, an epidemiologist at the University of Hong Kong.",
        "If efforts to contain the coronavirus fail, and if the virus can be passed on by people who are infected but don’t have symptoms, it will be more difficult to control its spread, making it more likely that it will become endemic, too.",
        "Asymptomatic cases set the new virus apart from the related coronavirus that causes severe acute respiratory syndrome (SARS).",
        "There was a global outbreak of the SARS virus in 2002–03, but it usually spread only once people were ill enough to need hospital care, and was eventually contained.",
        "The known death rate for the new coronavirus is likely to decrease as mild and asymptomatic cases are identified, says virologist Mark Harris at the University of Leeds, UK.",
        "If the virus spreads to regions with few resources, such as parts of Africa, health systems could struggle, says Sanjaya Senanayake, an infectious-disease specialist at the Australian National University in Canberra.",
        "The current death rate of 2–3% — not as high as that of SARS — is still high for an infectious disease, says Adam Kamradt-Scott, a global health-security specialist at the University of Sydney, Australia.",
        "The new coronavirus probably won’t trigger such an apocalyptic scenario, because it isn’t typically infecting or killing young, healthy people, says Kamradt-Scott.",
        "With no sign that an outbreak of a new coronavirus is abating, virologists worldwide are itching to get physical samples of the virus.",
        "An Australian lab said on 28 January that it had obtained virus samples from an infected person who had returned from China, and it was preparing to share them with other scientists.",
        "Labs in France, Germany and Hong Kong are isolating and preparing to share virus samples taken from local patients, says Bart Haagmans, a virologist at Erasmus Medical Center in Rotterdam, the Netherlands.",
        "Several labs have sequenced the virus, but scientists say that the results are no substitute for live samples, which are needed to test drugs and vaccines, and to study the virus in depth."
    ],
    "structured_summary": {
        "Introduction": [
            "Many aspects of the new virus remain unknown, but scientists are weighing up the best- and worst-case scenarios for the future.",
            "As health authorities around the world race to halt the spread of a new virus that emerged in the Chinese city of Wuhan in December, scientists are considering what is likely to happen and how bad the outbreak might get.",
            "Fewer people will be infected because the effects of the control measures will start kicking in, says Ben Cowling, an epidemiologist at the University of Hong Kong."
        ],
        "Results": [
            "If efforts to contain the coronavirus fail, and if the virus can be passed on by people who are infected but don’t have symptoms, it will be more difficult to control its spread, making it more likely that it will become endemic, too.",
            "Asymptomatic cases set the new virus apart from the related coronavirus that causes severe acute respiratory syndrome (SARS).",
            "There was a global outbreak of the SARS virus in 2002–03, but it usually spread only once people were ill enough to need hospital care, and was eventually contained.",
            "The known death rate for the new coronavirus is likely to decrease as mild and asymptomatic cases are identified, says virologist Mark Harris at the University of Leeds, UK.",
            "If the virus spreads to regions with few resources, such as parts of Africa, health systems could struggle, says Sanjaya Senanayake, an infectious-disease specialist at the Australian National University in Canberra.",
            "The current death rate of 2–3% — not as high as that of SARS — is still high for an infectious disease, says Adam Kamradt-Scott, a global health-security specialist at the University of Sydney, Australia.",
            "The new coronavirus probably won’t trigger such an apocalyptic scenario, because it isn’t typically infecting or killing young, healthy people, says Kamradt-Scott.",
            "With no sign that an outbreak of a new coronavirus is abating, virologists worldwide are itching to get physical samples of the virus."
        ],
        "Conclusion": [
            "An Australian lab said on 28 January that it had obtained virus samples from an infected person who had returned from China, and it was preparing to share them with other scientists.",
            "Labs in France, Germany and Hong Kong are isolating and preparing to share virus samples taken from local patients, says Bart Haagmans, a virologist at Erasmus Medical Center in Rotterdam, the Netherlands.",
            "Several labs have sequenced the virus, but scientists say that the results are no substitute for live samples, which are needed to test drugs and vaccines, and to study the virus in depth."
        ]
    },
    "reference_links": [],
    "facts": [
        "As health authorities around the world race to halt the spread of a new virus",
        "that emerged in the Chinese city of Wuhan",
        "As Nature went to press",
        "Fewer people will be infected because the effects of the control measures will start kicking",
        "If the virus spreads to regions with few resources",
        "An Australian lab said on 28 January",
        "had obtained virus samples from an infected person who had returned from China",
        "share virus samples taken from local patients",
        "scientists say that the results are no substitute for live samples"
    ],
    "claims": [],
    "findings": [
        "The 1918 influenza outbreak infected around half a billion people, one-third of the world’s population at the time, and killed more than 2.5% of those infected; some have estimated that as many as 50 million people died"
    ],
    "processes": [],
    "key_statements": [
        "As health authorities around the world race to halt the spread of a new virus that emerged in the Chinese city of Wuhan in December, scientists are considering what is likely to happen and how bad the outbreak might get",
        "As Nature went to press, more than 20,000 people had contracted the coronavirus, which causes respiratory illness; the death toll was 426, and rising daily",
        "If the virus spreads to regions with few resources, such as parts of Africa, health systems could struggle, says Sanjaya Senanayake, an infectious-disease specialist at the Australian National University in Canberra",
        "An Australian lab said on 28 January that it had obtained virus samples from an infected person who had returned from China, and it was preparing to share them with other scientists",
        "Labs in France, Germany and Hong Kong are isolating and preparing to share virus samples taken from local patients, says Bart Haagmans, a virologist at Erasmus Medical Center in Rotterdam, the Netherlands",
        "Several labs have sequenced the virus, but scientists say that the results are no substitute for live samples, which are needed to test drugs and vaccines, and to study the virus in depth"
    ],
    "top_statements": [
        "Many aspects of the new virus remain unknown, but scientists are weighing up the best- and worst-case scenarios for the future",
        "As health authorities around the world race to halt the spread of a new virus that emerged in the Chinese city of Wuhan in December, scientists are considering what is likely to happen and how bad the outbreak might get",
        "As Nature went to press, more than 20,000 people had contracted the coronavirus, which causes respiratory illness; the death toll was 426, and rising daily",
        "If the virus spreads to regions with few resources, such as parts of Africa, health systems could struggle, says Sanjaya Senanayake, an infectious-disease specialist at the Australian National University in Canberra",
        "An Australian lab said on 28 January that it had obtained virus samples from an infected person who had returned from China, and it was preparing to share them with other scientists",
        "Labs in France, Germany and Hong Kong are isolating and preparing to share virus samples taken from local patients, says Bart Haagmans, a virologist at Erasmus Medical Center in Rotterdam, the Netherlands"
    ],
    "headline": "As health authorities around the world race to halt the spread of a new virus that emerged in the Chinese city of Wuhan in December, scientists are considering what is likely to happen and how bad the outbreak might get",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "SARS": "severe acute respiratory syndrome"
    }
}
