{
    "filename": "d41586-020-00623-2.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00623-2",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00623-2/d41586-020-00623-2.pdf"
        },
        "date": 2020,
        "title": "Coronavirus response: a focus on containment is still apt",
        "journal": "Nature",
        "volume": "579",
        "pages": "7-7",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "More than 3,000 recorded deaths and 90,000 confirmed infections, and the numbers are still rising. The coronavirus that causes COVID-19 has spread to more than 70 countries, with more nations being affected daily. As new clusters emerge, all eyes are on the World Health Organization (WHO). Last week, the agency held back from describing the outbreak as a pandemic — usually understood to mean the spread across multiple regions of a disease that cannot be contained (see p. 12). The WHO’s decision was based partly on the fact that most of the virus’s global spread can still be traced to countries that have experienced large outbreaks, such as China, Iran, Italy and South Korea. There are signs — in China, for example, where the spread of disease seems to be slowing — that the virus could yet be contained if the right measures are put in place. Another argument for not using ‘pandemic’ is that much of the world is already on maximum alert. Countries are restricting travel; borders are being sealed; schools and public buildings are being shuttered; and gatherings, including research conferences, are being called off (see p. 13). Moreover, a huge effort is being made to trace and track new outbreaks; researchers are collaborating across borders to determine and share virus genome sequences; vaccine development is under way; and many journals are making all related research and data open access. David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the WHO’s response to severe acute respiratory syndrome (SARS) in 2003, told Nature that he is not advising the WHO to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives. There are also the economic implications to consider. Even without the virus being described as a pandemic, the values of stocks and shares have fallen sharply and some economies are at risk of recession. But the virus is still spreading daily, and more previously undetected clusters will probably be found, such as those recently discovered in the United States. Marc Lipsitch, an infectious-disease epidemiologist at the Harvard T.H. Chan School of Public Health in Boston, Massachusetts, told Nature that “under almost any reasonable definition of pandemic, there’s now evidence of it happening”. Part of the difficulty for the WHO is that the impact of a pandemic declaration in previous disease outbreaks is",
            "hard to assess, because there are few examples to go on. The 2002–03 outbreak of the SARS coronavirus, which killed 774 people (out of a total of 8,098 infections, spread across some two dozen countries), was not described as a pandemic by the WHO. Neither was the 2014–16 Ebola outbreak, which affected three countries in West Africa, and resulted in 28,616 infections and 11,310 deaths."
        ]
    },
    "structured_content": {
        "The pandemic question": [
            "For now, the World Health Organization is right to emphasize containment of the new coronavirus.",
            "More than 3,000 recorded deaths and 90,000 confirmed infections, and the numbers are still rising. The coronavirus that causes COVID-19 has spread to more than 70 countries, with more nations being affected daily. As new clusters emerge, all eyes are on the World Health Organization (WHO). Last week, the agency held back from describing the outbreak as a pandemic — usually understood to mean the spread across multiple regions of a disease that cannot be contained (see p. 12). The WHO’s decision was based partly on the fact that most of the virus’s global spread can still be traced to countries that have experienced large outbreaks, such as China, Iran, Italy and South Korea. There are signs — in China, for example, where the spread of disease seems to be slowing — that the virus could yet be contained if the right measures are put in place. Another argument for not using ‘pandemic’ is that much of the world is already on maximum alert. Countries are restricting travel; borders are being sealed; schools and public buildings are being shuttered; and gatherings, including research conferences, are being called off (see p. 13). Moreover, a huge effort is being made to trace and track new outbreaks; researchers are collaborating across borders to determine and share virus genome sequences; vaccine development is under way; and many journals are making all related research and data open access. David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the WHO’s response to severe acute respiratory syndrome (SARS) in 2003, told Nature that he is not advising the WHO to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives. There are also the economic implications to consider. Even without the virus being described as a pandemic, the values of stocks and shares have fallen sharply and some economies are at risk of recession. But the virus is still spreading daily, and more previously undetected clusters will probably be found, such as those recently discovered in the United States. Marc Lipsitch, an infectious-disease epidemiologist at the Harvard T.H. Chan School of Public Health in Boston, Massachusetts, told Nature that “under almost any reasonable definition of pandemic, there’s now evidence of it happening”. Part of the difficulty for the WHO is that the impact of a pandemic declaration in previous disease outbreaks is",
            "hard to assess, because there are few examples to go on. The 2002–03 outbreak of the SARS coronavirus, which killed 774 people (out of a total of 8,098 infections, spread across some two dozen countries), was not described as a pandemic by the WHO. Neither was the 2014–16 Ebola outbreak, which affected three countries in West Africa, and resulted in 28,616 infections and 11,310 deaths.",
            "In the case of SARS, Heymann says, most transmission occurred in clusters of infected health-care workers and hospital patients, and in the families of health-care workers, with occasional transmission in the wider community. A similar pattern was seen in the early outbreaks of the new coronavirus in China, and is now occurring in other countries. SARS “was not a pandemic in the sense of pandemic influenza or cholera, where transmission was more generalized”, Heymann says.",
            "The WHO did declare the 2009–10 H1N1 influenza outbreak a pandemic, partly to trigger the release of funding for vaccine production. At present, however, there is no vaccine against the virus that causes COVID-19. The agency has also stopped using the definition of pandemic that it used at that time. On that occasion, some people criticized the agency for over-reacting — initial estimates of deaths were about 18,600. But that number looks to have been an undercount, and revised estimates of fatalities in the first year that the virus circulated range from 150,000 to 575,000. There were 61 million infections in the United States alone (L. Simonsen et al PLoS Med. 10, e1001558; 2013).",
            "On previous occasions, much of the WHO’s work involved persuading reluctant governments to acknowledge the severity of an infectious-disease outbreak. Fortunately, that has changed with the virus that causes COVID-19.",
            "If past outbreaks are a guide, we are only in the foothills of a new disease that could continue to spread for many more months. All countries must put in place containment measures. But the p-word should remain on the table. If the virus spread accelerates, it may be necessary to use it.",
            "Carbon analysis suggests faster emissions reductions are needed.",
            "As tropical forests grow, they pull carbon dioxide out of the atmosphere — one of their many services to humanity and the planet. Decades of measurements in hundreds of plots in Africa and South America show how tropical trees such as Brazil nut (Bertholletia excelsa) and kapok (Ceiba pentandra) absorbed as much as 4.4 billion",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved ."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 774,
            "context": "hard to assess, because there are few examples to go on. <mark class=\"stats\">The 2002–03 outbreak of the SARS coronavirus, which killed 774 people (out of a total of 8,098 infections, spread across some two dozen countries), was not described as a pandemic by the WHO</mark>. Neither was the 2014–16 Ebola outbreak, which affected three countries in West Africa, and resulted in 28,616 infections and 11,310 deaths"
        }
    ],
    "statistics": [],
    "keywords": [
        "infectious disease epidemiologist",
        "coronavirus",
        "World Health Organization",
        "severe acute respiratory syndrome",
        "epidemiologist"
    ],
    "keyword_relevance": {
        "World Health Organization": 0.47619047619047616,
        "severe acute respiratory syndrome": 0.23809523809523808,
        "coronavirus": 0.19047619047619047,
        "epidemiologist": 0.09523809523809523,
        "infectious disease epidemiologist": 0.0
    },
    "species": [],
    "summary": [
        "More than 3,000 recorded deaths and 90,000 confirmed infections, and the numbers are still rising.",
        "The World Health Organization is right to emphasize containment of the new coronavirus.",
        "The coronavirus that causes COVID-19 has spread to more than 70 countries, with more nations being affected daily.",
        "All eyes are on the World Health Organization (WHO).",
        "The agency held back from describing the outbreak as a pandemic — usually understood to mean the spread across multiple regions of a disease that cannot be contained.",
        "The WHO’s decision was based partly on the fact that most of the virus’s global spread can still be traced to countries that have experienced large outbreaks, such as China, Iran, Italy and South Korea.",
        "There are signs — in China, for example, where the spread of disease seems to be slowing — that the virus could yet be contained if the right measures are put in place.",
        "David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the WHO’s response to severe acute respiratory syndrome (SARS) in 2003, told Nature that he is not advising the WHO to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives.",
        "The virus is still spreading daily, and more previously undetected clusters will probably be found, such as those recently discovered in the United States.",
        "Marc Lipsitch, an infectious-disease epidemiologist at the Harvard T.H. Chan School of Public Health in Boston, Massachusetts, told Nature that “under almost any reasonable definition of pandemic, there’s evidence of it happening”.",
        "Part of the difficulty for the WHO is that the impact of a pandemic declaration in previous disease outbreaks is",
        "The 2002–03 outbreak of the SARS coronavirus, which killed 774 people, was not described as a pandemic by the WHO.",
        "Neither was the 2014–16 Ebola outbreak, which affected three countries in West Africa, and resulted in 28,616 infections and 11,310 deaths.",
        "A similar pattern was seen in the early outbreaks of the new coronavirus in China, and is occurring in other countries.",
        "The WHO did declare the 2009–10 H1N1 influenza outbreak a pandemic, partly to trigger the release of funding for vaccine production.",
        "If past outbreaks are a guide, the authors are only in the foothills of a new disease that could continue to spread for many more months."
    ],
    "structured_summary": {
        "Introduction": [
            "More than 3,000 recorded deaths and 90,000 confirmed infections, and the numbers are still rising.",
            "The World Health Organization is right to emphasize containment of the new coronavirus.",
            "The coronavirus that causes COVID-19 has spread to more than 70 countries, with more nations being affected daily."
        ],
        "Results": [
            "All eyes are on the World Health Organization (WHO).",
            "The agency held back from describing the outbreak as a pandemic — usually understood to mean the spread across multiple regions of a disease that cannot be contained.",
            "The WHO’s decision was based partly on the fact that most of the virus’s global spread can still be traced to countries that have experienced large outbreaks, such as China, Iran, Italy and South Korea.",
            "There are signs — in China, for example, where the spread of disease seems to be slowing — that the virus could yet be contained if the right measures are put in place.",
            "David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the WHO’s response to severe acute respiratory syndrome (SARS) in 2003, told Nature that he is not advising the WHO to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives.",
            "The virus is still spreading daily, and more previously undetected clusters will probably be found, such as those recently discovered in the United States.",
            "Marc Lipsitch, an infectious-disease epidemiologist at the Harvard T.H. Chan School of Public Health in Boston, Massachusetts, told Nature that “under almost any reasonable definition of pandemic, there’s evidence of it happening”.",
            "Part of the difficulty for the WHO is that the impact of a pandemic declaration in previous disease outbreaks is",
            "The 2002–03 outbreak of the SARS coronavirus, which killed 774 people, was not described as a pandemic by the WHO.",
            "Neither was the 2014–16 Ebola outbreak, which affected three countries in West Africa, and resulted in 28,616 infections and 11,310 deaths."
        ],
        "Conclusion": [
            "A similar pattern was seen in the early outbreaks of the new coronavirus in China, and is occurring in other countries.",
            "The WHO did declare the 2009–10 H1N1 influenza outbreak a pandemic, partly to trigger the release of funding for vaccine production.",
            "If past outbreaks are a guide, the authors are only in the foothills of a new disease that could continue to spread for many more months."
        ]
    },
    "reference_links": [],
    "facts": [
        "all eyes are on the World Health Organization",
        "most of the virus's global spread can still be traced to countries",
        "that the virus could yet be contained if the right measures are put in place",
        "researchers are collaborating across borders to determine",
        "vaccine development is under way",
        "partly because the virus is not spreading in the same way as the pandemics",
        "Even without the virus being described as a pandemic",
        "some economies are at risk of recession",
        "Part of the difficulty for the WHO is that the impact of a pandemic declaration",
        "All eyes are on the World Health Organization",
        "A similar pattern was seen in the early outbreaks of the new coronavirus",
        "only in the foothills of a new disease that could continue to spread for many more months"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "All eyes are on the World Health Organization (WHO)",
        "A huge effort is being made to trace and track new outbreaks; researchers are collaborating across borders to determine and share virus genome sequences; vaccine development is under way; and many journals are making all related research and data open access",
        "David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the World Health Organization’s response to severe acute respiratory syndrome (SARS) in 2003, told Nature that he is not advising the World Health Organization to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives",
        "Even without the virus being described as a pandemic, the values of stocks and shares have fallen sharply and some economies are at risk of recession",
        "Part of the difficulty for the World Health Organization is that the impact of a pandemic declaration in previous disease outbreaks is",
        "A similar pattern was seen in the early outbreaks of the new coronavirus in China, and is occurring in other countries"
    ],
    "top_statements": [
        "More than 3,000 recorded deaths and 90,000 confirmed infections, and the numbers are still rising",
        "All eyes are on the World Health Organization (WHO)",
        "A huge effort is being made to trace and track new outbreaks; researchers are collaborating across borders to determine and share virus genome sequences; vaccine development is under way; and many journals are making all related research and data open access",
        "David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the World Health Organization’s response to severe acute respiratory syndrome (SARS) in 2003, told Nature that he is not advising the World Health Organization to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives",
        "Even without the virus being described as a pandemic, the values of stocks and shares have fallen sharply and some economies are at risk of recession",
        "Part of the difficulty for the World Health Organization is that the impact of a pandemic declaration in previous disease outbreaks is"
    ],
    "headline": "David Heymann, an infectious-disease epidemiologist at the London School of Hygiene and Tropical Medicine who led the World Health Organization’s response to severe acute respiratory syndrome in 2003, told Nature that he is not advising the World Health Organization to call it a pandemic at this point — partly because the virus is not spreading in the same way as the pandemics of the twentieth century, which claimed millions of lives",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "SARS": "severe acute respiratory syndrome"
    }
}
