{
    "filename": "d41586-020-00517-3.pdf",
    "content_type": "application/pdf",
    "file_size": 56906,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00517-3",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00517-3/d41586-020-00517-3.pdf"
        },
        "date": 2020,
        "title": "Cut back on surplus laboratory animals",
        "author": "Lars Lewejohann, Barbara Grune, Gilbert Schönfelder, Bettina Bert",
        "affiliations": [
            "German Centre for the Protection of Laboratory Animals, Berlin, Germany. lars.lewejohann@bfr.bund.de"
        ],
        "journal": "Nature",
        "volume": "578",
        "abstract": "Earlier this month, the European Commission published its first ever count of all laboratory animals used in research and testing (see Nature http://doi. org/dmvh; 2020). The report, which includes data from 2015 to 2017, indicates that the number of experimental animals in the European Union remains fairly stable, at around 9.5 million per year. In addition, many animals (14 million in 2017, for example) are used simply to create and maintain genetically altered lines or are killed because they are the wrong genotype, sex or age. By including these ‘surplus’ animals, Europe is taking a lead in transparent reporting.",
        "links": [
            "http://doi",
            "http://doi.org/dmvj"
        ],
        "emails": [
            "lars.lewejohann@bfr.bund.de",
            "csuliuhui@csu.edu.cn",
            "sywang@amss.ac.cn",
            "sylvain.coutu@nasaharvest.org"
        ],
        "pages": "515-515",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "ethical_compliance": [
            "Refinement strategies should pay more attention to the welfare of surplus animals because there tend to be fewer restrictions on their living conditions than for animals used directly for research (L"
        ],
        "introduction": [
            "Earlier this month, the European Commission published its first ever count of all laboratory animals used in research and testing (see Nature http://doi. org/dmvh; 2020). The report, which includes data from 2015 to 2017, indicates that the number of experimental animals in the European Union remains fairly stable, at around 9.5 million per year. In addition, many animals (14 million in 2017, for example) are used simply to create and maintain genetically altered lines or are killed because they are the wrong genotype, sex or age. By including these ‘surplus’ animals, Europe is taking a lead in transparent reporting.",
            "This figure might seem high, but the need for experimental animals to meet defined requirements means that some animals will inevitably be surplus. Nevertheless, these numbers can be reduced by using alternatives to animal experimentation. For every two animals not used in testing, three supporting animals could be saved. Researchers can help by planning their experiments carefully, using online tools such as preregistration (B. Bert et al PLoS Biol. 17, e3000463; 2019)."
        ]
    },
    "structured_content": {
        "Readers respond": [],
        "All laboratory animals count": [
            "Earlier this month, the European Commission published its first ever count of all laboratory animals used in research and testing (see Nature http://doi. org/dmvh; 2020). The report, which includes data from 2015 to 2017, indicates that the number of experimental animals in the European Union remains fairly stable, at around 9.5 million per year. In addition, many animals (14 million in 2017, for example) are used simply to create and maintain genetically altered lines or are killed because they are the wrong genotype, sex or age. By including these ‘surplus’ animals, Europe is taking a lead in transparent reporting.",
            "This figure might seem high, but the need for experimental animals to meet defined requirements means that some animals will inevitably be surplus. Nevertheless, these numbers can be reduced by using alternatives to animal experimentation. For every two animals not used in testing, three supporting animals could be saved. Researchers can help by planning their experiments carefully, using online tools such as preregistration (B. Bert et al PLoS Biol. 17, e3000463; 2019).",
            "Refinement strategies should pay more attention to the welfare of surplus animals because there tend to be fewer restrictions on their living conditions than for animals used directly for research (L. Lewejohann et al Lab. Anim. http://doi.org/dmvj; 2020).",
            "High-resolution satellite data and big-data analytics are revolutionizing our ability to monitor crop development at field level worldwide (see, for example, J. Dash Nature Sustain. 2, 903–904; 2019). However, progress towards ensuring food security for all with the aid of satellite technology is hampered by poor access to ground data, leaving untapped opportunities to improve human livelihoods. The solution could lie in stronger public– private partnerships between the academic and corporate sectors.",
            "The high costs of ground-data collection, and researchers’ general isolation from farmers, can make stand-alone projects impractical. In many countries, however, ground data are already being collected at field level by insurers, traders, seed companies and representatives of other industries. Crosssectoral collaborations could benefit all parties if concerns around data sharing, cited by both private and public organizations, could be resolved and mutual trust reinforced.",
            "Public–private partnerships stand to optimize the value of input and expertise from both sectors, thereby accelerating innovation and informatics related to sustainable and productive agriculture.",
            "On the basis of a preliminary input–output analysis, we suggest that China’s countermeasures and the resilience of suppressed demand could limit the long-term economic impact of the current coronavirus outbreak. In the short term, however, we estimate that the most sensitive sectors — transportation, tourism, retail and entertainment — could lose up to 18% of their usual output (see go.nature.com/3bxqzjm).",
            "China hosts more than 18 million small and mediumsized enterprises. These have been severely affected by the COVID-19 outbreak because they account for almost 80% of enterprise jobs and 50% of private firms’ exports. Widespread production disruption, surging inventory costs from depressed domestic consumption and rigid expenditure on rents, wages and interest are all hitting the fragile capital chain of these businesses. This could result in waves of bank failures.",
            "The Chinese government has made swift and decisive efforts to control the virus’s spread, and international aid has exceeded expectations. Depending on the time it takes for the outbreak to peak, measures that could mitigate short-term economic risks include campaigns to promote small enterprises, policy incentives such as financial subsidies, delayed tax payments or reduced mortgage interest, and restoring market confidence through greater publicity and public scrutiny.",
            "Cuihong Yang CAS Center for Forecasting Science, Beijing, China.",
            "Last December, the Chinese city of Wuhan signed an agreement with the communications giant Huawei to install infrastructure to enhance its security and information services and convert it into a ‘smart city’. The agreement also incorporates mechanisms for swift emergency responses, which could, in principle, help in containing the city’s epidemic of the coronavirus disease COVID-19 (see go.nature. com/2uczxpm). Other cities might consider adopting similar measures for the timely prevention and control of infectious-disease outbreaks.",
            "Smart cities’ powerful big-data ecosystems alert the authorities to abnormal changes — for example, in population mobility and vehicle flows — in real time. Data on public emergencies can also be shared with adjacent cities or countries. Models for managing crises associated with disease transmission, air pollution, flooding or sewage discharge, for example, could be embedded in the city ecosystems in advance so that they can be controlled more effectively.",
            "Yanfei Li Hunan Agricultural University, Changsha, China."
        ],
        "HOW TO SUBMIT": [
            "Correspondence may be submitted to correspondence@ nature.com after consulting the author guidelines and section policies at go.nature.com/ cmchno.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved ."
        ]
    },
    "participants": [
        {
            "participant": "animals",
            "number": 2,
            "context": "Nevertheless, these numbers can be reduced by using alternatives to animal experimentation. <mark class=\"stats\">For every two animals not used in testing, three supporting animals could be saved</mark>. Researchers can help by planning their experiments carefully, using online tools such as preregistration (B"
        }
    ],
    "statistics": [],
    "keywords": [
        "laboratory animal",
        "european commission",
        "surplus’ animal",
        "transparent reporting",
        "european union",
        "wrong genotype",
        "surplus laboratory animal",
        "experimental animal"
    ],
    "keyword_relevance": {
        "laboratory animal": 0.29411764705882354,
        "experimental animal": 0.23529411764705882,
        "surplus’ animal": 0.11764705882352941,
        "transparent reporting": 0.11764705882352941,
        "wrong genotype": 0.11764705882352941,
        "european commission": 0.058823529411764705,
        "european union": 0.058823529411764705,
        "surplus laboratory animal": 0.0
    },
    "species": [],
    "summary": [
        "The European Commission published its first ever count of all laboratory animals used in research and testing.",
        "All laboratory animals count",
        "Food security: share Coronavirus: limit data across sectors economic damage",
        "Coronavirus: smart cities could help",
        "The report, which includes data from 2015 to 2017, indicates that the number of experimental animals in the European Union remains fairly stable, at around 9.5 million per year.",
        "By including these ‘surplus’ animals, Europe is taking a lead in transparent reporting.",
        "These numbers can be reduced by using alternatives to animal experimentation.",
        "Lars Lewejohann* German Centre for the Protection of Laboratory Animals, Berlin, Germany.",
        "Progress towards ensuring food security for all with the aid of satellite technology is hampered by poor access to ground data, leaving untapped opportunities to improve human livelihoods.",
        "The high costs of ground-data collection, and researchers’ general isolation from farmers, can make stand-alone projects impractical.",
        "Ground data are already being collected at field level by insurers, traders, seed companies and representatives of other industries.",
        "Sylvain.coutu@nasaharvest.org",
        "On the basis of a preliminary input–output analysis, the authors suggest that China’s countermeasures and the resilience of suppressed demand could limit the long-term economic impact of the current coronavirus outbreak.",
        "China hosts more than 18 million small and mediumsized enterprises.",
        "Depending on the time it takes for the outbreak to peak, measures that could mitigate short-term economic risks include campaigns to promote small enterprises, policy incentives such as financial subsidies, delayed tax payments or reduced mortgage interest, and restoring market confidence through greater publicity and public scrutiny.",
        "Hongbo Duan, Shouyang Wang University of the Chinese Academy of Sciences, Beijing, China.",
        "The agreement incorporates mechanisms for swift emergency responses, which could, in principle, help in containing the city’s epidemic of the coronavirus disease COVID-19.",
        "Other cities might consider adopting similar measures for the timely prevention and control of infectious-disease outbreaks.",
        "Smart cities’ powerful big-data ecosystems alert the authorities to abnormal changes — for example, in population mobility and vehicle flows — in real time.",
        "Data on public emergencies can be shared with adjacent cities or countries.",
        "Models for managing crises associated with disease transmission, air pollution, flooding or sewage discharge, for example, could be embedded in the city ecosystems in advance so that they can be controlled more effectively.",
        "Yanfei Li Hunan Agricultural University, Changsha, China."
    ],
    "structured_summary": {
        "Introduction": [
            "The European Commission published its first ever count of all laboratory animals used in research and testing.",
            "All laboratory animals count",
            "Food security: share Coronavirus: limit data across sectors economic damage",
            "Coronavirus: smart cities could help"
        ],
        "Results": [
            "The report, which includes data from 2015 to 2017, indicates that the number of experimental animals in the European Union remains fairly stable, at around 9.5 million per year.",
            "By including these ‘surplus’ animals, Europe is taking a lead in transparent reporting.",
            "These numbers can be reduced by using alternatives to animal experimentation.",
            "Lars Lewejohann* German Centre for the Protection of Laboratory Animals, Berlin, Germany.",
            "Progress towards ensuring food security for all with the aid of satellite technology is hampered by poor access to ground data, leaving untapped opportunities to improve human livelihoods.",
            "The high costs of ground-data collection, and researchers’ general isolation from farmers, can make stand-alone projects impractical.",
            "Ground data are already being collected at field level by insurers, traders, seed companies and representatives of other industries.",
            "Sylvain.coutu@nasaharvest.org",
            "On the basis of a preliminary input–output analysis, the authors suggest that China’s countermeasures and the resilience of suppressed demand could limit the long-term economic impact of the current coronavirus outbreak.",
            "China hosts more than 18 million small and mediumsized enterprises.",
            "Depending on the time it takes for the outbreak to peak, measures that could mitigate short-term economic risks include campaigns to promote small enterprises, policy incentives such as financial subsidies, delayed tax payments or reduced mortgage interest, and restoring market confidence through greater publicity and public scrutiny.",
            "Hongbo Duan, Shouyang Wang University of the Chinese Academy of Sciences, Beijing, China.",
            "The agreement incorporates mechanisms for swift emergency responses, which could, in principle, help in containing the city’s epidemic of the coronavirus disease COVID-19.",
            "Other cities might consider adopting similar measures for the timely prevention and control of infectious-disease outbreaks."
        ],
        "Conclusion": [
            "Smart cities’ powerful big-data ecosystems alert the authorities to abnormal changes — for example, in population mobility and vehicle flows — in real time.",
            "Data on public emergencies can be shared with adjacent cities or countries.",
            "Models for managing crises associated with disease transmission, air pollution, flooding or sewage discharge, for example, could be embedded in the city ecosystems in advance so that they can be controlled more effectively.",
            "Yanfei Li Hunan Agricultural University, Changsha, China."
        ]
    },
    "reference_links": [],
    "facts": [
        "ever count of all laboratory animals used in research and testing",
        "Europe is taking a lead in transparent reporting",
        "the need for experimental animals to meet defined requirements means that some animals will inevitably be surplus",
        "these numbers can be reduced by using alternatives to animal experimentation",
        "For every two animals not used in testing",
        "Researchers can help by planning their experiments",
        "These numbers can be reduced by using alternatives to animal experimentation",
        "all with the aid of satellite technology is hampered by poor access to ground data",
        "Ground data are already being collected at field level by insurers",
        "Smart cities' powerful big-data ecosystems alert the authorities to abnormal changes",
        "Data on public emergencies can be shared with adjacent cities or countries",
        "Models for managing crises associated with disease transmission"
    ],
    "claims": [],
    "findings": [
        "In the short term, however, we estimate that the most sensitive sectors — transportation, tourism, retail and entertainment — could lose up to 18% of their usual output (see go.nature.com/3bxqzjm)"
    ],
    "processes": [],
    "key_statements": [
        "The European Commission published its first ever count of all laboratory animals used in research and testing",
        "Many animals (14 million in 2017, for example) are used to create and maintain genetically altered lines or are killed because they are the wrong genotype, sex or age. By including these ‘surplus’ animals, Europe is taking a lead in transparent reporting",
        "Many animals (14 million in 2017, for example) are used to create and maintain genetically altered lines or are killed because they are the wrong genotype, sex or age. By including these ‘surplus’ animals, Europe is taking a lead in transparent reporting. This figure might seem high, but the need for experimental animals to meet defined requirements means that some animals will inevitably be surplus"
    ],
    "top_statements": [
        "The European Commission published its first ever count of all laboratory animals used in research and testing",
        "Many animals (14 million in 2017, for example) are used to create and maintain genetically altered lines or are killed because they are the wrong genotype, sex or age. By including these ‘surplus’ animals, Europe is taking a lead in transparent reporting",
        "This figure might seem high, but the need for experimental animals to meet defined requirements means that some animals will inevitably be surplus"
    ],
    "headline": "The European Commission published its first ever count of all laboratory animals used in research and testing",
    "contexts": [],
    "abbreviations": {}
}
