{
    "filename": "d41586-020-00362-4.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00362-4",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00362-4/d41586-020-00362-4.pdf"
        },
        "date": 2020,
        "title": "China takes centre stage in global biodiversity push",
        "author": "Smriti Mallapaty",
        "journal": "Nature",
        "volume": "578",
        "pages": "345-346",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "A United Nations summit could see China press for ambitious targets, and spotlights the country’s own conservation efforts.",
            "The world’s species and natural ecosystems are in crisis. When nearly 200 countries gather next week to thrash out a major plan to stem the precipitous decline, China is expected to take a prominent role. The high-stakes negotiations will set the stage for a major biodiversity summit in October, which the country will host — marking the first time the nation will lead global talks on the environment."
        ]
    },
    "structured_content": {
        "The world this week": [],
        "News in focus": [
            "The giant panda (Ailuropoda melanoleuca) was upgraded from endangered to vulnerable in 2016."
        ],
        "CHINA TAKES CENTRE STAGE IN MAJOR BIODIVERSITY PUSH": [
            "A United Nations summit could see China press for ambitious targets, and spotlights the country’s own conservation efforts."
        ],
        "By Smriti Mallapaty": [
            "The world’s species and natural ecosystems are in crisis. When nearly 200 countries gather next week to thrash out a major plan to stem the precipitous decline, China is expected to take a prominent role. The high-stakes negotiations will set the stage for a major biodiversity summit in October, which the country will host — marking the first time the nation will lead global talks on the environment.",
            "That role, together with China’s growing global influence — including its vast Belt and Road Initiative to build international infrastructure — has put a spotlight on its impact on, and efforts to preserve, biodiversity.",
            "“We are familiar with China being part of the problem of the global environmental emergency. For the sake of nature and the people living on this planet, there is a need to turn China into part of the solution,” says Li Shuo, a policy adviser at Greenpeace China in Beijing.",
            "The gathering on 24–29 February was originally planned to take place in China, in the city of Kunming, but following the outbreak of coronavirus in December, it has been moved to Rome.",
            "The meeting is the second of three rounds of talks in which nations decide biodiversity targets that will form the basis of a legally binding global agreement. That will be signed at the 15th conference of the parties to the United Nations Convention on Biological Diversity (CBD) in Kunming in October, and will replace the current accord, signed in 2010.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved .",
            "ten years, says Basile van Havre, co-chair of the CBD. More than 190 countries have signed the treaty.",
            "The stakes are particularly high this time, because countries have largely failed to meet the 2020 deadline for the current CBD goals, such as preventing species extinctions and ensuring that all fish stocks are harvested sustainably, says Li.",
            "Ecosystems are vanishing rapidly, and close to one million plant and animal species face extinction. If this trend continues, it could have big consequences for people and food production, says van Havre. Countries have failed to meet the current goals partly because the targets were vague and difficult to implement, and progress hard to track, he says.",
            "As host, China will take over presidency of the CBD and lead negotiations at the October summit. The country’s diplomats will have the crucial job of nudging the world to agree to ambitious goals that can be measured, say researchers. At the February meeting, China is expected to take a prominent role in negotiations over amendments to a paper, known as the zero draft, that will form the basis of the accord to be signed in October.",
            "China has made significant progress on environmental issues at home, which will give its diplomats some clout, says Li. Over the past decade, the central government has established thousands of nature reserves and parks, and it is drawing up ecological ‘red lines’ to restrict human and industrial activity over about one-quarter of the country. And in 2016, the conservation status of the giant panda (Ailuropoda melanoleuca) was upgraded from endangered to vulnerable. “Hosting this conference is one way of demonstrating that China is getting more serious on environmental protection,” says Li. But China has also had high-profile failures.",
            "Last December, a group of scientists said the giant paddlefish (Psephurus gladius) that swam in the waters of the country’s Yangtze River was extinct (H. Zhang et al Sci. Total Environ. 710, 136242; 2020). And no one has seen a Yangtze River dolphin (Lipotes vexillifer) since 2002; the species might also be extinct.",
            "For China to truly lead when it comes to biodiversity, it will need to address its significant and rising ecological footprint outside its borders, says Aleksandar Rankovic, an environmental scientist at the Institute for Sustainable Development and International Relations in Paris.",
            "“This conference is one way of demonstrating that China is getting more serious on environmental protection.”",
            "The country imports large volumes of environmentally damaging products such as palm oil, which contributes to deforestation in tropical countries including Indonesia. And although trends are hard to estimate, much of the world’s illicit wildlife trade is widely understood to be driven by Chinese demand for traditional medicines and delicacies.",
            "Li Zhang, a conservation biologist at Beijing Normal University, thinks that China’s wildlife trade and consumption contributed to the current coronavirus outbreak. The virus is thought to have jumped to humans from animals, possibly pangolins, sold in a market in Wuhan, the epic­ entre of the outbreak. The national government has temporarily banned",
            "The Yangtze River dolphin (Lipotes vexillifer) is feared to be extinct.",
            "wildlife markets. But Li says these measures are not enough to prevent the emergence of another infectious disease, and is calling for a permanent ban on the markets."
        ],
        "Infrastructure impacts": [
            "Conservationists are also worried about the environmental impact of China’s Belt & Road Initiative (BRI), a vast infrastructure-building project to connect China to many parts of the world that has been likened to a modern Silk Road. A 2019 study found that many of the road and rail lines planned for southeast Asia pose a serious risk to biodiversity hotspots and could facilitate wildlife trafficking (A. C. Hughes Conserv. Biol. 33, 883–894; 2019). Belt and Road projects, especially in developing countries, have not had enough oversight to ensure that ecologically fragile regions are protected, says study author Alice Hughes, a conservation biologist at the Chinese Academy of Sciences Xishuangbanna Tropical Botanical Garden.",
            "The BRI is not aligned with the biodiversity-conservation approach that researchers hope China will champion as part of the Kunming agreement, says Simon Zadek, the London-based principal of Project Catalyst, an initiative of the United Nations Development Programme to spur action towards achieving the UN Sustainable Development Goals.",
            "Many countries are using the Kunming conference in October to highlight the environmental impact of the BRI, says Li at Greenpeace China. “This will be a big thing to watch out for, whether there will be an effective policy response from China’s side,” he says.",
            "Hughes says researchers are calling for the biodiversity treaty to address the international environmental impacts created by all countries — not just China — through activities such as foreign investment and trade. “International development projects are not being subjected to any level of scrutiny,” says Hughes.",
            "But van Havre says that the CBD doesn’t have the scope to consider environmental damage from foreign-investment projects. It deals only with sovereign states and their responsibilities within their own borders, he says.",
            "The negotiations in February will consider domestic mechanisms to protect the environ­ ment, and this year’s zero draft is the first to include a specific mention of the need for countries receiving foreign investments to assess their environmental impact, says van Havre. For instance, if China wants to build a railway in another country, then that country needs to do such an assessment before allowing the project to go ahead, he says.",
            "Li doesn’t think China will address environmental concerns about the BRI seriously at this year’s talks. The officials calling the shots on the BRI are not the ones handling the Kunming conference, he says. “I expect a lot of buzz on overseas footprint, but I do not expect a lot of concrete policy progress,” he says."
        ]
    },
    "participants": [
        {
            "participant": "plant and animal species",
            "number": 1000000,
            "context": "The stakes are particularly high this time, because countries have largely failed to meet the 2020 deadline for the current CBD goals, such as preventing species extinctions and ensuring that all fish stocks are harvested sustainably, says Li. <mark class=\"stats\">Ecosystems are vanishing rapidly, and close to one million plant and animal species face extinction</mark>. If this trend continues, it could have big consequences for people and food production, says van Havre"
        }
    ],
    "statistics": [],
    "keywords": [
        "conservation effort",
        "natural ecosystem",
        "global biodiversity push",
        "major biodiversity summit",
        "precipitous decline",
        "Belt & Road Initiative",
        "Convention on Biological Diversity",
        "high stake negotiation",
        "china press",
        "prominent role",
        "world species",
        "Psephurus gladius",
        "centre stage",
        "major plan",
        "united nations summit",
        "ambitious target",
        "global talk"
    ],
    "keyword_relevance": {
        "Convention on Biological Diversity": 0.21052631578947367,
        "Belt & Road Initiative": 0.18421052631578946,
        "prominent role": 0.10526315789473684,
        "conservation effort": 0.05263157894736842,
        "natural ecosystem": 0.05263157894736842,
        "major biodiversity summit": 0.05263157894736842,
        "precipitous decline": 0.05263157894736842,
        "Psephurus gladius": 0.05263157894736842,
        "major plan": 0.05263157894736842,
        "ambitious target": 0.05263157894736842,
        "global talk": 0.05263157894736842,
        "china press": 0.02631578947368421,
        "centre stage": 0.02631578947368421,
        "united nations summit": 0.02631578947368421,
        "global biodiversity push": 0.0,
        "high stake negotiation": 0.0,
        "world species": 0.0
    },
    "species": [
        "Psephurus gladius"
    ],
    "summary": [
        "A United Nations summit could see China press for ambitious targets, and spotlights the country’s own conservation efforts.",
        "The high-stakes negotiations will set the stage for a major biodiversity summit in October, which the country will host — marking the first time the nation will lead global talks on the environment.",
        "Together with China’s growing global influence — including its vast Belt and Road Initiative to build international infrastructure — has put a spotlight on its impact on, and efforts to preserve, biodiversity.",
        "The stakes are high this time, because countries have largely failed to meet the 2020 deadline for the current CBD goals, such as preventing species extinctions and ensuring that all fish stocks are harvested sustainably, says Li. Ecosystems are vanishing rapidly, and close to one million plant and animal species face extinction.",
        "For China to truly lead when it comes to biodiversity, it will need to address its significant and rising ecological footprint outside its borders, says Aleksandar Rankovic, an environmental scientist at the Institute for Sustainable Development and International Relations in Paris.",
        "Conservationists are worried about the environmental impact of China’s Belt & Road Initiative (BRI), a vast infrastructure-building project to connect China to many parts of the world that has been likened to a modern Silk Road.",
        "Belt and Road projects, especially in developing countries, have not had enough oversight to ensure that ecologically fragile regions are protected, says study author Alice Hughes, a conservation biologist at the Chinese Academy of Sciences Xishuangbanna Tropical Botanical Garden.",
        "The BRI is not aligned with the biodiversity-conservation approach that researchers hope China will champion as part of the Kunming agreement, says Simon Zadek, the London-based principal of Project Catalyst, an initiative of the United Nations Development Programme to spur action towards achieving the UN Sustainable Development Goals.",
        "Many countries are using the Kunming conference in October to highlight the environmental impact of the BRI, says Li at Greenpeace China.",
        "Hughes says researchers are calling for the biodiversity treaty to address the international environmental impacts created by all countries — not just China — through activities such as foreign investment and trade.",
        "Van Havre says that the CBD doesn’t have the scope to consider environmental damage from foreign-investment projects.",
        "The negotiations in February will consider domestic mechanisms to protect the environ­ ment, and this year’s zero draft is the first to include a specific mention of the need for countries receiving foreign investments to assess their environmental impact, says van Havre."
    ],
    "structured_summary": {
        "Introduction": [
            "A United Nations summit could see China press for ambitious targets, and spotlights the country’s own conservation efforts.",
            "The high-stakes negotiations will set the stage for a major biodiversity summit in October, which the country will host — marking the first time the nation will lead global talks on the environment."
        ],
        "Results": [
            "Together with China’s growing global influence — including its vast Belt and Road Initiative to build international infrastructure — has put a spotlight on its impact on, and efforts to preserve, biodiversity.",
            "The stakes are high this time, because countries have largely failed to meet the 2020 deadline for the current CBD goals, such as preventing species extinctions and ensuring that all fish stocks are harvested sustainably, says Li. Ecosystems are vanishing rapidly, and close to one million plant and animal species face extinction.",
            "For China to truly lead when it comes to biodiversity, it will need to address its significant and rising ecological footprint outside its borders, says Aleksandar Rankovic, an environmental scientist at the Institute for Sustainable Development and International Relations in Paris.",
            "Conservationists are worried about the environmental impact of China’s Belt & Road Initiative (BRI), a vast infrastructure-building project to connect China to many parts of the world that has been likened to a modern Silk Road.",
            "Belt and Road projects, especially in developing countries, have not had enough oversight to ensure that ecologically fragile regions are protected, says study author Alice Hughes, a conservation biologist at the Chinese Academy of Sciences Xishuangbanna Tropical Botanical Garden.",
            "The BRI is not aligned with the biodiversity-conservation approach that researchers hope China will champion as part of the Kunming agreement, says Simon Zadek, the London-based principal of Project Catalyst, an initiative of the United Nations Development Programme to spur action towards achieving the UN Sustainable Development Goals.",
            "Many countries are using the Kunming conference in October to highlight the environmental impact of the BRI, says Li at Greenpeace China.",
            "Hughes says researchers are calling for the biodiversity treaty to address the international environmental impacts created by all countries — not just China — through activities such as foreign investment and trade."
        ],
        "Conclusion": [
            "Van Havre says that the CBD doesn’t have the scope to consider environmental damage from foreign-investment projects.",
            "The negotiations in February will consider domestic mechanisms to protect the environ­ ment, and this year’s zero draft is the first to include a specific mention of the need for countries receiving foreign investments to assess their environmental impact, says van Havre."
        ]
    },
    "reference_links": [],
    "facts": [
        "natural ecosystems are in crisis",
        "The high-stakes negotiations will set the stage for a major biodiversity summit in October",
        "Conservationists are worried about the environmental impact of China's Belt",
        "a vast infrastructure-building project to connect China to many parts of the world that has been likened to a modern Silk Road",
        "not had enough oversight to ensure that ecologically fragile regions are protected",
        "The BRI is not aligned with the biodiversity-conservation approach that researchers hope China will champion as part",
        "the Kunming conference in October to highlight the environmental impact of the BRI",
        "Hughes says researchers are calling for the biodiversity treaty to address the international environmental impacts created by all countries",
        "Van Havre says that the CBD doesn't have the scope to consider environmental damage",
        "first to include a specific mention of the need for countries receiving foreign investments to assess their environmental impact"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The world’s species and natural ecosystems are in crisis",
        "The high-stakes negotiations will set the stage for a major biodiversity summit in October, which the country will host — marking the first time the nation will lead global talks on the environment",
        "Conservationists are worried about the environmental impact of China’s Belt & Road Initiative (BRI), a vast infrastructure-building project to connect China to many parts of the world that has been likened to a modern Silk Road",
        "The Belt & Road Initiative is not aligned with the biodiversity-conservation approach that researchers hope China will champion as part of the Kunming agreement, says Simon Zadek, the London-based principal of Project Catalyst, an initiative of the United Nations Development Programme to spur action towards achieving the UN Sustainable Development Goals",
        "Many countries are using the Kunming conference in October to highlight the environmental impact of the Belt & Road Initiative, says Li at Greenpeace China. “This will be a big thing to watch out for, whether there will be an effective policy response from China’s side,” he says"
    ],
    "top_statements": [
        "A United Nations summit could see China press for ambitious targets, and spotlights the country’s own conservation efforts",
        "The world’s species and natural ecosystems are in crisis",
        "The high-stakes negotiations will set the stage for a major biodiversity summit in October, which the country will host — marking the first time the nation will lead global talks on the environment",
        "Conservationists are worried about the environmental impact of China’s Belt & Road Initiative (BRI), a vast infrastructure-building project to connect China to many parts of the world that has been likened to a modern Silk Road",
        "The Belt & Road Initiative is not aligned with the biodiversity-conservation approach that researchers hope China will champion as part of the Kunming agreement, says Simon Zadek, the London-based principal of Project Catalyst, an initiative of the United Nations Development Programme to spur action towards achieving the UN Sustainable Development Goals",
        "Many countries are using the Kunming conference in October to highlight the environmental impact of the Belt & Road Initiative, says Li at Greenpeace China. “This will be a big thing to watch out for, whether there will be an effective policy response from China’s side,” he says"
    ],
    "headline": "The high-stakes negotiations will set the stage for a major biodiversity summit in October, which the country will host — marking the first time the nation will lead global talks on the environment",
    "contexts": [],
    "abbreviations": {
        "CBD": "Convention on Biological Diversity",
        "BRI": "Belt & Road Initiative"
    }
}
