{
    "filename": "d41586-020-00153-x.pdf",
    "content_type": "application/pdf",
    "file_size": 60918,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00153-x",
            "url": "https://www.nature.com/magazine-assets/d41586-020-00153-x/d41586-020-00153-x.pdf"
        },
        "date": 2020,
        "title": "Stop the Wuhan virus",
        "affiliations": [
            "Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people.",
            "State Key Laboratory of Respiratory Disease in Guangzhou, confirmed that 14 medical workers had been infected by one virus carrier, raising concern that some people might be ‘super-spreaders’ of the virus. Stopping the further spread of the disease out of Wuhan, possibly by banning infected people from leaving Wuhan, has to be a top priority, he said."
        ],
        "journal": "Nature",
        "volume": "577",
        "pages": "450-450",
        "cited_by": 3,
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Vigilance, preparedness, speed, transparency and global coordination are now crucial to preventing a new infectious disease from becoming a global emergency.",
            "As hundreds of millions of people in China take to the roads, railway and skies to be with their families for the new year holidays, authorities in the country and around the world have mounted an enormous operation to track and screen travellers from Wuhan in central China."
        ]
    },
    "structured_content": {
        "Stop the Wuhan coronavirus": [
            "Vigilance, preparedness, speed, transparency and global coordination are now crucial to preventing a new infectious disease from becoming a global emergency.",
            "As hundreds of millions of people in China take to the roads, railway and skies to be with their families for the new year holidays, authorities in the country and around the world have mounted an enormous operation to track and screen travellers from Wuhan in central China.",
            "This follows the outbreak of a mysterious pneumonia-like coronavirus, first reported on the last day of December 2019, that has so far claimed six lives in China. The World Health Organization is deciding whether to declare the situation an international public-health emergency.",
            "The virus has been spreading. On 21 January, as Nature went to press, there were almost 300 reported cases — seven times the figure stated five days earlier. Over the past week, authorities in South Korea, Thailand and Japan have also reported cases. Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people.",
            "The virus, which still lacks a formal name, is being called 2019-nCOV. It is a relative of both the deadly severe acute respiratory syndrome (SARS) and the Middle East respiratory syndrome (MERS) viruses. People with the virus report a fever along with other symptoms of lower-respiratory infection such as a cough or breathing difficulties. The first people infected in China are understood to have caught the virus in one of Wuhan’s live animal and seafood markets — probably from an animal. Some 95% of the total cases, including those in Japan, South Korea and Thailand, also involved people who had been to Wuhan.",
            "The virus has not been found in humans before and knowledge of how it is spread is still evolving. Last week, government officials and researchers in China who are tracking the virus told Nature they didn’t think it spreads readily from human to human, at least not as fast as SARS. But this view is being revised following the intervention of SARS specialist Zhong Nanshan. After a visit to Wuhan on",
            "Authorities must continue to report what they know and what more they are uncovering.”",
            "20 January, Zhong, who directs the State Key Laboratory of Respiratory Disease in Guangzhou, confirmed that 14 medical workers had been infected by one virus carrier, raising concern that some people might be ‘super-spreaders’ of the virus. Stopping the further spread of the disease out of Wuhan, possibly by banning infected people from leaving Wuhan, has to be a top priority, he said.",
            "China’s health authorities and the government have been moving quickly. Also on 20 January, the national broadcaster reported that president Xi Jinping had ordered that the virus be “resolutely contained”, and Premier Li Keqiang announced a steering group to tackle disease spread. At the beginning of the month, local authorities in Wuhan closed and disinfected the animal market, and health authorities have reported the results of their disease surveillance efforts.",
            "Researchers, too, have had a crucial role, in publishing and sharing genome sequences. Four different research groups sequenced the genomes of six virus samples — and analyses of all six agree that the virus is a relative of SARS. Researchers are to be commended for making sequence data available, and they should continue to do so. (Release of such data, as well as deposition of manuscripts on preprint servers, will not affect the consideration of papers submitted to Nature.)",
            "As China’s government has recognized, the authorities fumbled in their response to SARS, which spread globally, killing more than 770 people in 2002–03. Fifteen per cent of those infected died, a rate that seems much higher than that of the current outbreak — at least from what is known so far. In contrast to SARS, the response this time has been faster, more assured and more transparent.",
            "But there is still much to do, and quickly. The virus’s original source must be confirmed — something that is proving difficult. Researchers have found virus traces in swabs taken from the animal market. The authorities, rightly, made closing and sterilizing the market their first priority, but in their rush to do so they might have missed a chance to test the animals. In the case of SARS, we now know that bats transmitted the virus to other animals, which then passed it to humans. Other questions include confirming the method of transmission for new cases, as well as understanding the virus’s ability to cause serious illness. Virus genomes from infected people will need to be sequenced continually to understand the extent to which the virus is evolving.",
            "China’s health authorities did well to act more quickly than in the past. Now, they must continue to report what they know and what more they are uncovering. The emerging situation requires global co-ordination and leadership from the World Health Organization, with the support of public-health agencies worldwide. Researchers must work fast, collaboratively and transparently to address the key research questions. The world has had plenty of practice with SARS and avian flu — we should know what to do.",
            "Around 7 million people are preparing to fly from China to 400 cities in 100 countries to celebrate the Chinese New Year. Now is the time to stop this outbreak spiralling into a global health emergency."
        ]
    },
    "participants": [
        {
            "participant": "reported cases",
            "number": 300,
            "context": "The virus has been spreading. <mark class=\"stats\">On 21 January, as Nature went to press, there were almost 300 reported cases — seven times the figure stated five days earlier</mark>. Over the past week, authorities in South Korea, Thailand and Japan have also reported cases"
        },
        {
            "participant": "people",
            "number": 1700,
            "context": "Over the past week, authorities in South Korea, Thailand and Japan have also reported cases. <mark class=\"stats\">Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people</mark>. The virus, which still lacks a formal name, is being called 2019-nCOV"
        },
        {
            "participant": "medical workers",
            "number": 14,
            "context": "Authorities must continue to report what they know and what more they are uncovering.”. <mark class=\"stats\">20 January, Zhong, who directs the State Key Laboratory of Respiratory Disease in Guangzhou, confirmed that 14 medical workers had been infected by one virus carrier, raising concern that some people might be ‘super-spreaders’ of the virus</mark>. Stopping the further spread of the disease out of Wuhan, possibly by banning infected people from leaving Wuhan, has to be a top priority, he said"
        },
        {
            "participant": "people",
            "number": 770,
            "context": "Researchers are to be commended for making sequence data available, and they should continue to do so. (Release of such data, as well as deposition of manuscripts on preprint servers, will not affect the consideration of papers submitted to Nature.). <mark class=\"stats\">As China’s government has recognized, the authorities fumbled in their response to SARS, which spread globally, killing more than 770 people in 2002–03</mark>. Fifteen per cent of those infected died, a rate that seems much higher than that of the current outbreak — at least from what is known so far"
        },
        {
            "participant": "people",
            "number": 7000000,
            "context": "The world has had plenty of practice with SARS and avian flu — we should know what to do. <mark class=\"stats\">Around 7 million people are preparing to fly from China to 400 cities in 100 countries to celebrate the Chinese New Year</mark>. Now is the time to stop this outbreak spiralling into a global health emergency"
        }
    ],
    "statistics": [],
    "keywords": [
        "enormous operation",
        "central china",
        "Middle East respiratory syndrome",
        "global emergency",
        "new year holiday",
        "global coordination",
        "wuhan virus",
        "Respiratory disease",
        "severe acute respiratory syndrome",
        "new infectious disease",
        "screen traveller"
    ],
    "keyword_relevance": {
        "severe acute respiratory syndrome": 0.37037037037037035,
        "Middle East respiratory syndrome": 0.1111111111111111,
        "enormous operation": 0.07407407407407407,
        "global emergency": 0.07407407407407407,
        "new year holiday": 0.07407407407407407,
        "global coordination": 0.07407407407407407,
        "new infectious disease": 0.07407407407407407,
        "screen traveller": 0.07407407407407407,
        "central china": 0.037037037037037035,
        "Respiratory disease": 0.037037037037037035,
        "wuhan virus": 0.0
    },
    "species": [],
    "summary": [
        "Preparedness, speed, transparency and global coordination are crucial to preventing a new infectious disease from becoming a global emergency.",
        "As hundreds of millions of people in China take to the roads, railway and skies to be with their families for the new year holidays, authorities in the country and around the world have mounted an enormous operation to track and screen travellers from Wuhan in central China.",
        "Authorities in South Korea, Thailand and Japan have reported cases.",
        "Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people.",
        "People with the virus report a fever along with other symptoms of lower-respiratory infection such as a cough or breathing difficulties.",
        "The first people infected in China are understood to have caught the virus in one of Wuhan’s live animal and seafood markets — probably from an animal.",
        "Some 95% of the total cases, including those in Japan, South Korea and Thailand, involved people who had been to Wuhan.",
        "Government officials and researchers in China who are tracking the virus told Nature they didn’t think it spreads readily from human to human, at least not as fast as SARS.",
        "Authorities must continue to report what they know and what more they are uncovering.”",
        "20 January, Zhong, who directs the State Key Laboratory of Respiratory Disease in Guangzhou, confirmed that 14 medical workers had been infected by one virus carrier, raising concern that some people might be ‘super-spreaders’ of the virus.",
        "Stopping the further spread of the disease out of Wuhan, possibly by banning infected people from leaving Wuhan, has to be a top priority, he said.",
        "On 20 January, the national broadcaster reported that president Xi Jinping had ordered that the virus be “resolutely contained”, and Premier Li Keqiang announced a steering group to tackle disease spread.",
        "At the beginning of the month, local authorities in Wuhan closed and disinfected the animal market, and health authorities have reported the results of their disease surveillance efforts.",
        "As China’s government has recognized, the authorities fumbled in their response to SARS, which spread globally, killing more than 770 people in 2002–03.",
        "In the case of SARS, the authors know that bats transmitted the virus to other animals, which passed it to humans.",
        "Virus genomes from infected people will need to be sequenced continually to understand the extent to which the virus is evolving."
    ],
    "structured_summary": {
        "Introduction": [
            "Preparedness, speed, transparency and global coordination are crucial to preventing a new infectious disease from becoming a global emergency.",
            "As hundreds of millions of people in China take to the roads, railway and skies to be with their families for the new year holidays, authorities in the country and around the world have mounted an enormous operation to track and screen travellers from Wuhan in central China.",
            "Authorities in South Korea, Thailand and Japan have reported cases."
        ],
        "Results": [
            "Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people.",
            "People with the virus report a fever along with other symptoms of lower-respiratory infection such as a cough or breathing difficulties.",
            "The first people infected in China are understood to have caught the virus in one of Wuhan’s live animal and seafood markets — probably from an animal.",
            "Some 95% of the total cases, including those in Japan, South Korea and Thailand, involved people who had been to Wuhan.",
            "Government officials and researchers in China who are tracking the virus told Nature they didn’t think it spreads readily from human to human, at least not as fast as SARS.",
            "Authorities must continue to report what they know and what more they are uncovering.”",
            "20 January, Zhong, who directs the State Key Laboratory of Respiratory Disease in Guangzhou, confirmed that 14 medical workers had been infected by one virus carrier, raising concern that some people might be ‘super-spreaders’ of the virus.",
            "Stopping the further spread of the disease out of Wuhan, possibly by banning infected people from leaving Wuhan, has to be a top priority, he said.",
            "On 20 January, the national broadcaster reported that president Xi Jinping had ordered that the virus be “resolutely contained”, and Premier Li Keqiang announced a steering group to tackle disease spread.",
            "At the beginning of the month, local authorities in Wuhan closed and disinfected the animal market, and health authorities have reported the results of their disease surveillance efforts."
        ],
        "Conclusion": [
            "As China’s government has recognized, the authorities fumbled in their response to SARS, which spread globally, killing more than 770 people in 2002–03.",
            "In the case of SARS, the authors know that bats transmitted the virus to other animals, which passed it to humans.",
            "Virus genomes from infected people will need to be sequenced continually to understand the extent to which the virus is evolving."
        ]
    },
    "reference_links": [],
    "facts": [
        "As hundreds of millions of people in China take to the roads",
        "railway and skies to be with their families for the new year holidays",
        "Researchers at Imperial College London who have modelled the outbreak on the basis of estimates",
        "the virus might have infected as many as 1,700 people",
        "The first people infected in China are understood to have caught the virus in",
        "involved people who had been to Wuhan",
        "that 14 medical workers had been infected by one virus carrier",
        "the national broadcaster reported that president Xi Jinping had ordered that the virus be",
        "health authorities have reported the results of their disease surveillance efforts",
        "the authorities fumbled in their response to SARS",
        "that bats transmitted the virus to other animals"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "As hundreds of millions of people in China take to the roads, railway and skies to be with their families for the new year holidays, authorities in the country and around the world have mounted an enormous operation to track and screen travellers from Wuhan in central China",
        "Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people",
        "The first people infected in China are understood to have caught the virus in one of Wuhan’s live animal and seafood markets — probably from an animal",
        "20 January, Zhong, who directs the State Key Laboratory of Respiratory Disease in Guangzhou, confirmed that 14 medical workers had been infected by one virus carrier, raising concern that some people might be ‘super-spreaders’ of the virus",
        "On 20 January, the national broadcaster reported that president Xi Jinping had ordered that the virus be “resolutely contained”, and Premier Li Keqiang announced a steering group to tackle disease spread",
        "At the beginning of the month, local authorities in Wuhan closed and disinfected the animal market, and health authorities have reported the results of their disease surveillance efforts",
        "As China’s government has recognized, the authorities fumbled in their response to severe acute respiratory syndrome, which spread globally, killing more than 770 people in 2002–03",
        "In the case of severe acute respiratory syndrome, we know that bats transmitted the virus to other animals, which passed it to humans"
    ],
    "top_statements": [
        "Vigilance, preparedness, speed, transparency and global coordination are now crucial to preventing a new infectious disease from becoming a global emergency",
        "As hundreds of millions of people in China take to the roads, railway and skies to be with their families for the new year holidays, authorities in the country and around the world have mounted an enormous operation to track and screen travellers from Wuhan in central China",
        "Researchers at Imperial College London who have modelled the outbreak on the basis of estimates of travel out of Wuhan say the virus might have infected as many as 1,700 people",
        "The first people infected in China are understood to have caught the virus in one of Wuhan’s live animal and seafood markets — probably from an animal",
        "20 January, Zhong, who directs the State Key Laboratory of Respiratory Disease in Guangzhou, confirmed that 14 medical workers had been infected by one virus carrier, raising concern that some people might be ‘super-spreaders’ of the virus",
        "On 20 January, the national broadcaster reported that president Xi Jinping had ordered that the virus be “resolutely contained”, and Premier Li Keqiang announced a steering group to tackle disease spread"
    ],
    "headline": "As hundreds of millions of people in China take to the roads, railway and skies to be with their families for the new year holidays, authorities in the country and around the world have mounted an enormous operation to track and screen travellers from Wuhan in central China",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "MERS": "Middle East respiratory syndrome"
    }
}
