{
    "filename": "d41586-020-00088-3.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00088-3",
            "url": "https://www.nature.com/magazine-assets/d41586-020-00088-3/d41586-020-00088-3.pdf"
        },
        "date": 2020,
        "title": "A new illness, an Earth-size exoplanet and a 12-year prison sentence",
        "affiliations": [
            "Hanken School of Economics in Helsinki who co-authored the study. “If people don’t cite, they probably don’t read those articles,” he says."
        ],
        "journal": "Nature",
        "volume": "577",
        "abstract": "But the authors of the 21 December analysis say their findings suggest papers in predatory journals have a “very limited readership among academics” (B.-C. Björk et al. Preprint at https://arxiv.org/ abs/1912.10228; 2019).",
        "links": [
            "https://arxiv.org/"
        ],
        "pages": "298-299",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "But the authors of the 21 December analysis say their findings suggest papers in predatory journals have a “very limited readership among academics” (B.-C. Björk et al Preprint at https://arxiv.org/ abs/1912.10228; 2019).",
            "The researchers picked 250 predatory journals from more than 10,000 titles on a list of such publications curated by Cabells, a publishing analytics company in Beaumont, Texas. They then selected one paper published in 2014 from each of the 250 journals. Using the Google Scholar search engine, they manually checked how many times each paper had been cited since its publication."
        ]
    },
    "structured_content": {
        "The world this week": [],
        "News in brief": [
            "Papers published in ‘predatory’ journals attract little attention from scientists, and get cited much less than those in reputable publications, an analysis shows.",
            "Predatory journals charge authors high article-processing fees, but don’t provide expected publishing services, such as peer review. Researchers have long voiced fears that these practices could be harming research by flooding the literature with poor-quality studies.",
            "But the authors of the 21 December analysis say their findings suggest papers in predatory journals have a “very limited readership among academics” (B.-C. Björk et al Preprint at https://arxiv.org/ abs/1912.10228; 2019).",
            "The researchers picked 250 predatory journals from more than 10,000 titles on a list of such publications curated by Cabells, a publishing analytics company in Beaumont, Texas. They then selected one paper published in 2014 from each of the 250 journals. Using the Google Scholar search engine, they manually checked how many times each paper had been cited since its publication.",
            "Around 60% of the papers hadn’t attracted any citations at all, and 38% were cited up to 10 times. Less than 3% of the papers attracted more than 10 citations, and none got more than 32 citations (see ‘Limited readership’).",
            "The lack of citations could indicate that the harm predatory-journal articles cause might have been exaggerated, says Bo-Christer Björk, an information-systems scientist at the Hanken School of Economics in Helsinki who co-authored the study. “If people don’t cite, they probably don’t read those articles,” he says.",
            "The results aren’t surprising — not many academics thought predatory-journal papers were highly cited, says Matt Hodgkinson, head of research integrity at the open-access publisher Hindawi in London. But he argues that predatory journals still pose a threat to science and to scholarly publishing in several ways. They trick researchers and institutions out of payments, refuse to reject flawed papers and tarnish the reputation of legitimate open-access journals, he says."
        ],
        "LIMITED READERSHIP": [
            "Papers published in predatory journals five years ago have attracted few or no citations."
        ],
        "SAMPLE SIZE": [
            "Leading animal-cloning researcher Li Ning has been sentenced to 12 years in prison in China for allegedly embezzling research funding.",
            "Li’s team famously engineered cows to produce milk containing a human milk protein (B. Yang et al PLoS ONE 6, e17593; 2011).",
            "On 3 January, a court in Jilin Province found that Li, formerly a researcher at the China Agricultural University in Beijing and a member of the Chinese Academy of Engineering (CAE), had stolen 34.1 million yuan (US$4.9 million) in research grants, and invested the money in his own companies, according to Xinhua, China’s state news agency. His former assistant, Zhang Lei, received a sentence of more than 5 years for allegedly helping.",
            "Zhang admitted to the charges, according to Xinhua. But Li denied stealing the money, and said that he had invested unused grant funding with the intention of using it for future research, according to the Chinese newspaper Economic Observer.",
            "Li’s lawyer did not respond to a request for comment. Some Chinese media reported that Li is likely to appeal.",
            "In 2018, 15 members of the CAE and the Chinese Academy of Sciences urged the president of China’s supreme court to finalize Li’s case and praised his research achievements.",
            "Astronomers have discovered a world only a little bit bigger than Earth, whirling around a bright star about 31 parsecs from our planet. The world, known as TOI 700 d, orbits in its star’s ‘habitable zone’ — the region in which liquid water could exist. Astronomers know of only a handful of such worlds.",
            "“We don’t have that many Earth-sized planets in the habitable zone,” says Elisa Quintana, an astronomer at NASA’s Goddard Space Flight Center in Greenbelt, Maryland. “Having one around a nearby bright star is exciting,” she adds, because it is easier to study planets around nearby stars than around distant ones.",
            "Emily Gilbert, an astronomer at the University of Chicago in Illinois, and her colleagues discovered the planet (depicted below) using NASA’s Transiting Exoplanet Survey Satellite (TESS). It is the first Earth-sized planet discovered by TESS that lies in its star’s habitable zone. Gilbert reported the discovery on 6 January at a meeting of the American Astronomical Society in Honolulu, Hawaii.",
            "TESS, which launched in 2018, sweeps the night sky, looking for stars that periodically dim as an orbiting planet passes in front of them. It has found more than 1,500 planet candidates using this method.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved .",
            "L TO R: SOURCE: B.-C. BJÖRK ET AL. PREPRINT AT HTTPS://ARXIV.ORG/ABS/1912.10228 (2019); ALAMY; NASA/GODDARD SPACE FLIGHT CENTER; ANDY WONG/AP/SHUTTERSTOCK"
        ],
        "Nature Briefing": [
            "Sign up to get essential science news, opinion and analysis delivered to your inbox daily. Visit go.nature.com/newsletter"
        ],
        "Chinese respiratory illness claims first life": [
            "Researchers have identified a new virus as the cause of a respiratory illness that has affected dozens of people in China, one of whom has died. One case of the virus has also been detected outside China, in Thailand.",
            "The pneumonia-like illness surfaced last December, mostly in people who worked at or regularly visited a live-animal and seafood market in the city of Wuhan, China.",
            "On 9 January, Chinese state media reported that scientists had sequenced the genome of the culprit: a previously unknown member of the coronavirus family, which also includes the virus that causes the highly contagious severe acute respiratory syndrome (SARS) that killed hundreds of people in China in 2002–03. China has now publicly shared the virus’s genetic sequence.",
            "Forty-one people have been confirmed as being infected with the virus. The World Health Organization (WHO) says that the infected person in Thailand had travelled there from Wuhan. Authorities in Hong Kong and South Korea have been screening travellers (see picture) who have recently been to Wuhan.",
            "There is no clear evidence of human-to-human transmission, the WHO says. Scientists suspect that an animal is passing the virus to people."
        ],
        "MIT RELEASES REPORT ON EPSTEIN DONATIONS": [
            "Sex offender and alleged sex trafficker Jeffrey Epstein donated US$850,000 to the Massachusetts Institute of Technology (MIT) in Cambridge between 2002 and 2017, and visited the prominent US university at least nine times.",
            "Those are the findings of an investigation conducted by law firm Goodwin Procter on the university’s behalf. MIT released the report on 10 January.",
            "MIT president Rafael Reif did not know that the university was accepting money from Epstein while it was taking place, the report found, but three senior administrators drew up an “informal framework” in 2013 to accept money from Epstein. “No Senior Team member violated any law, breached any MIT policy, or acted in pursuit of personal gain in connection with Epstein’s donations,” the report says.",
            "In 2008, Epstein pleaded guilty in Florida to two felony charges of soliciting a minor for prostitution and served more than a year in prison. He died by suicide in August while awaiting trial on federal charges of trafficking under-age girls.",
            "The bulk of Epstein’s donations to MIT occurred after his guilty plea. The report found that former director of the MIT Media Lab Joi Ito and mechanicalengineering professor Seth Lloyd were key to maintaining the relationship with Epstein.",
            "Lloyd received $225,000 in research funds and $60,000 as a personal gift. He “purposefully failed to inform MIT” that Epstein was funding his work, the report said. MIT has placed Lloyd on paid administrative leave. “Just heard myself and so can’t comment right now,” Lloyd said. Ito did not respond to a request for comment."
        ]
    },
    "participants": [
        {
            "participant": "members",
            "number": 15,
            "context": "Some Chinese media reported that Li is likely to appeal. <mark class=\"stats\">In 2018, 15 members of the CAE and the Chinese Academy of Sciences urged the president of China’s supreme court to finalize Li’s case and praised his research achievements</mark>. EARTH-SIZED EXOPLANET SPIED IN ‘HABITABLE ZONE’"
        },
        {
            "participant": "people",
            "number": 41,
            "context": "China has now publicly shared the virus’s genetic sequence. <mark class=\"stats\">Forty-one people have been confirmed as being infected with the virus</mark>. The World Health Organization (WHO) says that the infected person in Thailand had travelled there from Wuhan"
        }
    ],
    "statistics": [],
    "keywords": [
        "severe acute respiratory syndrome",
        "World Health Organization",
        "Massachusetts Institute of Technology",
        "academics",
        "earth size exoplanet",
        "new illness",
        "predatory journal",
        "publishing analytic company",
        "year prison sentence",
        "google scholar search engine",
        "Chinese Academy of Engineering",
        "december analysis",
        "Transiting Exoplanet Survey Satellite",
        "limited readership"
    ],
    "keyword_relevance": {
        "Massachusetts Institute of Technology": 0.2553191489361702,
        "predatory journal": 0.19148936170212766,
        "Transiting Exoplanet Survey Satellite": 0.10638297872340426,
        "World Health Organization": 0.0851063829787234,
        "academics": 0.0851063829787234,
        "Chinese Academy of Engineering": 0.0851063829787234,
        "limited readership": 0.0851063829787234,
        "severe acute respiratory syndrome": 0.06382978723404255,
        "google scholar search engine": 0.02127659574468085,
        "december analysis": 0.02127659574468085,
        "earth size exoplanet": 0.0,
        "new illness": 0.0,
        "publishing analytic company": 0.0,
        "year prison sentence": 0.0
    },
    "species": [],
    "summary": [
        "The authors of the 21 December analysis say their findings suggest papers in predatory journals have a “very limited readership among academics” (B.-C.",
        "PREDATORY-JOURNAL PAPERS HAVE LITTLE SCIENTIFIC IMPACT",
        "Papers published in ‘predatory’ journals attract little attention from scientists, and get cited much less than those in reputable publications, an analysis shows.",
        "The lack of citations could indicate that the harm predatory-journal articles cause might have been exaggerated, says Bo-Christer Björk, an information-systems scientist at the Hanken School of Economics in Helsinki who co-authored the study.",
        "The results aren’t surprising — not many academics thought predatory-journal papers were highly cited, says Matt Hodgkinson, head of research integrity at the open-access publisher Hindawi in London.",
        "They trick researchers and institutions out of payments, refuse to reject flawed papers and tarnish the reputation of legitimate open-access journals, he says.",
        "Papers published in predatory journals five years ago have attracted few or no citations.",
        "Leading animal-cloning researcher Li Ning has been sentenced to 12 years in prison in China for allegedly embezzling research funding.",
        "On 3 January, a court in Jilin Province found that Li, formerly a researcher at the China Agricultural University in Beijing and a member of the Chinese Academy of Engineering (CAE), had stolen 34.1 million yuan (US$4.9 million) in research grants, and invested the money in his own companies, according to Xinhua, China’s state news agency.",
        "Astronomers have discovered a world only a little bit bigger than Earth, whirling around a bright star about 31 parsecs from the planet.",
        "“We don’t have that many Earth-sized planets in the habitable zone,” says Elisa Quintana, an astronomer at NASA’s Goddard Space Flight Center in Greenbelt, Maryland.",
        "Researchers have identified a new virus as the cause of a respiratory illness that has affected dozens of people in China, one of whom has died.",
        "The pneumonia-like illness surfaced last December, mostly in people who worked at or regularly visited a live-animal and seafood market in the city of Wuhan, China.",
        "On 9 January, Chinese state media reported that scientists had sequenced the genome of the culprit: a previously unknown member of the coronavirus family, which includes the virus that causes the highly contagious severe acute respiratory syndrome (SARS) that killed hundreds of people in China in 2002–03.",
        "MIT RELEASES REPORT ON EPSTEIN DONATIONS",
        "“No Senior Team member violated any law, breached any MIT policy, or acted in pursuit of personal gain in connection with Epstein’s donations,” the report says."
    ],
    "structured_summary": {
        "Introduction": [
            "The authors of the 21 December analysis say their findings suggest papers in predatory journals have a “very limited readership among academics” (B.-C.",
            "PREDATORY-JOURNAL PAPERS HAVE LITTLE SCIENTIFIC IMPACT",
            "Papers published in ‘predatory’ journals attract little attention from scientists, and get cited much less than those in reputable publications, an analysis shows."
        ],
        "Results": [
            "The lack of citations could indicate that the harm predatory-journal articles cause might have been exaggerated, says Bo-Christer Björk, an information-systems scientist at the Hanken School of Economics in Helsinki who co-authored the study.",
            "The results aren’t surprising — not many academics thought predatory-journal papers were highly cited, says Matt Hodgkinson, head of research integrity at the open-access publisher Hindawi in London.",
            "They trick researchers and institutions out of payments, refuse to reject flawed papers and tarnish the reputation of legitimate open-access journals, he says.",
            "Papers published in predatory journals five years ago have attracted few or no citations.",
            "Leading animal-cloning researcher Li Ning has been sentenced to 12 years in prison in China for allegedly embezzling research funding.",
            "On 3 January, a court in Jilin Province found that Li, formerly a researcher at the China Agricultural University in Beijing and a member of the Chinese Academy of Engineering (CAE), had stolen 34.1 million yuan (US$4.9 million) in research grants, and invested the money in his own companies, according to Xinhua, China’s state news agency.",
            "Astronomers have discovered a world only a little bit bigger than Earth, whirling around a bright star about 31 parsecs from the planet.",
            "“We don’t have that many Earth-sized planets in the habitable zone,” says Elisa Quintana, an astronomer at NASA’s Goddard Space Flight Center in Greenbelt, Maryland.",
            "Researchers have identified a new virus as the cause of a respiratory illness that has affected dozens of people in China, one of whom has died.",
            "The pneumonia-like illness surfaced last December, mostly in people who worked at or regularly visited a live-animal and seafood market in the city of Wuhan, China."
        ],
        "Conclusion": [
            "On 9 January, Chinese state media reported that scientists had sequenced the genome of the culprit: a previously unknown member of the coronavirus family, which includes the virus that causes the highly contagious severe acute respiratory syndrome (SARS) that killed hundreds of people in China in 2002–03.",
            "MIT RELEASES REPORT ON EPSTEIN DONATIONS",
            "“No Senior Team member violated any law, breached any MIT policy, or acted in pursuit of personal gain in connection with Epstein’s donations,” the report says."
        ]
    },
    "reference_links": [],
    "facts": [
        "more than 10,000 titles on a list of such publications curated by Cabells",
        "how many times each paper had been cited since its publication",
        "The lack of citations could indicate that the harm predatory-journal articles cause might have been exaggerated",
        "Papers published in predatory journals five years ago have attracted few",
        "Leading animal-cloning researcher Li Ning has been sentenced to 12 years in prison",
        "a court in Jilin Province found that Li",
        "Researchers have identified a new virus as the cause of a respiratory illness",
        "Chinese state media reported that scientists had sequenced the genome of the culprit"
    ],
    "claims": [],
    "findings": [
        "Less than 3% of the papers attracted more than 10 citations, and none got more than 32 citations (see ‘Limited readership’)"
    ],
    "processes": [],
    "key_statements": [
        "The researchers picked 250 predatory journals from more than 10,000 titles on a list of such publications curated by Cabells, a publishing analytics company in Beaumont, Texas",
        "Using the Google Scholar search engine, they manually checked how many times each paper had been cited since its publication",
        "The lack of citations could indicate that the harm predatory-journal articles cause might have been exaggerated, says Bo-Christer Björk, an information-systems scientist at the Hanken School of Economics in Helsinki who co-authored the study. “If people don’t cite, they probably don’t read those articles,” he says",
        "Papers published in predatory journals five years ago have attracted few or no citations",
        "On 3 January, a court in Jilin Province found that Li, formerly a researcher at the China Agricultural University in Beijing and a member of the Chinese Academy of Engineering (CAE), had stolen 34.1 million yuan (US$4.9 million) in research grants, and invested the money in his own companies, according to Xinhua, China’s state news agency",
        "Researchers have identified a new virus as the cause of a respiratory illness that has affected dozens of people in China, one of whom has died",
        "On 9 January, Chinese state media reported that scientists had sequenced the genome of the culprit: a previously unknown member of the coronavirus family, which includes the virus that causes the highly contagious severe acute respiratory syndrome (SARS) that killed hundreds of people in China in 2002–03"
    ],
    "top_statements": [
        "But the authors of the 21 December analysis say their findings suggest papers in predatory journals have a “very limited readership among academics” (B.-C",
        "The researchers picked 250 predatory journals from more than 10,000 titles on a list of such publications curated by Cabells, a publishing analytics company in Beaumont, Texas",
        "Using the Google Scholar search engine, they manually checked how many times each paper had been cited since its publication",
        "The lack of citations could indicate that the harm predatory-journal articles cause might have been exaggerated, says Bo-Christer Björk, an information-systems scientist at the Hanken School of Economics in Helsinki who co-authored the study. “If people don’t cite, they probably don’t read those articles,” he says",
        "Papers published in predatory journals five years ago have attracted few or no citations",
        "On 3 January, a court in Jilin Province found that Li, formerly a researcher at the China Agricultural University in Beijing and a member of the Chinese Academy of Engineering (CAE), had stolen 34.1 million yuan (US$4.9 million) in research grants, and invested the money in his own companies, according to Xinhua, China’s state news agency"
    ],
    "headline": "On 3 January, a court in Jilin Province found that Li, formerly a researcher at the China Agricultural University in Beijing and a member of the Chinese Academy of Engineering, had stolen 34.1 million yuan in research grants, and invested the money in his own companies, according to Xinhua, China’s state news agency",
    "contexts": [],
    "abbreviations": {
        "CAE": "Chinese Academy of Engineering",
        "TESS": "Transiting Exoplanet Survey Satellite",
        "SARS": "severe acute respiratory syndrome",
        "WHO": "World Health Organization",
        "MIT": "Massachusetts Institute of Technology"
    }
}
