{
    "filename": "d41586-020-00450-5.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00450-5",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00450-5/d41586-020-00450-5.pdf"
        },
        "date": 2020,
        "title": "The United Nations must get its new biodiversity targets right",
        "journal": "Nature",
        "volume": "578",
        "pages": "337-338",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "funding": [
            "The government of Prime Minister Boris Johnson is also looking to cut funding from publicly funded bodies that have operated largely autonomously from the state — including the national broadcaster, the BBC"
        ],
        "introduction": [
            "Global goals to protect natural systems will be revised this year. China must help to ensure the new targets are measurable and meaningful.",
            "Most measures of biodiversity suggest that things are going badly wrong. Some one million plant and animal species face extinction, according to the Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services (IPBES). And French President Emmanuel Macron last week called the battle for biodiversity and climate change “the fight of the century”. A decade ago, countries united to create a 10-year plan, sub-divided into 20 targets, for protecting and conserving natural systems. The plan, also known as the Aichi Biodiversity Targets, expires at the end of this year — and most of the targets will not have been reached. Between 24 and 29 February, representatives of the international community will meet in Rome to discuss a new plan. A lot is at stake, and it’s vital that the world unites behind the effort. The meeting will consider a draft of an updated set of global goals, which must be agreed by the summer. Then, in October, world leaders will gather in Kunming, China, for the Conference of the Parties to the United Nations Convention on Biological Diversity. China will be in the chair, the first time it will lead on a conference of the parties to one of the ‘big two’ global environmental conventions (see News page 345). These discussions are as important to biodiversity as the Paris agreement was to climate, and are likely to be similarly fraught. Conservation groups back more stringent and more measurable targets. European countries sit somewhere between the United States — which has long refused to sign the biodiversity convention — and developing countries, which will be looking to China to fight their corner. But China’s efforts to build consensus have been set back by the coronavirus, which has seen parts of the country closed down. To be fair, not every biodiversity policy has failed. Among the hard-won achievements is the 2014 Nagoya Protocol, an agreement stating that the benefits of genetic resources must be shared equitably among all of those — including Indigenous communities — who have contributed to their development. This can take time, and the World Health Organization has been discussing how to reduce potential delays when genetic information needs to be shared in public-health emergencies. But the protocol’s existence is a win for multilateral science and environmental diplomacy. By contrast, there’s been no clear progress on the"
        ]
    },
    "structured_content": {
        "New biodiversity targets cannot afford to fail": [
            "Global goals to protect natural systems will be revised this year. China must help to ensure the new targets are measurable and meaningful.",
            "Most measures of biodiversity suggest that things are going badly wrong. Some one million plant and animal species face extinction, according to the Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services (IPBES). And French President Emmanuel Macron last week called the battle for biodiversity and climate change “the fight of the century”. A decade ago, countries united to create a 10-year plan, sub-divided into 20 targets, for protecting and conserving natural systems. The plan, also known as the Aichi Biodiversity Targets, expires at the end of this year — and most of the targets will not have been reached. Between 24 and 29 February, representatives of the international community will meet in Rome to discuss a new plan. A lot is at stake, and it’s vital that the world unites behind the effort. The meeting will consider a draft of an updated set of global goals, which must be agreed by the summer. Then, in October, world leaders will gather in Kunming, China, for the Conference of the Parties to the United Nations Convention on Biological Diversity. China will be in the chair, the first time it will lead on a conference of the parties to one of the ‘big two’ global environmental conventions (see News page 345). These discussions are as important to biodiversity as the Paris agreement was to climate, and are likely to be similarly fraught. Conservation groups back more stringent and more measurable targets. European countries sit somewhere between the United States — which has long refused to sign the biodiversity convention — and developing countries, which will be looking to China to fight their corner. But China’s efforts to build consensus have been set back by the coronavirus, which has seen parts of the country closed down. To be fair, not every biodiversity policy has failed. Among the hard-won achievements is the 2014 Nagoya Protocol, an agreement stating that the benefits of genetic resources must be shared equitably among all of those — including Indigenous communities — who have contributed to their development. This can take time, and the World Health Organization has been discussing how to reduce potential delays when genetic information needs to be shared in public-health emergencies. But the protocol’s existence is a win for multilateral science and environmental diplomacy. By contrast, there’s been no clear progress on the",
            "Biodiversity is rarely allowed to stop or delay a new airport runway or power plant.”",
            "headline ambition to slow and eventually reverse the loss of biological diversity around the world.",
            "The Aichi targets failed, in part, because their format makes progress hard to measure. Ahead of this year’s talks, a group of researchers led by Elizabeth Green at the Centre for Conservation Science in Sandy, UK, scanned the literature for mentions of the Aichi targets since 2010. The team then invited an expert group to score the targets on a scale of one to ten. All of the targets scored highly for being comprehensive, but most scored relatively poorly on being measurable and realistic (E. J. Green et. al. Conserv. Biol. 33, 1360–1369; 2019).",
            "Take the first target, intended to ensure that “people are aware of the values of biodiversity and the steps they can take to conserve and use it sustainably”. It’s clear this aims to raise public awareness of and engagement with biodiversity, but it’s not clear when success has been achieved.",
            "Those drawing up a new generation of biodiversity goals and targets understand this. The text of a new draft released last month contains spaces in square brackets, ready to be filled in when more-quantitative measures are agreed. Such measures include ensuring strict protection for important ecosystems and finding nature-based solutions that increase resilience to natural disasters (see Comment page 360)."
        ],
        "Ambition versus achievement": [
            "The Aichi targets didn’t fail solely because they weren’t measurable. They also failed because countries did not need to report what they were doing to achieve them.",
            "The biodiversity convention’s member states have to publish biodiversity action plans — but these are often statements of a country’s ambitions, rather than records of its achievements. For the next set of goals this has to change, and fortunately there seems to be a way forward. This is the UN System of Environmental Economic Accounting (SEEA), a mechanism for reporting environmental data, and it needs to become the global standard for environmental reporting.",
            "SEEA was adopted in 2012 to encourage countries’ national statistical offices to take responsibility for collecting and reporting environmental data. Asking statistics offices to do this was a stroke of genius. These offices are already responsible for reporting national economic data to the UN. They work to the best available standards and strict deadlines — and they get the job done. Charging them with reporting environmental data ensured that these data would be treated in the same way.",
            "What began as a trickle of countries following the system has surged to more than 80 states sending updates to the UN on a multitude of environmental indicators, from the state of their forests to the state of their fisheries. Developing countries will need to be supported to get up to speed and contribute their own ideas. But the die is cast.",
            "As is sometimes the case with the UN, a lack of joined-up thinking allowed SEEA to emerge independently of other indicators, such as the Aichi targets and the Sustainable Development Goals (SDGs). Now, moves are under way towards some harmonization. Last July, the UN published a global indicator review (go.nature.com/2ssazbc) in which",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved .",
            "Editorials researchers confirmed that countries could use SEEA to report 34 of the 147 Aichi target indicators and 21 of the 230 SDG target indicators. This is an important start, but also indicates how much needs to be done before more goals and targets can be reported using the SEEA framework — an opportunity which researchers must not pass up.",
            "Measuring and reporting numerical targets, although vital, is not the whole story. If the world is to understand why the Aichi targets failed — and improve on them — it must assess the broader obstacles.",
            "One is the historical tension between development and the environment — and the expectation of poorer countries that they should be able to develop, just as richer countries did. There is also a perception that new environmental standards will hold them back. No one can contest their case for developing, but, considering the state of the planet, their concerns need to be met through greener development. They need support to provide their citizens with basic amenities — such as clean water, nutrition and power — in a way that is sustainable and protects future generations. This means making significant changes to how economic decisions are made."
        ],
        "No contest": [
            "Usually, in any contest between industrial growth and the preservation of species and ecosystems, growth comes out on top. Biodiversity is rarely allowed to stop or delay a new airport runway or power plant. If a wetland needs to be concreted over to make way for a housing development, in many countries it has little chance of being protected, even though losing the wetland means sacrificing the services it provides to people — such as wildlife habitats and flood defences. These services are rarely quantified.",
            "Fortunately, researchers and policymakers globally are taking a stronger interest in valuing biodiversity’s contribution to economies and to societies. IPBES is deep in a project that will advise countries on the many ways to value biodiversity; a report is due to be presented next year. And last year, the UK Treasury launched its own independent review, chaired by the economist Partha Dasgupta of the University of Cambridge, that is due to report in time for the biodiversity conference in China.",
            "We know that working in an economic and financial system that places little value on the natural world will make it difficult to meet goals in biodiversity and sustainable development. That’s why it is prudent to tackle smaller aspects of the system — at least for now. At the same time, it’s imperative that the new biodiversity goals find synergies and avoid conflicts with the Paris climate agreement and the SDGs, neither of which existed a decade ago.",
            "The road to the Kunming convention will be long and complicated. This is inevitable, both because life on Earth is itself beautifully complex, with so many global systems influencing biodiversity, and because the outcomes matter. Humanity’s future depends on our ability to protect the planet. Greater awareness of threats to the natural world — perhaps an intangible impact of the Aichi targets — has created a moment ripe for action. The challenge will be to keep the devil in the detail from derailing the process itself."
        ],
        "The final countdown": [
            "The United Kingdom’s Research Excellence Framework might turn out to be the last.",
            "It was the day most UK academics were dreading. On Monday 17 February, funding agencies fired the starting gun on the next Research Excellence Framework (REF 2021), the United Kingdom’s system for evaluating research quality. Universities have until 27 November to submit their researchers’ outputs to the REF. These will then be graded by review panels on a scale of 1 to 4 — the highest score meaning that the work is deemed “world leading” in its originality, significance and rigour. A lot is riding on the outcome because funders use the results to allocate around £2 billion (US$2.6 billion) in annual research funding to university departments. Most institutions will want to see their academics graded in the top two bands, because lower-performing departments are unlikely to get much money at all. The exercise is valuable in providing public accountability for research spending while protecting universities’ financial autonomy. But many researchers and research managers are wondering whether REF 2021 could be the last. Many would not mourn the REF’s demise. By coincidence, from 20 February thousands of UK academics will be on strike for 14 days, calling for better pay and more-secure pensions. The constant monitoring of performance that comes with research evaluation is also mentioned by academics as a source of stress and anxiety. The REF is also not cheap to administer — the 2014 exercise cost around £246 million. And as with most indices, the REF’s overlords keep having to make changes to prevent it from being gamed. In the past, departments were able to achieve high scores by submitting outputs from a fraction of their best-performing staff — something that is no longer allowed. Universities that obtain the most REF-based funding are concentrated in London and southeast England, and this has fuelled arguments that the metric’s funding formula helps to reinforce the UK’s regional imbalance. That alone could be an argument for radical reform from a government looking to level up funding to other parts of the United Kingdom. That said, the REF’s critics need to be careful what they wish for, because the framework protects money that universities rely on to pay salaries andto keep the lights on. The government of Prime Minister Boris Johnson is also looking to cut funding from publicly funded bodies that have operated largely autonomously from the state — including the national broadcaster, the BBC. Moreover, proposals for research funding reforms are widely expected this year. A bonfire of the REF might well appeal to many, but not if the outcome leads to cuts, or reduced autonomy for institutions. There could be a wiser option: adjust the REF’s funding formula so that money for the best work is distributed more fairly across the United Kingdom."
        ]
    },
    "participants": [
        {
            "participant": "plant and animal species",
            "number": 1000000,
            "context": "Most measures of biodiversity suggest that things are going badly wrong. <mark class=\"stats\">Some one million plant and animal species face extinction, according to the Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services (IPBES)</mark>. And French President Emmanuel Macron last week called the battle for biodiversity and climate change “the fight of the century”"
        }
    ],
    "statistics": [],
    "keywords": [
        "Sustainable Development Goals",
        "natural system",
        "IPBES",
        "System of Environmental Economic Accounting",
        "united nations",
        "global goal"
    ],
    "keyword_relevance": {
        "System of Environmental Economic Accounting": 0.4,
        "Sustainable Development Goals": 0.26666666666666666,
        "natural system": 0.13333333333333333,
        "IPBES": 0.13333333333333333,
        "global goal": 0.06666666666666667,
        "united nations": 0.0
    },
    "species": [],
    "summary": [
        "Global goals to protect natural systems will be revised this year. China must help to ensure the new targets are measurable and meaningful.",
        "New biodiversity targets cannot afford to fail",
        "China must help to ensure the new targets are measurable and meaningful.",
        "A decade ago, countries united to create a 10-year plan, sub-divided into 20 targets, for protecting and conserving natural systems.",
        "European countries sit somewhere between the United States — which has long refused to sign the biodiversity convention — and developing countries, which will be looking to China to fight their corner.",
        "The Aichi targets failed, in part, because their format makes progress hard to measure.",
        "Take the first target, intended to ensure that “people are aware of the values of biodiversity and the steps they can take to conserve and use it sustainably”.",
        "Those drawing up a new generation of biodiversity goals and targets understand this.",
        "They failed because countries did not need to report what they were doing to achieve them.",
        "As is sometimes the case with the UN, a lack of joined-up thinking allowed SEEA to emerge independently of other indicators, such as the Aichi targets and the Sustainable Development Goals (SDGs).",
        "This is an important start, but indicates how much needs to be done before more goals and targets can be reported using the SEEA framework — an opportunity which researchers must not pass up.",
        "If a wetland needs to be concreted over to make way for a housing development, in many countries it has little chance of being protected, even though losing the wetland means sacrificing the services it provides to people — such as wildlife habitats and flood defences.",
        "IPBES is deep in a project that will advise countries on the many ways to value biodiversity; a report is due to be presented year.",
        "The UK Treasury launched its own independent review, chaired by the economist Partha Dasgupta of the University of Cambridge, that is due to report in time for the biodiversity conference in China.",
        "The authors know that working in an economic and financial system that places little value on the natural world will make it difficult to meet goals in biodiversity and sustainable development.",
        "It’s imperative that the new biodiversity goals find synergies and avoid conflicts with the Paris climate agreement and the SDGs, neither of which existed a decade ago.",
        "The REF’s critics need to be careful what they wish for, because the framework protects money that universities rely on to pay salaries andto keep the lights on."
    ],
    "structured_summary": {
        "Introduction": [
            "Global goals to protect natural systems will be revised this year. China must help to ensure the new targets are measurable and meaningful.",
            "New biodiversity targets cannot afford to fail",
            "China must help to ensure the new targets are measurable and meaningful."
        ],
        "Results": [
            "A decade ago, countries united to create a 10-year plan, sub-divided into 20 targets, for protecting and conserving natural systems.",
            "European countries sit somewhere between the United States — which has long refused to sign the biodiversity convention — and developing countries, which will be looking to China to fight their corner.",
            "The Aichi targets failed, in part, because their format makes progress hard to measure.",
            "Take the first target, intended to ensure that “people are aware of the values of biodiversity and the steps they can take to conserve and use it sustainably”.",
            "Those drawing up a new generation of biodiversity goals and targets understand this.",
            "They failed because countries did not need to report what they were doing to achieve them.",
            "As is sometimes the case with the UN, a lack of joined-up thinking allowed SEEA to emerge independently of other indicators, such as the Aichi targets and the Sustainable Development Goals (SDGs).",
            "This is an important start, but indicates how much needs to be done before more goals and targets can be reported using the SEEA framework — an opportunity which researchers must not pass up.",
            "If a wetland needs to be concreted over to make way for a housing development, in many countries it has little chance of being protected, even though losing the wetland means sacrificing the services it provides to people — such as wildlife habitats and flood defences.",
            "IPBES is deep in a project that will advise countries on the many ways to value biodiversity; a report is due to be presented year.",
            "The UK Treasury launched its own independent review, chaired by the economist Partha Dasgupta of the University of Cambridge, that is due to report in time for the biodiversity conference in China."
        ],
        "Conclusion": [
            "The authors know that working in an economic and financial system that places little value on the natural world will make it difficult to meet goals in biodiversity and sustainable development.",
            "It’s imperative that the new biodiversity goals find synergies and avoid conflicts with the Paris climate agreement and the SDGs, neither of which existed a decade ago.",
            "The REF’s critics need to be careful what they wish for, because the framework protects money that universities rely on to pay salaries andto keep the lights on."
        ]
    },
    "reference_links": [],
    "facts": [
        "Most measures of biodiversity suggest that things are going badly wrong",
        "French President Emmanuel Macron last week called the battle for biodiversity and climate change",
        "representatives of the international community will meet in Rome to discuss a new plan",
        "A lot is at stake",
        "vital that the world unites behind the effort",
        "The meeting will consider a draft of an updated set of global goals",
        "which must be agreed by the summer",
        "world leaders will gather in Kunming",
        "China will be in the chair",
        "These discussions are as important to biodiversity as the Paris agreement was to climate",
        "which will be looking to China to fight their corner",
        "an agreement stating that the benefits of genetic resources must be shared",
        "who have contributed to their development",
        "reduce potential delays when genetic information needs to be shared in public-health emergencies",
        "the protocol's existence is a win for multilateral science",
        "people are aware of the values of biodiversity",
        "how much needs to be done before more goals and targets can be reported using the",
        "due to report in time for the biodiversity conference"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The meeting will consider a draft of an updated set of global goals, which must be agreed by the summer",
        "In October, world leaders will gather in Kunming, China, for the Conference of the Parties to the United Nations Convention on Biological Diversity",
        "Editorials researchers confirmed that countries could use System of Environmental Economic Accounting to report 34 of the 147 Aichi target indicators and 21 of the 230 Sustainable Development Goals target indicators. This is an important start, but indicates how much needs to be done before more goals and targets can be reported using the System of Environmental Economic Accounting framework — an opportunity which researchers must not pass up",
        "The UK Treasury launched its own independent review, chaired by the economist Partha Dasgupta of the University of Cambridge, that is due to report in time for the biodiversity conference in China"
    ],
    "top_statements": [
        "Global goals to protect natural systems will be revised this year",
        "The meeting will consider a draft of an updated set of global goals, which must be agreed by the summer",
        "In October, world leaders will gather in Kunming, China, for the Conference of the Parties to the United Nations Convention on Biological Diversity",
        "Editorials researchers confirmed that countries could use System of Environmental Economic Accounting to report 34 of the 147 Aichi target indicators and 21 of the 230 Sustainable Development Goals target indicators. This is an important start, but indicates how much needs to be done before more goals and targets can be reported using the System of Environmental Economic Accounting framework — an opportunity which researchers must not pass up",
        "The UK Treasury launched its own independent review, chaired by the economist Partha Dasgupta of the University of Cambridge, that is due to report in time for the biodiversity conference in China"
    ],
    "headline": "The meeting will consider a draft of an updated set of global goals, which must be agreed by the summer",
    "contexts": [],
    "abbreviations": {
        "SEEA": "System of Environmental Economic Accounting",
        "SDGs": "Sustainable Development Goals"
    }
}
