{
    "filename": "d41586-020-00109-1.pdf",
    "content_type": "application/pdf",
    "file_size": 400558,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00109-1",
            "url": "https://www.nature.com/magazine-assets/d41586-020-00109-1/d41586-020-00109-1.pdf"
        },
        "date": 2020,
        "title": "Alarm over China virus, extreme Arctic warming and a volcano on alert",
        "affiliations": [
            "US National Science Foundation (NSF).",
            "National Science Board’s science and engineering policy committee, during a press briefing. The board oversees the NSF and produces the Indicators reports.",
            "Tufts University in Medford, Massachusetts, who chairs the National Science Board. She notes that the United States still leads the world in many important metrics, such as total investment in R&D, proportion of highly cited publications and enrolment of internationally mobile students."
        ],
        "journal": "Nature",
        "volume": "577",
        "abstract": "From 2000 to 2017, research and development (R&D) spending in the United States grew at an average of 4.3% per year, the NSF found. But spending in China grew by more than 17% per year during the same period. Several other countries, including Germany and South Korea, also increased their spending at rates that outstripped that of the United States, although they remain solidly behind the two global leaders in terms of total funding. The United States accounted for 25% of the US$2.2 trillion spent on R&D worldwide in 2017, with China making up 23%.",
        "links": [
            "http://doi.org/djt5"
        ],
        "pages": "454-455",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "From 2000 to 2017, research and development (R&D) spending in the United States grew at an average of 4.3% per year, the NSF found. But spending in China grew by more than 17% per year during the same period. Several other countries, including Germany and South Korea, also increased their spending at rates that outstripped that of the United States, although they remain solidly behind the two global leaders in terms of total funding. The United States accounted for 25% of the US$2.2 trillion spent on R&D worldwide in 2017, with China making up 23%.",
            "The figures come from the latest edition of the NSF’s biennial Science and Engineering Indicators report, which compiles metrics on the state of science and engineering in the country. The United States is increasingly “seen globally as an important leader rather than the uncontested leader” in science and engineering, according to the report, released on 15 January."
        ]
    },
    "structured_content": {
        "The world this week": [],
        "News in brief": [
            "DATA SOURCE: NSF; PICTURES: STR/EPA-EFE/SHUTTERSTOCK; DOMCAR C LAGTO/PACIFIC P/SIPA/SHUTTERSTOCK; DARRIAN TRAYNOR/GETTY; ARTERRA/UNIVERSAL IMAGES GROUP/GETTY"
        ],
        "CHINA NEARS TOP SPOT FOR RESEARCH SPENDING": [
            "The gap in research funding between the United States and China is closing fast, despite modest increases in US funding since 2000, according to statistics assembled by the US National Science Foundation (NSF).",
            "From 2000 to 2017, research and development (R&D) spending in the United States grew at an average of 4.3% per year, the NSF found. But spending in China grew by more than 17% per year during the same period. Several other countries, including Germany and South Korea, also increased their spending at rates that outstripped that of the United States, although they remain solidly behind the two global leaders in terms of total funding. The United States accounted for 25% of the US$2.2 trillion spent on R&D worldwide in 2017, with China making up 23%.",
            "The figures come from the latest edition of the NSF’s biennial Science and Engineering Indicators report, which compiles metrics on the state of science and engineering in the country. The United States is increasingly “seen globally as an important leader rather than the uncontested leader” in science and engineering, according to the report, released on 15 January.",
            "Preliminary data from 2019 suggest that China has already surpassed the United States in R&D spending, said Julia Philips, chair of the National Science Board’s science and engineering policy committee, during a press briefing. The board oversees the NSF and produces the Indicators reports.",
            "The emergence of innovation powerhouses outside the United States “can only be good”, says Diane Souvaine, a computer scientist at Tufts University in Medford, Massachusetts, who chairs the National Science Board. She notes that the United States still leads the world in many important metrics, such as total investment in R&D, proportion of highly cited publications and enrolment of internationally mobile students.",
            "However, the NSF report found that the number of foreign-born students enrolling in US universities has declined slightly in recent years."
        ],
        "SCIENCE SPENDING": [
            "China is catching up to the United States on funding for research and development."
        ],
        "United States": [],
        "South Korea France India United Kingdom": [],
        "NEW VIRUS SURGING IN ASIA CAUSES ALARM": [
            "Scientists are increasingly concerned about a new virus that is spreading in Asia. As Nature went to press, Chinese officials had reported 291 cases nationwide, most in the city of Wuhan, where the outbreak began. Thailand, Japan and South Korea are among the nations that have reported infections. At least six people have died from the virus, which causes a respiratory illness.",
            "Chinese officials have also confirmed that the virus can spread from person to person, although the extent of such transmissibility is unclear. The surge in infections is alarming because of Chinese New Year this weekend, when hundreds of millions of people will travel to their home towns or overseas. “This could be the beginning of a disaster,” says Seungtak Kim, a virologist at the Pasteur Institute Korea in Seongnam, South Korea.",
            "The illness was first detected last December among people who had visited a live-animal market in Wuhan. Scientists have identified the pathogen as a coronavirus, from the same family that causes severe acute respiratory syndrome, or SARS. As Nature went to press, the World Health Organization was set to meet on 22 January to decide whether to declare a public-health emergency over the virus."
        ],
        "High risk of major eruption at Taal volcano": [
            "Researchers in the Philippines are monitoring the Taal volcano closely for signs of a major eruption. The volcano’s activity has eased since it began spewing steam and ash more than a week ago, but the threat of a large-scale eruption remains, say scientists. In addition to the immediate risk to life, such an event could contaminate water supplies and disrupt power generation for millions, and halt ground and air travel.",
            "At 2.30 p.m. local time on 12 January, Taal started ejecting lava and blew out a giant plume of rock fragments. Ash travelled as far north as Quezon City, some 70 kilometres away, forcing tens of thousands of people on Taal’s Volcano Island and in nearby provinces to flee.",
            "The volcano’s activity has stalled, but this does not mean the worst is over, says Mariton Bornas, a volcanologist at the Philippine Institute of Volcanology and Seismology just north of Manila.",
            "The volcano remains at level 4 on the country’s volcano-alert system, the second-highest level, meaning a hazardous eruption could happen in hours or days."
        ],
        "Nature Briefing": [
            "Sign up to get essential science news, opinion and analysis delivered to your inbox daily. Visit go.nature.com/newsletter"
        ],
        "CATASTROPHIC AUSTRALIAN BUSH FIRES DERAIL RESEARCH": [
            "The blazes raging across Australia have damaged lives, homes and businesses. They have also destroyed scientific equipment and derailed research.",
            "Remote-sensing specialist Will Woodgate at the University of Queensland in Brisbane manages a site in the Bago State Forest that gathers data on land surface conditions to feed into global climate models. As fire tore through the site on New Year’s Eve, the data that have flowed from it for 20 years stopped. Photos suggest that the layer of vegetation under the forest canopy has been wiped out, although the canopy itself is intact. Woodgate says sensors at the top of a tower at the centre of the site could have survived.",
            "Elsewhere, the Australian Mountain Research Facility was set up last year by the Australian National University in Canberra to study how a changing climate affects alpine landscapes. It had planned to deploy sensors and monitoring equipment to its eight field sites in the Australian summer. But fire at one site has left “nothing but bare soil”, says soil scientist Zach Brown, the senior technical officer for the project. Installation of equipment across the network has been set back by a year, he says.",
            "Gases that deplete Earth’s protective ozone layer could be responsible for up to half of the effects of climate change observed in the Arctic from 1955 to 2005.",
            "The finding, published on 20 January, could help to explain the disproportionate toll that climate change has taken on the region, an effect that has long puzzled scientists (L. M. Polvani et al Nature Clim. Change http:// doi.org/djt5; 2020). The Arctic is warming at more than twice the average rate of the rest of the globe — a phenomenon known as Arctic amplification — and it is losing sea ice at a staggering pace.",
            "Ozone-depleting substances, including chlorofluorocarbons (CFCs), are known to heat the atmosphere more efficiently than carbon dioxide. But most research on these chemicals has focused on their effects on the ozone layer.",
            "A team of researchers compared climate simulations both with and without the mass emission of CFCs that began in the 1950s. Without CFCs, the simulations showed an average Arctic warming of 0.82 °C, but with CFCs, the number jumped to 1.59 °C.",
            "Replicating these results in multiple climate models will be crucial for improving estimates of how much responsibility CFCs bear for heating the Arctic, say researchers.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri g h ts reserved ."
        ]
    },
    "participants": [
        {
            "participant": "global leaders",
            "number": 2,
            "context": "But spending in China grew by more than 17% per year during the same period. <mark class=\"stats\">Several other countries, including Germany and South Korea, also increased their spending at rates that outstripped that of the United States, although they remain solidly behind the two global leaders in terms of total funding</mark>. The United States accounted for 25% of the US$2.2 trillion spent on R&D worldwide in 2017, with China making up 23%"
        },
        {
            "participant": "cases",
            "number": 291,
            "context": "Scientists are increasingly concerned about a new virus that is spreading in Asia. <mark class=\"stats\">As Nature went to press, Chinese officials had reported 291 cases nationwide, most in the city of Wuhan, where the outbreak began</mark>. Thailand, Japan and South Korea are among the nations that have reported infections"
        },
        {
            "participant": "people",
            "number": 6,
            "context": "Thailand, Japan and South Korea are among the nations that have reported infections. <mark class=\"stats\">At least six people have died from the virus, which causes a respiratory illness</mark>. Chinese officials have also confirmed that the virus can spread from person to person, although the extent of such transmissibility is unclear"
        }
    ],
    "statistics": [],
    "keywords": [
        "late edition",
        "global leader",
        "engineering indicators report",
        "south korea",
        "nsf biennial science",
        "united states",
        "several other country",
        "total funding",
        "research and development",
        "extreme arctic warming",
        "china virus",
        "National Science Foundation"
    ],
    "keyword_relevance": {
        "united states": 0.2777777777777778,
        "research and development": 0.2222222222222222,
        "National Science Foundation": 0.2222222222222222,
        "south korea": 0.1111111111111111,
        "global leader": 0.05555555555555555,
        "total funding": 0.05555555555555555,
        "engineering indicators report": 0.027777777777777776,
        "extreme arctic warming": 0.027777777777777776,
        "late edition": 0.0,
        "nsf biennial science": 0.0,
        "several other country": 0.0,
        "china virus": 0.0
    },
    "species": [],
    "summary": [
        "From 2000 to 2017, research and development (R&D) spending in the United States grew at an average of 4.3% per year, the NSF found.",
        "The gap in research funding between the United States and China is closing fast, despite modest increases in US funding since 2000, according to statistics assembled by the US National Science Foundation (NSF).",
        "Several other countries, including Germany and South Korea, increased their spending at rates that outstripped that of the United States, they remain solidly behind the two global leaders in terms of total funding.",
        "The United States is increasingly “seen globally as an important leader rather than the uncontested leader” in science and engineering, according to the report, released on 15 January.",
        "Preliminary data from 2019 suggest that China has already surpassed the United States in R&D spending, said Julia Philips, chair of the National Science Board’s science and engineering policy committee, during a press briefing.",
        "The emergence of innovation powerhouses outside the United States “can only be good”, says Diane Souvaine, a computer scientist at Tufts University in Medford, Massachusetts, who chairs the National Science Board.",
        "China is catching up to the United States on funding for research and development.",
        "Scientists are increasingly concerned about a new virus that is spreading in Asia.",
        "As Nature went to press, Chinese officials had reported 291 cases nationwide, most in the city of Wuhan, where the outbreak began.",
        "The surge in infections is alarming because of Chinese New Year this weekend, when hundreds of millions of people will travel to their home towns or overseas.",
        "As Nature went to press, the World Health Organization was set to meet on 22 January to decide whether to declare a public-health emergency over the virus.",
        "Researchers in the Philippines are monitoring the Taal volcano closely for signs of a major eruption.",
        "Remote-sensing specialist Will Woodgate at the University of Queensland in Brisbane manages a site in the Bago State Forest that gathers data on land surface conditions to feed into global climate models.",
        "The Australian Mountain Research Facility was set up last year by the Australian National University in Canberra to study how a changing climate affects alpine landscapes.",
        "Gases that deplete Earth’s protective ozone layer could be responsible for up to half of the effects of climate change observed in the Arctic from 1955 to 2005."
    ],
    "structured_summary": {
        "Introduction": [
            "From 2000 to 2017, research and development (R&D) spending in the United States grew at an average of 4.3% per year, the NSF found.",
            "The gap in research funding between the United States and China is closing fast, despite modest increases in US funding since 2000, according to statistics assembled by the US National Science Foundation (NSF).",
            "Several other countries, including Germany and South Korea, increased their spending at rates that outstripped that of the United States, they remain solidly behind the two global leaders in terms of total funding."
        ],
        "Results": [
            "The United States is increasingly “seen globally as an important leader rather than the uncontested leader” in science and engineering, according to the report, released on 15 January.",
            "Preliminary data from 2019 suggest that China has already surpassed the United States in R&D spending, said Julia Philips, chair of the National Science Board’s science and engineering policy committee, during a press briefing.",
            "The emergence of innovation powerhouses outside the United States “can only be good”, says Diane Souvaine, a computer scientist at Tufts University in Medford, Massachusetts, who chairs the National Science Board.",
            "China is catching up to the United States on funding for research and development.",
            "Scientists are increasingly concerned about a new virus that is spreading in Asia.",
            "As Nature went to press, Chinese officials had reported 291 cases nationwide, most in the city of Wuhan, where the outbreak began.",
            "The surge in infections is alarming because of Chinese New Year this weekend, when hundreds of millions of people will travel to their home towns or overseas.",
            "As Nature went to press, the World Health Organization was set to meet on 22 January to decide whether to declare a public-health emergency over the virus.",
            "Researchers in the Philippines are monitoring the Taal volcano closely for signs of a major eruption."
        ],
        "Conclusion": [
            "Remote-sensing specialist Will Woodgate at the University of Queensland in Brisbane manages a site in the Bago State Forest that gathers data on land surface conditions to feed into global climate models.",
            "The Australian Mountain Research Facility was set up last year by the Australian National University in Canberra to study how a changing climate affects alpine landscapes.",
            "Gases that deplete Earth’s protective ozone layer could be responsible for up to half of the effects of climate change observed in the Arctic from 1955 to 2005."
        ]
    },
    "reference_links": [],
    "facts": [
        "research and development spending in the United States grew at an average of 4.3%",
        "The United States accounted for 25%",
        "The figures come from the latest edition of the NSF's biennial Science",
        "to statistics assembled by the US National Science Foundation",
        "Scientists are increasingly concerned about a new virus",
        "that is spreading in Asia",
        "As Nature went to press",
        "when hundreds of millions of people will travel to their home towns",
        "the World Health Organization was set to meet on 22 January to decide whether to declare a public-health emergency over the virus",
        "Remote-sensing specialist Will Woodgate at the University of Queensland in Brisbane manages a site in the Bago State Forest",
        "gathers data on land surface conditions to feed into global climate models",
        "to half of the effects of climate change observed in the Arctic"
    ],
    "claims": [],
    "findings": [
        "But spending in China grew by more than 17% per year during the same period"
    ],
    "processes": [],
    "key_statements": [
        "The gap in research funding between the United States and China is closing fast, despite modest increases in US funding since 2000, according to statistics assembled by the US National Science Foundation (NSF)",
        "The United States accounted for 25% of the US$2.2 trillion spent on research and development worldwide in 2017, with China making up 23%",
        "The surge in infections is alarming because of Chinese New Year this weekend, when hundreds of millions of people will travel to their home towns or overseas. “This could be the beginning of a disaster,” says Seungtak Kim, a virologist at the Pasteur Institute Korea in Seongnam, South Korea"
    ],
    "top_statements": [
        "From 2000 to 2017, research and development (R&D) spending in the United States grew at an average of 4.3% per year, the National Science Foundation found",
        "The gap in research funding between the United States and China is closing fast, despite modest increases in US funding since 2000, according to statistics assembled by the US National Science Foundation (NSF)",
        "The United States accounted for 25% of the US$2.2 trillion spent on research and development worldwide in 2017, with China making up 23%",
        "The surge in infections is alarming because of Chinese New Year this weekend, when hundreds of millions of people will travel to their home towns or overseas. “This could be the beginning of a disaster,” says Seungtak Kim, a virologist at the Pasteur Institute Korea in Seongnam, South Korea"
    ],
    "headline": "The gap in research funding between the United States and China is closing fast, despite modest increases in US funding since 2000, according to statistics assembled by the US National Science Foundation",
    "contexts": [],
    "abbreviations": {
        "R&D": "research and development",
        "NSF": "National Science Foundation"
    }
}
