{
    "filename": "d41586-020-00453-2.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/d41586-020-00453-2",
            "url": "https://media.nature.com/original/magazine-assets/d41586-020-00453-2/d41586-020-00453-2.pdf"
        },
        "date": 2020,
        "title": "Coronavirus name, animal-research data and a Solar System snowman",
        "journal": "Nature",
        "volume": "578",
        "abstract": "The report — published on 6 February — reviews the impact of an animal-research directive, legislation that was designed to lessen the use of animals in research and minimize their suffering. The directive is widely considered to be one of the world’s toughest on animal research.",
        "links": [
            "http://doi.org/dmsh"
        ],
        "pages": "342-343",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The report — published on 6 February — reviews the impact of an animal-research directive, legislation that was designed to lessen the use of animals in research and minimize their suffering. The directive is widely considered to be one of the world’s toughest on animal research.",
            "According to the report, 9.39 million animals were used for scientific purposes in 2017 — the most recent year for which data have been collated — compared with 9.59 million in 2015. From 2015 to 2016, however, there was a slight increase, to 9.82 million. The report acknowledges that this prevents the confirmation of a clear decrease. But it adds that, when compared with figures from before the directive came into force, the numbers suggest “a clear positive development”. In 2017, more than two-thirds of instances of animal use were in basic or applied research (45% and 23%, respectively), and around one-quarter (23%) involved the testing of drugs and other chemicals to meet regulatory requirements. Other uses included the routine production of biological agents such as vaccines; teaching; and forensic investigations (see ‘Animals in science’)."
        ]
    },
    "structured_content": {
        "The world this week": [],
        "News in brief": [
            "Scientists in the European Union seem to be using fewer animals for research, according to statistics gathered by the European Commission. The figures come from the first report on the state of animal research in the bloc since the introduction of tougher regulations seven years ago.",
            "The report — published on 6 February — reviews the impact of an animal-research directive, legislation that was designed to lessen the use of animals in research and minimize their suffering. The directive is widely considered to be one of the world’s toughest on animal research.",
            "According to the report, 9.39 million animals were used for scientific purposes in 2017 — the most recent year for which data have been collated — compared with 9.59 million in 2015. From 2015 to 2016, however, there was a slight increase, to 9.82 million. The report acknowledges that this prevents the confirmation of a clear decrease. But it adds that, when compared with figures from before the directive came into force, the numbers suggest “a clear positive development”. In 2017, more than two-thirds of instances of animal use were in basic or applied research (45% and 23%, respectively), and around one-quarter (23%) involved the testing of drugs and other chemicals to meet regulatory requirements. Other uses included the routine production of biological agents such as vaccines; teaching; and forensic investigations (see ‘Animals in science’).",
            "The legislation sets out high standards for the housing and care of animals, and promotes methods that cause the least pain and use a minimal number of animals. It requires member states to submit detailed data, including the number and species of animals used in research, as well as the number of times each animal is used, and the purpose and severity of experimental procedures.",
            "A spokesperson for the European Commission says that such detailed data “allow us to identify far more effectively where best to target resources to help reduce the number and suffering of animals”."
        ],
        "ANIMALS IN SCIENCE": [
            "In 2017, more than two-thirds of recorded instances of animal use in the European Union were in basic or applied research.",
            "2017 is the latest year for which data are available."
        ],
        "CORONAVIRUS NAME PROMPTS CONTROVERSY": [
            "The disease caused by the new coronavirus now has an official name: COVID-19.",
            "The disease, and the virus, had been going by a number of monikers, including 2019-nCoV, since they emerged in China in December. The World Health Organization (WHO), which announced the new name on 11 February, said that it chose one that did not refer to a geographical location, an animal or a group of people, to avoid stigma.",
            "On the same day, a group with the International Committee on Taxonomy of Viruses, which is responsible for naming the pathogens, designated the virus itself SARS-CoV-2 (A. E. Gorbalenya et al Preprint on bioRxiv http://doi.org/dmsh; 2020). The group said that this term highlights the new virus’s similarity to SARS-CoV, the coronavirus identified in 2003 that causes severe acute respiratory syndrome.",
            "But the virus name caused consternation, particularly among Chinese virologists, who worry that it will confuse the public and impede efforts to control the pathogen’s spread. Although the two viruses belong to the same species, the new coronavirus spreads faster than SARS-CoV but is less deadly, says Shibo Jiang, a virologist at Fudan University in Shanghai. The new coronavirus has infected more than 73,000 people."
        ],
        "INFLUENTIAL CLIMATE CHIEF DIES": [
            "Rajendra Pachauri, an Indian environmentalist and former head of the Intergovernmental Panel on Climate Change (IPCC) who had been accused of sexual harassment, died on 13 February. He was 79 and his death followed recent heart surgery, according to media reports.",
            "From 2002 to 2015, Pachauri was chair of the IPCC — the international organization that produces scientific reports on the state of climate change and developed the Paris agreement to halt global warming. In 2007, during his tenure, the organization received the Nobel Peace Prize.",
            "Born in 1940 in Uttarakhand state, Pachauri studied engineering and economics in India and the United States. He became director of the Energy and Resources Institute (TERI), a climate and energy-policy institute based in New Delhi, in 1981. He received several civilian honours from the Indian government.",
            "But in 2015, he stepped down as chief of the IPCC and from TERI’s leadership after a female colleague accused him of sexual harassment. Pachauri denied the accusations; a case was pending in a Delhi court at the time of his death.",
            "© 2 0 2 0 S p ri ngerNatureLim it e d . A ll ri ghtsreserved .",
            "SOURCE: EUROPEAN COMMISSION; PICTURES L TO R: NIAID-RML/DE WIT/FISCHER; KAY NIETFELD/DPA/ALAMY"
        ],
        "Nature Briefing": [
            "Sign up to get essential science news, opinion and analysis delivered to your inbox daily. Visit go.nature.com/newsletter",
            "L TO R: NASA/JHUAPL/SOUTHWEST RESEARCH INST./ROMAN TKACHENKO; CHRIS MCANDREW (CC BY 3.0)",
            "The distant Solar System object known as Arrokoth resembles a reddish snowman, data from NASA reveal.",
            "NASA’s New Horizons spacecraft — which travelled to the farthest reaches of the Solar System — took this image in January 2019, when it flew past Arrokoth. The object, which was previously known as 2014 MU69, lies beyond Pluto in the frigid Kuiper belt, and is the most distant Solar System object imaged up close.",
            "Scientists with the mission published new findings on the rocky object in Science on 13 February. They show that Arrokoth’s two lobes are not quite as flat as they appeared previously, and that they probably merged gently in the early days of the Solar System, at least four billion years ago. Arrokoth, which is 36 kilometres long, is extremely red, probably because cosmic rays have blasted its surface to create red organic molecules. Unlike many objects in the outer Solar System, Arrokoth has no water frozen on its surface, although it does have methanol ice (see go.nature.com/37evuex for more).",
            "It is probably typical of the Kuiper belt objects in similar orbits, says David Jewitt, an astronomer at the University of California, Los Angeles. But it would take another spacecraft visit to find out conclusively, he says. “We’ll never know for sure until we look.”"
        ],
        "UK SCIENCE MINISTER OUSTED": [
            "A government reshuffle last week ousted the UK minister for universities and science, Chris Skidmore.",
            "Skidmore had occupied the position — which has seen a revolving door of appointees and a series of resignations in recent years — for two periods since 2018, and was popular with academics.",
            "As Nature went to press, it was not clear who would take on the ministerial briefs for universities and science. But preliminary appointments by Prime Minister Boris Johnson’s Conservative government suggested that responsibility for the areas would be split between ministers for the first time since 2010.",
            "Alok Sharma (pictured) was appointed secretary of the Department for Business, Energy and Industrial Strategy, which oversees science. The government also named Sharma president of COP26, the highprofile climate conference to be held in Glasgow in November, where nations will review their pledges to cut emissions.",
            "The reshuffle comes as the United Kingdom heads into negotiations over its future relationship with the European Union. Crucial for UK scientists will be whether they can take part in Horizon Europe, the EU’s next major research-funding programme, following the United Kingdom’s exit from the bloc last month."
        ]
    },
    "participants": [
        {
            "participant": "animals",
            "number": 9390000,
            "context": "The directive is widely considered to be one of the world’s toughest on animal research. <mark class=\"stats\">According to the report, 9.39 million animals were used for scientific purposes in 2017 — the most recent year for which data have been collated — compared with 9.59 million in 2015</mark>. From 2015 to 2016, however, there was a slight increase, to 9.82 million"
        },
        {
            "participant": "people",
            "number": 73000,
            "context": "Although the two viruses belong to the same species, the new coronavirus spreads faster than SARS-CoV but is less deadly, says Shibo Jiang, a virologist at Fudan University in Shanghai. <mark class=\"stats\">The new coronavirus has infected more than 73,000 people</mark>. INFLUENTIAL CLIMATE CHIEF DIES"
        }
    ],
    "statistics": [],
    "keywords": [
        "Intergovernmental Panel on Climate Change",
        "recent year",
        "World Health Organization",
        "animal research directive",
        "biological agent",
        "scientific purpose",
        "forensic investigation",
        "clear positive development",
        "clear decrease",
        "animal research datum",
        "the Energy and Resources Institute",
        "slight increase",
        "other us",
        "regulatory requirement",
        "routine production",
        "world tough",
        "solar system snowman",
        "animal use"
    ],
    "keyword_relevance": {
        "Intergovernmental Panel on Climate Change": 0.13513513513513514,
        "recent year": 0.10810810810810811,
        "the Energy and Resources Institute": 0.10810810810810811,
        "animal use": 0.10810810810810811,
        "World Health Organization": 0.08108108108108109,
        "biological agent": 0.05405405405405406,
        "scientific purpose": 0.05405405405405406,
        "forensic investigation": 0.05405405405405406,
        "clear positive development": 0.05405405405405406,
        "clear decrease": 0.05405405405405406,
        "slight increase": 0.05405405405405406,
        "regulatory requirement": 0.05405405405405406,
        "routine production": 0.05405405405405406,
        "other us": 0.02702702702702703,
        "animal research directive": 0.0,
        "animal research datum": 0.0,
        "world tough": 0.0,
        "solar system snowman": 0.0
    },
    "species": [],
    "summary": [
        "The report — published on 6 February — reviews the impact of an animal-research directive, legislation that was designed to lessen the use of animals in research and minimize their suffering.",
        "ANIMAL-RESEARCH DATA SHOW EFFECTS OF EU’S TOUGH REGULATIONS",
        "Scientists in the European Union seem to be using fewer animals for research, according to statistics gathered by the European Commission.",
        "The figures come from the first report on the state of animal research in the bloc since the introduction of tougher regulations seven years ago.",
        "9.39 million animals were used for scientific purposes in 2017 — the most recent year for which data have been collated — compared with 9.59 million in 2015.",
        "In 2017, more than two-thirds of instances of animal use were in basic or applied research (45% and 23%, respectively), and around one-quarter (23%) involved the testing of drugs and other chemicals to meet regulatory requirements.",
        "It requires member states to submit detailed data, including the number and species of animals used in research, as well as the number of times each animal is used, and the purpose and severity of experimental procedures.",
        "In 2017, more than two-thirds of recorded instances of animal use in the European Union were in basic or applied research.",
        "The World Health Organization (WHO), which announced the new name on 11 February, said that it chose one that did not refer to a geographical location, an animal or a group of people, to avoid stigma.",
        "The group said that this term highlights the new virus’s similarity to SARS-CoV, the coronavirus identified in 2003 that causes severe acute respiratory syndrome.",
        "The two viruses belong to the same species, the new coronavirus spreads faster than SARS-CoV but is less deadly, says Shibo Jiang, a virologist at Fudan University in Shanghai.",
        "Rajendra Pachauri, an Indian environmentalist and former head of the Intergovernmental Panel on Climate Change (IPCC) who had been accused of sexual harassment, died on 13 February.",
        "From 2002 to 2015, Pachauri was chair of the IPCC — the international organization that produces scientific reports on the state of climate change and developed the Paris agreement to halt global warming.",
        "The distant Solar System object known as Arrokoth resembles a reddish snowman, data from NASA reveal.",
        "Scientists with the mission published new findings on the rocky object in Science on 13 February.",
        "A government reshuffle last week ousted the UK minister for universities and science, Chris Skidmore."
    ],
    "structured_summary": {
        "Introduction": [
            "The report — published on 6 February — reviews the impact of an animal-research directive, legislation that was designed to lessen the use of animals in research and minimize their suffering.",
            "ANIMAL-RESEARCH DATA SHOW EFFECTS OF EU’S TOUGH REGULATIONS",
            "Scientists in the European Union seem to be using fewer animals for research, according to statistics gathered by the European Commission."
        ],
        "Results": [
            "The figures come from the first report on the state of animal research in the bloc since the introduction of tougher regulations seven years ago.",
            "9.39 million animals were used for scientific purposes in 2017 — the most recent year for which data have been collated — compared with 9.59 million in 2015.",
            "In 2017, more than two-thirds of instances of animal use were in basic or applied research (45% and 23%, respectively), and around one-quarter (23%) involved the testing of drugs and other chemicals to meet regulatory requirements.",
            "It requires member states to submit detailed data, including the number and species of animals used in research, as well as the number of times each animal is used, and the purpose and severity of experimental procedures.",
            "In 2017, more than two-thirds of recorded instances of animal use in the European Union were in basic or applied research.",
            "The World Health Organization (WHO), which announced the new name on 11 February, said that it chose one that did not refer to a geographical location, an animal or a group of people, to avoid stigma.",
            "The group said that this term highlights the new virus’s similarity to SARS-CoV, the coronavirus identified in 2003 that causes severe acute respiratory syndrome.",
            "The two viruses belong to the same species, the new coronavirus spreads faster than SARS-CoV but is less deadly, says Shibo Jiang, a virologist at Fudan University in Shanghai.",
            "Rajendra Pachauri, an Indian environmentalist and former head of the Intergovernmental Panel on Climate Change (IPCC) who had been accused of sexual harassment, died on 13 February.",
            "From 2002 to 2015, Pachauri was chair of the IPCC — the international organization that produces scientific reports on the state of climate change and developed the Paris agreement to halt global warming."
        ],
        "Conclusion": [
            "The distant Solar System object known as Arrokoth resembles a reddish snowman, data from NASA reveal.",
            "Scientists with the mission published new findings on the rocky object in Science on 13 February.",
            "A government reshuffle last week ousted the UK minister for universities and science, Chris Skidmore."
        ]
    },
    "reference_links": [],
    "facts": [
        "legislation that was designed to lessen the use of animals in research",
        "9.39 million animals were used for scientific purposes",
        "before the directive came into force",
        "Other uses included the routine production of biological agents",
        "to statistics gathered by the European Commission",
        "The figures come from the first report on the state",
        "the number and species of animals used in research",
        "which announced the new name on 11 February",
        "that did not refer to a geographical location",
        "The group said that this term highlights the new virus",
        "The two viruses belong to the same species",
        "former head of the Intergovernmental Panel on Climate Change who had been accused of sexual harassment",
        "The distant Solar System object known as Arrokoth resembles a reddish snowman"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "9.39 million animals were used for scientific purposes in 2017 — the most recent year for which data have been collated — compared with 9.59 million in 2015",
        "Other uses included the routine production of biological agents such as vaccines; teaching; and forensic investigations",
        "The World Health Organization (WHO), which announced the new name on 11 February, said that it chose one that did not refer to a geographical location, an animal or a group of people, to avoid stigma"
    ],
    "top_statements": [
        "The report — published on 6 February — reviews the impact of an animal-research directive, legislation that was designed to lessen the use of animals in research and minimize their suffering",
        "9.39 million animals were used for scientific purposes in 2017 — the most recent year for which data have been collated — compared with 9.59 million in 2015",
        "Other uses included the routine production of biological agents such as vaccines; teaching; and forensic investigations",
        "The World Health Organization (WHO), which announced the new name on 11 February, said that it chose one that did not refer to a geographical location, an animal or a group of people, to avoid stigma"
    ],
    "headline": "Other uses included the routine production of biological agents such as vaccines; teaching; and forensic investigations",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "IPCC": "Intergovernmental Panel on Climate Change",
        "TERI": "the Energy and Resources Institute"
    }
}
