{
    "filename": "da_a2020v11n1p59.pdf",
    "content_type": "application/pdf",
    "file_size": 249103,
    "metadata": {
        "identifiers": {
            "doi": "10.5565/rev/da.479",
            "url": "https://ddd.uab.cat/pub/da/da_a2020v11n1/da_a2020v11n1p59.pdf"
        },
        "title": "China Needs to Establish a Directory System of Wildlife Prohibited from Hunting, Breeding, Transferring or Eating Urgently",
        "keywords": [
            "Wildlife Protection Act",
            "prohibition",
            "directory system",
            "eating",
            "legislation"
        ],
        "author": "Jiwen Chang, Jiezhong Chang",
        "date": 2020,
        "affiliations": [
            "Institute of Resources and Environmental Policy, Development Research Center of the State Council of China Professor at Hunan University Law School and School of Economics and Humanities of the China University of Geosciences",
            "Wake Forest University Research assistant at the Institute of Resources and Environmental Policy, Development Research Center of the State Council of China"
        ],
        "journal": "Derecho Animal. Forum of Animal Law Studies",
        "volume": "11",
        "abstract": "A small number of Chinese eat wild animals mindlessly to satisfy their special dietary addictions, which led to the SARS outbreak in 2003 and the recent outbreak of the coronavirus pneumonia. The loss is huge, and the current Chinese law is unable to cope with it. It is strongly advised that the “Wildlife Protection Act” be amended as soon as possible to expand its scope of protection and include wildlife that may cause public health incidents. We need to establish a directory system that prohibits hunting, breeding, transferring and eating of wildlife, and force the whole population to adopt an environmentally friendly diet that is responsible to the state and society. It is suggested that the design of the directory system should be based on comprehensive and scientific provisions on hunting, breeding, transporting, storing, and eating, etc. It is also suggested to establish a system that includes law enforcement assessment, a bonus reporting mechanism, and administrative public interest litigation to strengthen administrative, social, and judicial supervision. For offenders, it is suggested to add legal liability of fines and administrative detention in the “Legal liability” section of the “Wildlife Protection Act”. In addition, the Chinese Criminal Law should be amended to include crimes of illegal hunting, breeding, transporting, storing, transferring, purchasing and eating of wild animals.",
        "references": "@incollection{legislation2020a,\n  author = {Legislation},\n  title = {The Beijing},\n  publisher = {News},\n  date = {2020},\n  pages = \"https://www.sohu.com/a/368650123_391294\" # \"//www.spcsc.sh.cn/n1939/n1944/n1945/n2300/u1ai205188.html\",\n  source = {ZHANG, K.,: What are the obstacles of amending wildlife Protection Act? Big data revealed the big industry of more than 500 billion, The First Finance and Economics},\n  unmatched-publisher = {( 21-02-2020):https: //baijiahao.baidu.com/s? Id=1659077293454738108&WFR=spider&for=PC • WANG, H., More Than The Shanghai Observer News ( 02-02-2020):http:},\n  unmatched-pages = {//www.spcsc.sh.cn/n1939/n1944/n1945/n2300/u1ai205188.html},\n  language = {}\n}\n",
        "links": [
            "https://baijiahao.baidu.com/s?Id=1659077293454738108&WFR=spider&for=PC"
        ],
        "pages": "59",
        "references_ris": "TY  - CHAP\nAU  - Legislation\nTI  - The Beijing\nPB  - News\nPY  - 2020\nDA  - 2020\nSP  - \"https://www.sohu.com/a/368650123_391294\" # \"//www.spcsc.sh.cn/n1939/n1944/n1945/n2300/u1ai205188.html\"\nT2  - ZHANG, K.,: What are the obstacles of amending wildlife Protection Act? Big data revealed the big industry of more than 500 billion, The First Finance and Economics\nC1  - ( 21-02-2020):https: //baijiahao.baidu.com/s? Id=1659077293454738108&WFR=spider&for=PC • WANG, H., More Than The Shanghai Observer News ( 02-02-2020):http:\nC1  - //www.spcsc.sh.cn/n1939/n1944/n1945/n2300/u1ai205188.html\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "A small number of Chinese eat wild animals mindlessly to satisfy their special dietary addictions, which led to the SARS outbreak in 2003 and the recent outbreak of the coronavirus pneumonia. The loss is huge, and the current Chinese law is unable to cope with it. It is strongly advised that the “Wildlife Protection Act” be amended as soon as possible to expand its scope of protection and include wildlife that may cause public health incidents. We need to establish a directory system that prohibits hunting, breeding, transferring and eating of wildlife, and force the whole population to adopt an environmentally friendly diet that is responsible to the state and society. It is suggested that the design of the directory system should be based on comprehensive and scientific provisions on hunting, breeding, transporting, storing, and eating, etc. It is also suggested to establish a system that includes law enforcement assessment, a bonus reporting mechanism, and administrative public interest litigation to strengthen administrative, social, and judicial supervision. For offenders, it is suggested to add legal liability of fines and administrative detention in the “Legal liability” section of the “Wildlife Protection Act”. In addition, the Chinese Criminal Law should be amended to include crimes of illegal hunting, breeding, transporting, storing, transferring, purchasing and eating of wild animals.",
            "Resumen - China necesita establecer urgentemente un ordenamiento sistemático de prohibiciones acerca de cazar, criar, transferir o consumir fauna silvestre"
        ]
    },
    "structured_content": {
        "Abstract": [
            "A small number of Chinese eat wild animals mindlessly to satisfy their special dietary addictions, which led to the SARS outbreak in 2003 and the recent outbreak of the coronavirus pneumonia. The loss is huge, and the current Chinese law is unable to cope with it. It is strongly advised that the “Wildlife Protection Act” be amended as soon as possible to expand its scope of protection and include wildlife that may cause public health incidents. We need to establish a directory system that prohibits hunting, breeding, transferring and eating of wildlife, and force the whole population to adopt an environmentally friendly diet that is responsible to the state and society. It is suggested that the design of the directory system should be based on comprehensive and scientific provisions on hunting, breeding, transporting, storing, and eating, etc. It is also suggested to establish a system that includes law enforcement assessment, a bonus reporting mechanism, and administrative public interest litigation to strengthen administrative, social, and judicial supervision. For offenders, it is suggested to add legal liability of fines and administrative detention in the “Legal liability” section of the “Wildlife Protection Act”. In addition, the Chinese Criminal Law should be amended to include crimes of illegal hunting, breeding, transporting, storing, transferring, purchasing and eating of wild animals.",
            "Keywords: Wildlife Protection Act; prohibition; directory system; eating; legislation.",
            "Resumen - China necesita establecer urgentemente un ordenamiento sistemático de prohibiciones acerca de cazar, criar, transferir o consumir fauna silvestre",
            "Un pequeño número de chinos come animales silvestres inconscientemente para satisfacer sus adicciones dietéticas especiales, lo que llevó al brote de SARS en 2003 y al reciente brote de la neumonía por coronavirus. La pérdida es enorme, y la legislación china actual no puede hacerle frente. Se recomienda encarecidamente que se modifique el \"Wildlife Protection Act\" (en castellano, Ley de Protección de Vida Silvestre) lo antes posible para ampliar su alcance de protección e incluir la vida silvestre que pueda causar incidentes de salud pública. Necesitamos establecer un ordenamiento sistemático que prohíba la caza, la https://doi.org/10.5565/rev/da.479",
            "Jiwen Chang - Jiezhong Chang reproducción, la transferencia y el consumo de vida silvestre, y obligar a toda la población a adoptar una dieta ecológica que sea responsable con el estado y la sociedad. Se sugiere que el diseño de este ordenamiento debería basarse en disposiciones comprensivas y científicas sobre caza, cría, transporte, almacenamiento y alimentación, etc. También se sugiere establecer un ordenamiento que incluya evaluación de cumplimiento de la ley, mecanismo de informes de bonificación, y litigios administrativos de interés público para fortalecer la supervisión administrativa, social y judicial. Para los delincuentes, se sugiere agregar las sanciones de las multas y la detención administrativa en la sección \"Responsabilidad jurídica\" del \"Wildlife Protection Act\". Además, la Ley penal china también debería modificarse para incluir los delitos de caza ilegal, cría, transporte, almacenamiento, compra y consumo de animales silvestres.",
            "Palabras clave: Wildlife Protection Act; prohibición; ordenamiento sistemático de prohibiciones; consumo; legislación.",
            "1. The urgent need for China to establish a system to ban the hunting, breeding, transfer or consumption of wildlife",
            "The current Chinese “Wildlife Protection Act” was deliberated and adopted by the standing committee of the National People's Congress in November 1988. Since its implementation, the Act has been amended and revised four times: in August 2004, August 2009, July 2016 and October 2018. The act was amended in August 2004 to increase the level of legal protection for wild animals based on the painful lesson of the SARS outbreak caused by a few Chinese eating wild animals in 2003. Since President Xi Jinping came to power in China the country has strengthened the protection of wild animals. Because the consumption of wildlife under special state protection is not conducive to the construction of ecological civilization, to the maintenance of the international image of China's ecological civilization, and to the development of a noncorrupt cadre team, the standing committee of the National People's Congress (“NPC”) passed the interpretation of article 341 and 312 of the criminal law in April 2014. According to the legal description, the purchase for consumption or other purposes of rare or endangered wildlife and their products that are known or should be known to be under special state protection is illegal and shall be investigated for criminal responsibility. Due to the limited scope of criminal law to protect the wildlife, many legal experts, ecology experts, and animal rights activists proposed a total ban on the consumption of all kinds of wildlife and their products when the Act was revised in July 2016. The proposal was not adopted because some people love to eat some kinds of wild animals, and the opinion of society was very divided on this, plus there was a backlash from the captive breeding industry.",
            "China's economic and social development continues to improve. It has entered a crucial period for institutional reform and construction of ecological civilization, and it has entered a period where people have the ability not to depend on the wildlife to provide protein for the human body. It has also entered a window period to keep wildlife at arm's length and foster environmentally-friendly lifestyles. The SARS outbreak in 2003 and the novel coronavirus pneumonia in late 2019 and early 2020 were caused by very few Chinese people mindlessly eating wildlife to satisfy their special dietary addictions. It has caused considerable losses to the country, society, and people in China, many innocent people have been infected and even lost their lives. This has also considerably harmed China's international image, and China's global contribution to the construction of ecological civilization has been subtracted. China has learned the lesson the hard way. Therefore, the NPC Standing Committee must amend or revise the current “Wildlife Protection Act” as soon as possible, to strengthen the statutory construction in this area, resolutely resist illegal hunting, breeding, transferring (including trading, exchanging, and donating), and eating of wildlife, and force the whole population to adopt an environmentally friendly diet that is responsible to the state and society. Based on this reason, at the beginning of February 2020, some national congressmen from Shanghai decided to bring a legislative bill to National Congress.",
            "The establishment of the fasting list should be based on the principle of precautionary approach. Article 15 of the United Nations “Rio Declaration” defined \"precautionary approach\", as being that “Where there are threats of serious or irreversible damage, lack of full scientific certainty shall not be used as a reason for postponing cost-effective measures to prevent environmental degradation”. The Convention on Biological Diversity, Cartagena Protocol on Biosafety, and other international treaties to which China has acceded have also established this basic principle. Current scientific studies indicate that the original hosts",
            "of SARS virus and Novel Coronavirus are wildlife. In the prevention and treatment of infectious diseases, preventive measures should not be withheld or delayed because the scientific evidence is less than 100 per cent. In order to effectively protect the life and health of the public and fulfill the obligations of international conventions, the precautionary approach can be taken as the basic principle of prohibiting illegal wildlife trade and consumption.",
            "The establishment of the fasting list can take the method of combining the blacklist and whitelist. The blacklist is the range of wildlife species that are prohibited from being eaten. For the whitelist, it is the range of captive-bred wildlife allowed for eating. After the state formulates this list, it should be publicized on television and internet. The range of the fasting list depends on the result of the political and economic game of the National People's Congress, the Chinese legislature body. From the current situation and social discussion, it is possible to put all terrestrial wildlife on the fasting list banned from consumption, except in special circumstances of legal concessions. However, because there are so many jobs involved in the wildlife industry, for example there were more than 14.09 million full-time and part-time practitioners in the country's captive-bred wildlife industry in 2016,1 it is very difficult to eliminate them all at once. Therefore, a complete ban is unlikely to pass the standing committee of the National People's Congress. A more prudent approach would be to reserve a few species of captive-bred wildlife through special permission lists.",
            "2. How does China establish a directory system2 for prohibiting wildlife hunting, breeding, transferring or eating",
            "The directory system for prohibiting the hunting, breeding, transferring, or eating of wild animals should be provided for in the amendments to the “Wildlife Protection Act.\" The amendments are proposed as follows: For the fundamental objective of legal changes, it is suggested that this legislative amendment should be a minor and specialized one. Learning from the lessons of SARS in 2003 and the new coronavirus pneumonia in late 2019 and early 2020, and using the existing wildlife protection and public health security protection problems as the guidance, establish a system that, in principle prohibits hunting, breeding, transferring, and the consumption of wild animals.",
            "As for the scope of wildlife protection, the second paragraph of article 2 of the current Wildlife Protection Act stipulates: \"the wildlife protected by this law refers to the terrestrial and aquatic wildlife that is rare or endangered and the terrestrial wildlife that has important ecological, scientific and social values.\" The scope is relatively narrow, and it is suggested to be revised as: \"the wildlife protected by this law refers to the rare and endangered terrestrial and aquatic wildlife, the terrestrial wildlife with significant ecological, scientific and social values (in china, these values are called the “three values”), and the terrestrial and aquatic wildlife that may cause public health incidents.” This would allow for the inclusion of wildlife that is neither rare nor endangered, nor terrestrial wildlife with “three values”, but that may cause public health incidents. Given that the rare and endangered wildlife and the terrestrial wildlife with “three values” have been listed, but there is a lack of national lists of wildlife that can cause public health problems, it is our recommendation to add the fifth paragraph in article 10 of the current Wildlife Protection Act, to stipulate: “The list of terrestrial and aquatic wildlife that may cause public health events shall be determined according to the risk classification and shall be subject to graded management. The specific list shall be formulated, adjusted, and published after scientific evaluation by the competent department of wildlife protection under the state council in conjunction with the health administration department under the state council.” This means that the Health Administration Department should be responsible for consulting with the National Wildlife Department and together determine which animal falls under the category of wildlife that could cause infectious diseases and is therefore prohibited from consumption. The hunting, breeding, transporting, storing, transferring, or eating of wildlife on the list is prohibited except by legal concession.",
            "For wildlife that is prohibited from hunting, breeding, transporting, storing, transferring, or eating, protection regulations must be scientific and precise. First, there should be no one-size-fits-all ban. Article 28 of the “Wildlife Protection Act” stipulates the list system of captive-breeding wild animals under special state protection. The list was determined scientifically and deliberately, with annual production limits for the amount of wildlife and its products, special labels for sale and use. There is no need to worry about the arising of public health incidents if regulated and appropriately managed. The characteristic of consumption that causes public health incidents is that usually the wild animals and their products are directly caught in",
            "the wild. Based on this, it is not recommended to repeal the existing provision of article 28 of the “Wildlife Protection Act”, which proved by practice that it can be implemented successfully.",
            "Second, we have to stop wildlife from entering the market from the source. It is suggested to add paragraphs 2 and 3 to article 22 of the “Wildlife Protection Act.\" Paragraph 2 stipulates: \"Hunting and breeding of terrestrial and aquatic wildlife that may cause public health incidents are prohibited. If hunting is essential for scientific research, a hunting license issued by the competent department of wildlife protection of the government at the provincial level shall be obtained per the law. The specific measures for issuance shall be formulated by the competent department of wildlife protection under the state council together with the competent department of public health administration.\" Paragraph 3 stipulates: \"Transportation, storage and transfer of terrestrial and aquatic wildlife and their products that may cause public health incidents are prohibited.\"",
            "Third, we must stop people from consuming. It is suggested that an additional article should be added before article 41 of the “Wildlife Protection Act\", stipulating that: \"the consumption of rare or endangered terrestrial and aquatic wildlife, as well as terrestrial wildlife with important ecological, scientific and social value and their products, shall be prohibited, except under the circumstances specified in article 28. The consumption of terrestrial and aquatic wildlife and their products that may cause public health incidents is prohibited.\"",
            "Fourth,we should control captive-bred activities strictly. The main sources of wild animals for food are hunting or captive breeding. In both cases, the laws of the United States and Europe provide extremely strict licensing systems,3 so that while the consumption of wildlife may exist, it is unlikely to develop a social habit of mindlessly eating wildlife. In China, the state allows up to 54 species of protected wildlife species to be captive-bred. Therefore, the number of breeding companies and the number of captive-bred wildlife is tremendous, which results in more people eating wildlife, increasing the risk of infectious diseases. We must amend the “Wildlife Protection Act” to limit the amounts and conditions of captivebreeding.",
            "3. How does China stipulate measures for law enforcement, judicial and social supervision of wildlife protection?",
            "Regarding wildlife management and administrative enforcement, we should strengthen the administrative, social, and judicial supervision. Firstly, for administrative supervision, it is suggested to add a new paragraph in article 8 of the “Wildlife Protection Act” as paragraph 1, stipulating that the local governments at various levels shall be responsible for the protection of wildlife in their respective areas. It is also suggested that an additional clause should be added at the end of chapter III, the \"Wildlife Management\" section of the “Wildlife Protection Act\", stipulating that the party and government should be both held accountable for public health incidents caused by wildlife protection issues. It is also suggested to add a new paragraph to article 7 as paragraph two, stipulating that: \"the state implements an assessment system for law enforcement supervision.",
            "Secondly, in terms of social supervision, it is suggested to add a sentence before the second paragraph of article 6, which is: “The state implements a reward reporting system for wildlife protection”. It is also suggested to add a second paragraph to article 40 of chapter III, \"Wildlife Management\", stipulating that the dissemination of pictures or videos of the hunting, abusing or eating of wild animals is prohibited.",
            "Lastly, it is suggested to change the title of chapter III, \"Wildlife Management\", to \"Wildlife Management and Supervision\", and add an additional clause at the end of the chapter, stipulating that eligible social organizations and procuratorial organs may, in accordance with the provisions of the Civil Procedure Act, bring civil public interest lawsuits against those who illegally hunt, breed, transport, store, transfer, or eat wildlife. The procuratorial organs may, per the provisions of the Administrative Procedure Act, file administrative public interest lawsuits against local governments and their functional departments for regulatory negligence. Since judicial supervision on local governments and their functional departments that fail to regulate and protect wildlife is less threatening to local governments than on environmental pollution, in the additional clause we can empower citizens and eligible social organizations to file administrative public interest lawsuits against law enforcement and regulatory agencies that they deem to have failed to supervise wildlife protection. In China, the objects of public interest litigation brought by social organizations and state organs are the illegal acts of law enforcement agencies, companies, and individuals. The act of the national wildlife protection department not updating the wildlife protection list is an act of policy making, not an administrative act of law enforcement, and cannot be sued for public interest",
            "in China currently.",
            "Regarding the popularization of legal knowledge among the public,the “Wildlife Protection Act”",
            "can provide the duties of the Ministry of Justice and the National Bureau of Forestry and Grass. Procuratorates and courts also have the responsibility to conduct publicity and educational work among people on related criminal cases. For example, on October 12, 2019, four men killed 24 sparrows and one Dian-shui sparrow with slingshots in Xichang in Sichuan province. According to article 6 of the “Interpretation of the People’s Supreme Court on Specific Application of Law in Criminal Cases of Damaging Wildlife Resources”, illegally hunting more than 20 sparrows is a crime. All four men were later found guilty by the court. The court carried out legal publicity and public education in newspapers, which has a very good warning effect to society.",
            "4. How does China stipulate legal consequences for violation of the fast list system of prohibiting hunting, breeding, transferring, and eating of wildlife?",
            "For the legal responsibility of the violation of the ban on hunting, breeding, transporting, storing, transferring, or eating, it is also suggested to add the following provisions in chapter IV \"Legal Liability\" of the “Wildlife Protection Act”: first of all, anyone who illegally hunts or breeds terrestrial or aquatic wildlife that may cause public health incidents shall be sentenced to administrative detention and a fine of not less than 200 RMB but not more than 5,000 RMB.",
            "Secondly, those who illegally transport, store or transfer terrestrial or aquatic wildlife and their products that may cause public health incidents shall be punished with administrative detention and a fine of not less than 200 RMB but not more than 5,000 RMB. Whoever provides a platform or place for the transfer shall be fined not less than 10,000 RMB but not more than 100,000 RMB; under severe circumstances, one shall be fined not less than 100,000 RMB but not more than 1 million RMB.",
            "Thirdly, anyone who knowingly eats wildlife and their products protected by law shall be sentenced to administrative detention and a fine of not less than 200 RMB but not more than 5,000 RMB.",
            "Lastly, one who illegally disseminates pictures or videos of hunting, abusing, or eating wild animals shall be sentenced to administrative detention and a fine of not less than 200 RMB but not more than 5,000 RMB. If the above illegal acts cause public health incidents and constitute crimes, criminal liabilities shall be investigated according to law.",
            "To provide a legal basis for the investigation of the above-mentioned criminal responsibility, it is also suggested to amend section 6 of chapter VI of the Criminal Law, adding a third paragraph to article 341, which stipulates that: \"Whoever illegally hunts, breeds, transports, stores or transfers terrestrial or aquatic wild animals and their products that may cause public health incidents shall be sentenced to fixed-term imprisonment of no more than five years or criminal detention and shall also be fined; If the circumstances are serious, one shall be sentenced to fixed-term imprisonment of no less than five years but not more than ten years and shall also be fined; If the circumstances are especially severe, one shall be sentenced to fixedterm imprisonment of no less than ten years and shall also be fined or be sentenced to confiscation of property. Whoever illegally purchases or consumes terrestrial or aquatic wildlife and their products that causes public health incidents shall be sentenced to fixed-term imprisonment of not more than one year or criminal detention or public surveillance and shall also be fined; If the circumstances are serious, one shall be sentenced to fixed-term imprisonment of no less than one year but no more than three years and shall also be fined; If the circumstances are especially serious, he shall be sentenced to fixed-term imprisonment of no less than three years but not more than five years and shall also be fined.”",
            "In addition, the relevant animal protection laws should be amended in a cohesive manner. Because pet animals such as dogs, cats, mink, etc. may have close contact with wildlife such as birds, mice, and bats, etc. as well as with humans, they tend to be intermediate hosts of infectious diseases co-contracted by humans and wild animals. It is suggested to modify the “Law on the Prevention and Control of Infectious Diseases” or the “Animal Epidemic Prevention Act” and stipulate that eating pet animals is prohibited by law, and the offender shall be punished with administrative detention and a fine; if a public health incident is caused and a crime is constituted, criminal responsibility shall be investigated according to law."
        ],
        "5. Final Thoughts": [
            "China has entered a new era of ecological civilization. It is not only necessary for China to adjust its production methods to meet the requirements of low carbon, energy-saving, and environmental protection but also essential for Chinese citizens to adapt their eating habits to live green, low-carbon lifestyles and live in harmony with nature. Everyone's eating habits should be responsible for the country and society, and any irresponsible eating methods to the country and society should be criticized and punished by law. To achieve this, amendments to animal protection laws and animal epidemic prevention laws cannot be omitted. Only by establishing the list system of wildlife prohibited from hunting, breeding, transferring, or eating can we weave a net of legal protection to properly separate man from wildlife and promote harmonious coexistence between man and nature."
        ],
        "References": [
            "• CHANG, J. (Ed), Animal Protection Law (Higher Education Press 2011) 68, 254-256 • CHANG, J., MICHAELS, G., Animal Protection Law and Anti-cruelty Law: Experts' Suggestions and Challenges, China Environmental Science Press (2010) 7 • ZHANG, L., Experts Recommend a Total Ban on Eating Wild Animals and to Amend the",
            "Legislation, The Beijing News (23-01-2020): https://www.sohu.com/a/368650123_391294 • ZHANG, K.,: What are the obstacles of amending wildlife Protection Act? Big data revealed the big industry of more than 500 billion, The First Finance and Economics (21-02-2020): https://baijiahao.baidu.com/s?Id=1659077293454738108&WFR=spider&for=PC • WANG, H., More Than 30 Shanghai People's Congress Senators’ Joint Recommendation: Amend the Measures for the Implementation of Shanghai Wildlife Protection Laws and ban wildlife trade, The Shanghai Observer News (02-02-2020): http://www.spcsc.sh.cn/n1939/n1944/n1945/n2300/u1ai205188.html"
        ]
    },
    "participants": [
        {
            "participant": "species",
            "number": 54,
            "context": "In both cases, the laws of the United States and Europe provide extremely strict licensing systems,3 so that while the consumption of wildlife may exist, it is unlikely to develop a social habit of mindlessly eating wildlife. <mark class=\"stats\">In China, the state allows up to 54 species of protected wildlife species to be captive-bred</mark>. Therefore, the number of breeding companies and the number of captive-bred wildlife is tremendous, which results in more people eating wildlife, increasing the risk of infectious diseases"
        },
        {
            "participant": "men",
            "number": 4,
            "context": "Procuratorates and courts also have the responsibility to conduct publicity and educational work among people on related criminal cases. <mark class=\"stats\">For example, on October 12, 2019, four men killed 24 sparrows and one Dian-shui sparrow with slingshots in Xichang in Sichuan province</mark>. According to article 6 of the “Interpretation of the People’s Supreme Court on Specific Application of Law in Criminal Cases of Damaging Wildlife Resources”, illegally hunting more than 20 sparrows is a crime"
        },
        {
            "participant": "men",
            "number": 4,
            "context": "According to article 6 of the “Interpretation of the People’s Supreme Court on Specific Application of Law in Criminal Cases of Damaging Wildlife Resources”, illegally hunting more than 20 sparrows is a crime. <mark class=\"stats\">All four men were later found guilty by the court</mark>. The court carried out legal publicity and public education in newspapers, which has a very good warning effect to society"
        }
    ],
    "statistics": [],
    "keywords": [
        "sars outbreak",
        "criminal law",
        "prohibition",
        "wild animal",
        "administrative detention",
        "coronavirus pneumonia",
        "recent outbreak",
        "wildlife protection act",
        "friendly diet",
        "law enforcement assessment",
        "current chinese law",
        "directory system",
        "judicial supervision",
        "bonus reporting mechanism",
        "legal liability",
        "scientific provision",
        "SARS",
        "small number",
        "administrative public interest",
        "interest litigation",
        "public health incident",
        "special dietary addiction",
        "National People's Congress",
        "eating",
        "legislation"
    ],
    "keyword_relevance": {
        "eating": 0.22772277227722773,
        "wild animal": 0.1485148514851485,
        "public health incident": 0.1485148514851485,
        "administrative detention": 0.0594059405940594,
        "SARS": 0.0594059405940594,
        "National People's Congress": 0.0594059405940594,
        "directory system": 0.04950495049504951,
        "coronavirus pneumonia": 0.0297029702970297,
        "judicial supervision": 0.0297029702970297,
        "administrative public interest": 0.0297029702970297,
        "criminal law": 0.019801980198019802,
        "friendly diet": 0.019801980198019802,
        "interest litigation": 0.019801980198019802,
        "special dietary addiction": 0.019801980198019802,
        "prohibition": 0.009900990099009901,
        "recent outbreak": 0.009900990099009901,
        "law enforcement assessment": 0.009900990099009901,
        "bonus reporting mechanism": 0.009900990099009901,
        "legal liability": 0.009900990099009901,
        "scientific provision": 0.009900990099009901,
        "small number": 0.009900990099009901,
        "legislation": 0.009900990099009901,
        "sars outbreak": 0.0,
        "wildlife protection act": 0.0,
        "current chinese law": 0.0
    },
    "species": [],
    "summary": [
        "A small number of Chinese eat wild animals mindlessly to satisfy their special dietary addictions, which led to the SARS outbreak in 2003 and the recent outbreak of the coronavirus pneumonia.",
        "It is suggested to add paragraphs 2 and 3 to article 22 of the “Wildlife Protection Act.\" Paragraph 2 stipulates: \"Hunting and breeding of terrestrial and aquatic wildlife that may cause public health incidents are prohibited.",
        "It is suggested to change the title of chapter III, \"Wildlife Management\", to \"Wildlife Management and Supervision\", and add an additional clause at the end of the chapter, stipulating that eligible social organizations and procuratorial organs may, in accordance with the provisions of the Civil Procedure Act, bring civil public interest lawsuits against those who illegally hunt, breed, transport, store, transfer, or eat wildlife.",
        "For the legal responsibility of the violation of the ban on hunting, breeding, transporting, storing, transferring, or eating, it is suggested to add the following provisions in chapter IV \"Legal Liability\" of the “Wildlife Protection Act”: first of all, anyone who illegally hunts or breeds terrestrial or aquatic wildlife that may cause public health incidents shall be sentenced to administrative detention and a fine of not less than 200 RMB but not more than 5,000 RMB.",
        "To provide a legal basis for the investigation of the above-mentioned criminal responsibility, it is suggested to amend section 6 of chapter VI of the Criminal Law, adding a third paragraph to article 341, which stipulates that: \"Whoever illegally hunts, breeds, transports, stores or transfers terrestrial or aquatic wild animals and their products that may cause public health incidents shall be sentenced to fixed-term imprisonment of no more than five years or criminal detention and shall be fined; If the circumstances are serious, one shall be sentenced to fixed-term imprisonment of no less than five years but not more than ten years and shall be fined; If the circumstances are especially severe, one shall be sentenced to fixedterm imprisonment of no less than ten years and shall be fined or be sentenced to confiscation of property.",
        "It is suggested to modify the “Law on the Prevention and Control of Infectious Diseases” or the “Animal Epidemic Prevention Act” and stipulate that eating pet animals is prohibited by law, and the offender shall be punished with administrative detention and a fine; if a public health incident is caused and a crime is constituted, criminal responsibility shall be investigated according to law."
    ],
    "structured_summary": {
        "Introduction": [
            "A small number of Chinese eat wild animals mindlessly to satisfy their special dietary addictions, which led to the SARS outbreak in 2003 and the recent outbreak of the coronavirus pneumonia."
        ],
        "Results": [
            "It is suggested to add paragraphs 2 and 3 to article 22 of the “Wildlife Protection Act.\" Paragraph 2 stipulates: \"Hunting and breeding of terrestrial and aquatic wildlife that may cause public health incidents are prohibited.",
            "It is suggested to change the title of chapter III, \"Wildlife Management\", to \"Wildlife Management and Supervision\", and add an additional clause at the end of the chapter, stipulating that eligible social organizations and procuratorial organs may, in accordance with the provisions of the Civil Procedure Act, bring civil public interest lawsuits against those who illegally hunt, breed, transport, store, transfer, or eat wildlife.",
            "For the legal responsibility of the violation of the ban on hunting, breeding, transporting, storing, transferring, or eating, it is suggested to add the following provisions in chapter IV \"Legal Liability\" of the “Wildlife Protection Act”: first of all, anyone who illegally hunts or breeds terrestrial or aquatic wildlife that may cause public health incidents shall be sentenced to administrative detention and a fine of not less than 200 RMB but not more than 5,000 RMB.",
            "To provide a legal basis for the investigation of the above-mentioned criminal responsibility, it is suggested to amend section 6 of chapter VI of the Criminal Law, adding a third paragraph to article 341, which stipulates that: \"Whoever illegally hunts, breeds, transports, stores or transfers terrestrial or aquatic wild animals and their products that may cause public health incidents shall be sentenced to fixed-term imprisonment of no more than five years or criminal detention and shall be fined; If the circumstances are serious, one shall be sentenced to fixed-term imprisonment of no less than five years but not more than ten years and shall be fined; If the circumstances are especially severe, one shall be sentenced to fixedterm imprisonment of no less than ten years and shall be fined or be sentenced to confiscation of property."
        ],
        "Conclusion": [
            "It is suggested to modify the “Law on the Prevention and Control of Infectious Diseases” or the “Animal Epidemic Prevention Act” and stipulate that eating pet animals is prohibited by law, and the offender shall be punished with administrative detention and a fine; if a public health incident is caused and a crime is constituted, criminal responsibility shall be investigated according to law."
        ]
    },
    "reference_links": [
        {
            "id": "Legislation_2020_a",
            "alt_id": "1",
            "entry": "Legislation, The Beijing News (23-01-2020): https://www.sohu.com/a/368650123_391294 • ZHANG, K.,: What are the obstacles of amending wildlife Protection Act? Big data revealed the big industry of more than 500 billion, The First Finance and Economics (21-02-2020):https://baijiahao.baidu.com/s?Id=1659077293454738108&WFR=spider&for=PC • WANG, H., More Than 30 Shanghai People's Congress Senators’ Joint Recommendation: Amend the Measures for the Implementation of Shanghai Wildlife Protection Laws and ban wildlife trade, The Shanghai Observer News (02-02-2020):http://www.spcsc.sh.cn/n1939/n1944/n1945/n2300/u1ai205188.html",
            "url": "https://www.sohu.com/a/368650123_391294",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Legislation%20The%20Beijing%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Legislation%20The%20Beijing%202020"
        }
    ],
    "facts": [
        "which led to the SARS outbreak",
        "environmentally friendly diet that is responsible to the state and society",
        "may cause public health incidents shall be sentenced to administrative detention",
        "may cause public health incidents shall be sentenced to fixed-term imprisonment",
        "that eating pet animals is prohibited by law",
        "the offender shall be punished with administrative detention",
        "criminal responsibility shall be investigated according to law"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The National People's Congress Standing Committee must amend or revise the current “Wildlife Protection Act” as soon as possible, to strengthen the statutory construction in this area, resolutely resist illegal hunting, breeding, transferring, and eating of wildlife, and force the whole population to adopt an environmentally friendly diet that is responsible to the state and society",
        "For the legal responsibility of the violation of the ban on hunting, breeding, transporting, storing, transferring, or eating, it is suggested to add the following provisions in chapter IV \"Legal Liability\" of the “Wildlife Protection Act”: first of all, anyone who illegally hunts or breeds terrestrial or aquatic wildlife that may cause public health incidents shall be sentenced to administrative detention and a fine of not less than 200 RMB but not more than 5,000 RMB",
        "To provide a legal basis for the investigation of the above-mentioned criminal responsibility, it is suggested to amend section 6 of chapter VI of the Criminal Law, adding a third paragraph to article 341, which stipulates that: \"Whoever illegally hunts, breeds, transports, stores or transfers terrestrial or aquatic wild animals and their products that may cause public health incidents shall be sentenced to fixed-term imprisonment of no more than five years or criminal detention and shall be fined; If the circumstances are serious, one shall be sentenced to fixed-term imprisonment of no less than five years but not more than ten years and shall be fined; If the circumstances are especially severe, one shall be sentenced to fixedterm imprisonment of no less than ten years and shall be fined or be sentenced to confiscation of property",
        "It is suggested to modify the “Law on the Prevention and Control of Infectious Diseases” or the “Animal Epidemic Prevention Act” and stipulate that eating pet animals is prohibited by law, and the offender shall be punished with administrative detention and a fine; if a public health incident is caused and a crime is constituted, criminal responsibility shall be investigated according to law"
    ],
    "top_statements": [
        "A small number of Chinese eat wild animals mindlessly to satisfy their special dietary addictions, which led to the SARS outbreak in 2003 and the recent outbreak of the coronavirus pneumonia",
        "The National People's Congress Standing Committee must amend or revise the current “Wildlife Protection Act” as soon as possible, to strengthen the statutory construction in this area, resolutely resist illegal hunting, breeding, transferring, and eating of wildlife, and force the whole population to adopt an environmentally friendly diet that is responsible to the state and society",
        "For the legal responsibility of the violation of the ban on hunting, breeding, transporting, storing, transferring, or eating, it is suggested to add the following provisions in chapter IV \"Legal Liability\" of the “Wildlife Protection Act”: first of all, anyone who illegally hunts or breeds terrestrial or aquatic wildlife that may cause public health incidents shall be sentenced to administrative detention and a fine of not less than 200 RMB but not more than 5,000 RMB",
        "To provide a legal basis for the investigation of the above-mentioned criminal responsibility, it is suggested to amend section 6 of chapter VI of the Criminal Law, adding a third paragraph to article 341, which stipulates that: \"Whoever illegally hunts, breeds, transports, stores or transfers terrestrial or aquatic wild animals and their products that may cause public health incidents shall be sentenced to fixed-term imprisonment of no more than five years or criminal detention and shall be fined; If the circumstances are serious, one shall be sentenced to fixed-term imprisonment of no less than five years but not more than ten years and shall be fined; If the circumstances are especially severe, one shall be sentenced to fixedterm imprisonment of no less than ten years and shall be fined or be sentenced to confiscation of property",
        "It is suggested to modify the “Law on the Prevention and Control of Infectious Diseases” or the “Animal Epidemic Prevention Act” and stipulate that eating pet animals is prohibited by law, and the offender shall be punished with administrative detention and a fine; if a public health incident is caused and a crime is constituted, criminal responsibility shall be investigated according to law"
    ],
    "headline": "It is suggested to modify the “Law on the Prevention and Control of Infectious Diseases” or the “Animal Epidemic Prevention Act” and stipulate that eating pet animals is prohibited by law, and the offender shall be punished with administrative detention and a fine; if a public health incident is caused and a crime is constituted, criminal responsibility shall be investigated according to law",
    "contexts": [],
    "abbreviations": {
        "NPC": "National People's Congress"
    }
}
