{
    "filename": "19-1818.pdf",
    "content_type": "application/pdf",
    "file_size": 660269,
    "metadata": {
        "identifiers": {
            "doi": "10.3201/eid2603.191818",
            "url": "https://wwwnc.cdc.gov/eid/article/26/3/pdfs/19-1818.pdf"
        },
        "date": 2020,
        "title": "Invasive Mycobacterium chimaera Infections and Heater-Cooler Devices in Cardiac Surgery",
        "author": "Rami Sommerstein, Barbara Hasse, Andreas F. Widmer",
        "affiliations": [
            "Imperial College, London (M. Zambon, M. Chand); Guy’s & St. Thomas’",
            "—National Infection Service, 61 Colindale Avenue, London NW9 5EQ, UK; email: theresa.lamagni@phe.gov.uk",
            "Bern University Hospital, Bern, Switzerland (R. Sommerstein); University Hospital Zurich, Zurich, Switzerland (B. Hasse); Basel University Hospital, Basel, Switzerland (A.F. Widmer)"
        ],
        "journal": "Emerging Infectious Diseases",
        "volume": "26",
        "abstract": "To the Editor: In their recent assessment of Mycobacterium chimaera risk in patients undergoing heart valve surgery, Sommerstein et al. compare their findings to our prior risk assessment for UK patients (1,2). In their article, the authors note their assessed risk as “4 to 7” times higher than our risk estimate and suggest this relates to differences in case-finding methodology. Our study reported incidence density (cases per 10,000 person-years) to account for the differing lengths of postoperative follow-up in each successive annual cohort of surgical patients. In contrast, Sommerstein et al. calculated crude risk based on annual procedure numbers. Since our published assessment was undertaken some years before the authors’ assessment, additional cases have been diagnosed, in keeping with the long incubation period for these infections, a median of 15 months but up to 5 years (3). Recalculation of risk and 95% (binomial) CIs, limited to 2008–2014 to match the authors’ assessment, would yield a crude risk estimate of 0.24 (0.15–0.35) per 1,000 procedures (24/102,234); the risk in Switzerland (11/14,054) would be estimated at 0.78 (0.39–1.40), just over 3 times higher.",
        "references": "@article{sommerstein2018a,\n  author = {Sommerstein, R. and Hasse, B. and Marschall, J. and Sax, H. and Genoni, M. and Schlegel, M.},\n  title = {Swiss Chimaera Taskforce. Global health estimate of invasive Mycobacterium chimaera infections associated with heater-cooler devices in cardiac surgery. Emerg Infect Dis},\n  date = {2018},\n  volume = {24},\n  pages = \"https://doi.org/10.3201/eid2403.171554\" # \"335–42.https: //doi.org/10.1093/cid/ciw754\",\n  journal = {Clin Infect Dis.2017},\n  unmatched-author = {2. Chand M, Lamagni T, Kranzer K, Hedge J, Moore G, Parks S, et al.},\n  more-authors = {true},\n  source = {Insidious risk of severe Mycobacterium chimaera infection in cardiac surgery patients},\n  unmatched-volume = {64:},\n  number = {576–8},\n  unmatched-pages = {335–42.https: //doi.org/10.1093/cid/ciw754},\n  language = {}\n}\n@article{scriven2018a,\n  author = {Scriven, J.E. and Scobie, A. and Verlander, N.Q. and Houston, A. and Collyns, T. and Cajic, V.},\n  title = {Mycobacterium chimaera infection following cardiac surgery in the United Kingdom: clinical features and outcome of the first 30 cases},\n  journal = {Clin Microbiol Infect},\n  date = {2018},\n  volume = {24},\n  pages = {1164–70},\n  url = {https://doi.org/10.1016/j.cmi.2018.04.027},\n  more-authors = {true},\n  language = {}\n}\n@article{england2017a,\n  author = {England, Public Health},\n  title = {Infections associated with heater cooler units used in cardiopulmonary bypass and ECMO. Information for healthcare providers in the UK},\n  date = {2017},\n  url = {https://www.gov.uk/government/publications/infections-associated-with-heater-cooler-unitsused-in-cardiopulmonary-bypass-and-ecmo},\n  journal = {et al},\n  volume = {1},\n  source = {In Response: We would like to thank Lamagni},\n  language = {},\n  urldate = {[cited 2018 Mar 13].}\n}\n@misc{vol2020a,\n  title = {Emerging Infectious Diseases •},\n  url = {www.cdc.gov/eid},\n  author = {Vol},\n  volume = {26},\n  date = {2020-03},\n  number = {3},\n  language = {}\n}\n@misc{unknown-a,\n  title = {We want to emphasize that approximately half of the patients in Switzerland were treated for suspected sarcoidosis or other rheumatic diseases. It was via the active case finding mechanisms that these cases were identified. Furthermore, we would like to point out that, since the publication of our report (2), only one case known to the Task Force has been identified in Switzerland (in a patient whose surgery was performed in 2014). This finding could indicate that the formation of the national task force not only increased awareness but also ensured that the remaining infectious risk was reduced to a minimum within a very short time},\n  language = {}\n}\n@article{lamagni2020a,\n  author = {Lamagni, T. and Charlett, A. and Phin, N. and Zambon, M. and Chand, M.},\n  title = {Invasive Mycobacterium chimaera infections hand heater–cooler devices in cardiac surgery},\n  journal = {Emerg Infect Dis},\n  date = {2020-03},\n  medium = {date},\n  url = {https://doi.org/10.3201/eid2603.180452},\n  language = {},\n  urldate = {cited].}\n}\n@article{sommerstein2018b,\n  author = {Sommerstein, R. and Hasse, B. and Marschall, J. and Sax, H. and Genoni, M. and Schlegel, M.},\n  title = {et al.; Swiss Chimaera Taskforce. Global health estimate of invasive Mycobacterium chimaera infections associated with heater-cooler devices in cardiac surgery},\n  journal = {Emerg Infect Dis},\n  date = {2018},\n  volume = {24},\n  pages = {576–8},\n  url = {https://doi.org/10.3201/eid2403.171554},\n  source = {Visit our website to listen},\n  unmatched-url = {https://tools.cdc.gov/medialibrary/index.aspx#/},\n  language = {}\n}\n@misc{taylor-a,\n  author = {Taylor, Ben},\n  title = {cover artist for the August 2018 issue of EID, discusses how his personal experience with the Loa loa parasite influenced this painting},\n  language = {}\n}\n@misc{unknown2020a,\n  title = {Emerging Infectious Diseases • www.cdc.gov/eid •},\n  volume = {26},\n  date = {2020-03},\n  number = {3},\n  language = {}\n}\n",
        "links": [
            "https://doi.org/10.3201/",
            "https://www.gov.uk/government/",
            "http://www.cdc.gov/eid"
        ],
        "emails": [
            "rami.sommerstein@insel.ch",
            "theresa.lamagni@phe.gov.uk"
        ],
        "pages": "632-633",
        "references_ris": "TY  - JOUR\nAU  - Sommerstein, R.\nAU  - Hasse, B.\nAU  - Marschall, J.\nAU  - Sax, H.\nAU  - Genoni, M.\nAU  - Schlegel, M.\nTI  - Swiss Chimaera Taskforce. Global health estimate of invasive Mycobacterium chimaera infections associated with heater-cooler devices in cardiac surgery. Emerg Infect Dis\nPY  - 2018\nDA  - 2018\nVL  - 24\nSP  - \"https://doi.org/10.3201/eid2403.171554\" # \"335\nEP  - 42.https: //doi.org/10.1093/cid/ciw754\"\nT2  - Clin Infect Dis.2017\nC1  - 2. Chand M, Lamagni T, Kranzer K, Hedge J, Moore G, Parks S, et al.\nC1  - true\nT2  - Insidious risk of severe Mycobacterium chimaera infection in cardiac surgery patients\nC1  - 64:\nIS  - 576–8\nC1  - 335–42.https: //doi.org/10.1093/cid/ciw754\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Scriven, J.E.\nAU  - Scobie, A.\nAU  - Verlander, N.Q.\nAU  - Houston, A.\nAU  - Collyns, T.\nAU  - Cajic, V.\nTI  - Mycobacterium chimaera infection following cardiac surgery in the United Kingdom: clinical features and outcome of the first 30 cases\nT2  - Clin Microbiol Infect\nPY  - 2018\nDA  - 2018\nVL  - 24\nSP  - 1164\nEP  - 70\nUR  - https://doi.org/10.1016/j.cmi.2018.04.027\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - England, Public Health\nTI  - Infections associated with heater cooler units used in cardiopulmonary bypass and ECMO. Information for healthcare providers in the UK\nPY  - 2017\nDA  - 2017\nUR  - https://www.gov.uk/government/publications/infections-associated-with-heater-cooler-unitsused-in-cardiopulmonary-bypass-and-ecmo\nT2  - et al\nVL  - 1\nT2  - In Response: We would like to thank Lamagni\nLA  - \nC1  - [cited 2018 Mar 13].\nER  - \n\nTY  - GEN\nTI  - Emerging Infectious Diseases •\nUR  - www.cdc.gov/eid\nAU  - Vol\nVL  - 26\nPY  - 2020\nDA  - 2020/03\nIS  - 3\nLA  - \nER  - \n\nTY  - GEN\nTI  - We want to emphasize that approximately half of the patients in Switzerland were treated for suspected sarcoidosis or other rheumatic diseases. It was via the active case finding mechanisms that these cases were identified. Furthermore, we would like to point out that, since the publication of our report (2), only one case known to the Task Force has been identified in Switzerland (in a patient whose surgery was performed in 2014). This finding could indicate that the formation of the national task force not only increased awareness but also ensured that the remaining infectious risk was reduced to a minimum within a very short time\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lamagni, T.\nAU  - Charlett, A.\nAU  - Phin, N.\nAU  - Zambon, M.\nAU  - Chand, M.\nTI  - Invasive Mycobacterium chimaera infections hand heater–cooler devices in cardiac surgery\nT2  - Emerg Infect Dis\nPY  - 2020\nDA  - 2020/03\nC1  - date\nUR  - https://doi.org/10.3201/eid2603.180452\nLA  - \nC1  - cited].\nER  - \n\nTY  - JOUR\nAU  - Sommerstein, R.\nAU  - Hasse, B.\nAU  - Marschall, J.\nAU  - Sax, H.\nAU  - Genoni, M.\nAU  - Schlegel, M.\nTI  - et al.; Swiss Chimaera Taskforce. Global health estimate of invasive Mycobacterium chimaera infections associated with heater-cooler devices in cardiac surgery\nT2  - Emerg Infect Dis\nPY  - 2018\nDA  - 2018\nVL  - 24\nSP  - 576\nEP  - 8\nUR  - https://doi.org/10.3201/eid2403.171554\nT2  - Visit our website to listen\nC1  - https://tools.cdc.gov/medialibrary/index.aspx#/\nLA  - \nER  - \n\nTY  - GEN\nAU  - Taylor, Ben\nTI  - cover artist for the August 2018 issue of EID, discusses how his personal experience with the Loa loa parasite influenced this painting\nLA  - \nER  - \n\nTY  - GEN\nTI  - Emerging Infectious Diseases • www.cdc.gov/eid •\nVL  - 26\nPY  - 2020\nDA  - 2020/03\nIS  - 3\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "To the Editor: In their recent assessment of Mycobacterium chimaera risk in patients undergoing heart valve surgery, Sommerstein et al compare their findings to our prior risk assessment for UK patients (1,2). In their article, the authors note their assessed risk as “4 to 7” times higher than our risk estimate and suggest this relates to differences in case-finding methodology. Our study reported incidence density (cases per 10,000 person-years) to account for the differing lengths of postoperative follow-up in each successive annual cohort of surgical patients. In contrast, Sommerstein et al calculated crude risk based on annual procedure numbers. Since our published assessment was undertaken some years before the authors’ assessment, additional cases have been diagnosed, in keeping with the long incubation period for these infections, a median of 15 months but up to 5 years (3). Recalculation of risk and 95% (binomial) CIs, limited to 2008–2014 to match the authors’ assessment, would yield a crude risk estimate of 0.24 (0.15–0.35) per 1,000 procedures (24/102,234); the risk in Switzerland (11/14,054) would be estimated at 0.78 (0.39–1.40), just over 3 times higher.",
            "Whether the observed differences between the United Kingdom and Switzerland represent a true difference in M. chimaera risk in patients undergoing heart valve surgery is subject to debate. Both countries based case finding on results from routine diagnostic investigation; however, awareness of the risk in Switzerland predates that in other countries, potentially increasing the likelihood of investigation for mycobacterial infection. We have observed considerable variation in risk between cardiac centers, from 0 cases rising to 1 per 100 patients for 1 center in their year of highest estimated risk (4). Our pooled estimate covering 33 centers may encompass a wider selection of risk profiles, compared with the smaller number of centers in Switzerland."
        ]
    },
    "structured_content": {
        "References": [
            "1. Lamagni T, Charlett A, Phin N, Zambon M, Chand M. Invasive Mycobacterium chimaera infections hand heater–cooler devices in cardiac surgery. Emerg Infect Dis. 2020 Mar [date cited]. https://doi.org/10.3201/eid2603.180452 2. Sommerstein R, Hasse B, Marschall J, Sax H, Genoni M, Schlegel M, et al.; Swiss Chimaera Taskforce. Global health estimate of invasive Mycobacterium chimaera infections associated with heater-cooler devices in cardiac surgery. Emerg Infect Dis. 2018;24:576–8. https://doi.org/10.3201/ eid2403.171554",
            "Address for correspondence: Rami Sommerstein, Bern University",
            "Hospital, Department of Infectious Diseases, Freiburgstrasse, 3010",
            "Bern, Switzerland; email: rami.sommerstein@insel.ch",
            "EID Podcast: A Worm’s Eye View",
            "Seeing a several-centimeters-long worm traversing the conjunctiva of an eye is often the moment when many people realize they are infected with Loa loa, commonly called the African eyeworm, a parasitic nematode that migrates throughout the subcutaneous and connective tissues of infected persons. Infection with this worm is called loiasis and is typically diagnosed either by the worm’s appearance in the eye or by a history of localized Calabar swellings, named for the coastal Nigerian town where that symptom was initially observed among infected persons. Endemic to a large region of the western and central African rainforests, the Loa loa microfilariae are passed to humans primarily from bites by flies from two species of the genus Chrysops, C. silacea and C. dimidiate. The more than 29 million people who live in affected areas of Central and West Africa are potentially at risk of loiasis.",
            "Visit our website to listen: https://tools.cdc.gov/ medialibrary/index.aspx#/",
            "media/id/392605",
            "Ben Taylor, cover artist for the August 2018 issue of EID, discusses how his personal experience with the Loa loa parasite influenced this painting.",
            "Emerging Infectious Diseases • www.cdc.gov/eid • Vol 26, No 3, March 2020"
        ]
    },
    "participants": [
        {
            "participant": "centers",
            "number": 33,
            "context": "We have observed considerable variation in risk between cardiac centers, from 0 cases rising to 1 per 100 patients for 1 center in their year of highest estimated risk (4). <mark class=\"stats\">Our pooled estimate covering 33 centers may encompass a wider selection of risk profiles, compared with the smaller number of centers in Switzerland</mark>. 1"
        },
        {
            "participant": "cases",
            "number": 30,
            "context": "3. <mark class=\"stats\">Scriven JE, Scobie A, Verlander NQ, Houston A, Collyns T, Cajic V, et al Mycobacterium chimaera infection following cardiac surgery in the United Kingdom: clinical features and outcome of the first 30 cases</mark>. Clin Microbiol Infect. 2018;24:1164–70. https://doi.org/10.1016/j.cmi.2018.04.027"
        }
    ],
    "statistics": [],
    "keywords": [
        "cardiac surgery",
        "uk patient",
        "heart valve surgery",
        "chimaera risk",
        "risk estimate",
        "heater cooler",
        "crude risk",
        "mycobacterium chimaera infection",
        "ECMO",
        "prior risk",
        "risk assessment",
        "invasive mycobacterium chimaera",
        "recent assessment",
        "authors’ assessment",
        "incidence density",
        "person year",
        "time high"
    ],
    "keyword_relevance": {
        "cardiac surgery": 0.22727272727272727,
        "heart valve surgery": 0.13636363636363635,
        "chimaera risk": 0.09090909090909091,
        "risk estimate": 0.09090909090909091,
        "crude risk": 0.09090909090909091,
        "authors’ assessment": 0.09090909090909091,
        "heater cooler": 0.045454545454545456,
        "ECMO": 0.045454545454545456,
        "prior risk": 0.045454545454545456,
        "risk assessment": 0.045454545454545456,
        "recent assessment": 0.045454545454545456,
        "incidence density": 0.045454545454545456,
        "uk patient": 0.0,
        "mycobacterium chimaera infection": 0.0,
        "invasive mycobacterium chimaera": 0.0,
        "person year": 0.0,
        "time high": 0.0
    },
    "species": [],
    "summary": [
        "To the Editor: In their recent assessment of Mycobacterium chimaera risk in patients undergoing heart valve surgery, Sommerstein et al compare their findings to the prior risk assessment for UK patients (1,2).",
        "Whether the observed differences between the United Kingdom and Switzerland represent a true difference in M.",
        "Chimaera risk in patients undergoing heart valve surgery is subject to debate.",
        "Both countries based case finding on results from routine diagnostic investigation; awareness of the risk in Switzerland predates that in other countries, potentially increasing the likelihood of investigation for mycobacterial infection.",
        "The authors have observed considerable variation in risk between cardiac centers, from 0 cases rising to 1 per 100 patients for 1 center in their year of highest estimated risk (4).",
        "The authors' pooled estimate covering 33 centers may encompass a wider selection of risk profiles, compared with the smaller number of centers in Switzerland.",
        "Global health estimate of invasive Mycobacterium chimaera infections associated with heater-cooler devices in cardiac surgery.",
        "Https://doi.org/10.3201/ eid2403.171554 2.",
        "Chand M, Lamagni T, Kranzer K, Hedge J, Moore G, Parks S, et al Insidious risk of severe Mycobacterium chimaera infection in cardiac surgery patients.",
        "Https://doi.org/10.1093/cid/ciw754",
        "3. Scriven JE, Scobie A, Verlander NQ, Houston A, Collyns T, Cajic V, et al Mycobacterium chimaera infection following cardiac surgery in the United Kingdom: clinical features and outcome of the first 30 cases.",
        "Https://doi.org/10.1016/j.cmi.2018.04.027",
        "Infections associated with heater cooler units used in cardiopulmonary bypass and ECMO.",
        "Https://www.gov.uk/government/ publications/infections-associated-with-heater-cooler-unitsused-in-cardiopulmonary-bypass-and-ecmo",
        "Public Health England—National Infection Service, 61 Colindale Avenue, London NW9 5EQ, UK; email: theresa.lamagni@phe.gov.uk",
        "Author affiliations: Bern University Hospital, Bern, Switzerland (R.",
        "Sommerstein); University Hospital Zurich, Zurich, Switzerland (B.",
        "Hasse); Basel University Hospital, Basel, Switzerland (A.F. Widmer)",
        "The authors agree that the observed 3 times higher risk in Switzerland of Mycobacterium chimaera infection for a patient undergoing heart valve surgery cannot be explained unambiguously.",
        "The most likely explanation is increased awareness of the risk in Switzerland compared with other countries, potentially improving likelihood of investigation for mycobacterial infection.",
        "Chimaera Task Force), which included representatives of the involvedmedical disciplines, authorities, and professional associations, has contributed greatly to raising this awareness.",
        "Emerging Infectious Diseases www.cdc.gov/eid Vol 26, No 3, March 2020",
        "The authors would like to point out that, since the publication of the report (2), only one case known to the Task Force has been identified in Switzerland.",
        "This finding could indicate that the formation of the national task force not only increased awareness but ensured that the remaining infectious risk was reduced to a minimum within a very short time."
    ],
    "structured_summary": {
        "Introduction": [
            "To the Editor: In their recent assessment of Mycobacterium chimaera risk in patients undergoing heart valve surgery, Sommerstein et al compare their findings to the prior risk assessment for UK patients (1,2).",
            "Whether the observed differences between the United Kingdom and Switzerland represent a true difference in M.",
            "Chimaera risk in patients undergoing heart valve surgery is subject to debate.",
            "Both countries based case finding on results from routine diagnostic investigation; awareness of the risk in Switzerland predates that in other countries, potentially increasing the likelihood of investigation for mycobacterial infection.",
            "The authors have observed considerable variation in risk between cardiac centers, from 0 cases rising to 1 per 100 patients for 1 center in their year of highest estimated risk (4)."
        ],
        "Results": [
            "The authors' pooled estimate covering 33 centers may encompass a wider selection of risk profiles, compared with the smaller number of centers in Switzerland.",
            "Global health estimate of invasive Mycobacterium chimaera infections associated with heater-cooler devices in cardiac surgery.",
            "Https://doi.org/10.3201/ eid2403.171554 2.",
            "Chand M, Lamagni T, Kranzer K, Hedge J, Moore G, Parks S, et al Insidious risk of severe Mycobacterium chimaera infection in cardiac surgery patients.",
            "Https://doi.org/10.1093/cid/ciw754",
            "3. Scriven JE, Scobie A, Verlander NQ, Houston A, Collyns T, Cajic V, et al Mycobacterium chimaera infection following cardiac surgery in the United Kingdom: clinical features and outcome of the first 30 cases.",
            "Https://doi.org/10.1016/j.cmi.2018.04.027",
            "Infections associated with heater cooler units used in cardiopulmonary bypass and ECMO.",
            "Https://www.gov.uk/government/ publications/infections-associated-with-heater-cooler-unitsused-in-cardiopulmonary-bypass-and-ecmo",
            "Public Health England—National Infection Service, 61 Colindale Avenue, London NW9 5EQ, UK; email: theresa.lamagni@phe.gov.uk",
            "Author affiliations: Bern University Hospital, Bern, Switzerland (R.",
            "Sommerstein); University Hospital Zurich, Zurich, Switzerland (B.",
            "Hasse); Basel University Hospital, Basel, Switzerland (A.F. Widmer)",
            "The authors agree that the observed 3 times higher risk in Switzerland of Mycobacterium chimaera infection for a patient undergoing heart valve surgery cannot be explained unambiguously."
        ],
        "Conclusion": [
            "The most likely explanation is increased awareness of the risk in Switzerland compared with other countries, potentially improving likelihood of investigation for mycobacterial infection.",
            "Chimaera Task Force), which included representatives of the involvedmedical disciplines, authorities, and professional associations, has contributed greatly to raising this awareness.",
            "Emerging Infectious Diseases www.cdc.gov/eid Vol 26, No 3, March 2020",
            "The authors would like to point out that, since the publication of the report (2), only one case known to the Task Force has been identified in Switzerland.",
            "This finding could indicate that the formation of the national task force not only increased awareness but ensured that the remaining infectious risk was reduced to a minimum within a very short time."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Sommerstein_et+al_2018_a",
            "entry": "1. Sommerstein R, Hasse B, Marschall J, Sax H, Genoni M, Schlegel M, et al.; Swiss Chimaera Taskforce. Global health estimate of invasive Mycobacterium chimaera infections associated with heater-cooler devices in cardiac surgery. Emerg Infect Dis. 2018;24:576–8. https://doi.org/10.3201/eid2403.171554 2. Chand M, Lamagni T, Kranzer K, Hedge J, Moore G, Parks S, et al. Insidious risk of severe Mycobacterium chimaera infection in cardiac surgery patients. Clin Infect Dis. 2017;64:335–42. https://doi.org/10.1093/cid/ciw754",
            "crossref": "https://dx.doi.org/10.3201/eid2403.171554",
            "scite": "https://scite.ai/reports/10.3201/eid2403.171554",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3201/eid2403.171554"
        },
        {
            "id": "3",
            "alt_id": "Scriven_et+al_2018_a",
            "entry": "3. Scriven JE, Scobie A, Verlander NQ, Houston A, Collyns T, Cajic V, et al. Mycobacterium chimaera infection following cardiac surgery in the United Kingdom: clinical features and outcome of the first 30 cases. Clin Microbiol Infect. 2018;24:1164–70. https://doi.org/10.1016/j.cmi.2018.04.027",
            "crossref": "https://dx.doi.org/10.1016/j.cmi.2018.04.027",
            "scite": "https://scite.ai/reports/10.1016/j.cmi.2018.04.027",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.cmi.2018.04.027"
        },
        {
            "id": "4",
            "alt_id": "England_2017_a",
            "entry": "4. Public Health England. Infections associated with heater cooler units used in cardiopulmonary bypass and ECMO. Information for healthcare providers in the UK. 2017 [cited 2018 Mar 13]. https://www.gov.uk/government/publications/infections-associated-with-heater-cooler-unitsused-in-cardiopulmonary-bypass-and-ecmo In Response: We would like to thank Lamagni et al. (1) for including additional cases from the period of 2008–2014 and for recalculating the UK cumulative incidence risk by matching our assessment. We agree that the observed 3 times higher risk in Switzerland of Mycobacterium chimaera infection for a patient undergoing heart valve surgery cannot be explained unambiguously. The most likely explanation is indeed increased awareness of the risk in Switzerland compared with other countries, potentially improving likelihood of investigation for mycobacterial infection. We think that the early formation of a national and interdisciplinary working group (M. chimaera Task Force), which included representatives of the involved (para-)medical disciplines, authorities, and professional associations, has contributed greatly to raising this awareness.",
            "url": "https://www.gov.uk/government/publications/infections-associated-with-heater-cooler-unitsused-in-cardiopulmonary-bypass-and-ecmo",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=England%2C%20Public%20Health%20Infections%20associated%20with%20heater%20cooler%20units%20used%20in%20cardiopulmonary%20bypass%20and%20ECMO.%20Information%20for%20healthcare%20providers%20in%20the%20UK%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=England%2C%20Public%20Health%20Infections%20associated%20with%20heater%20cooler%20units%20used%20in%20cardiopulmonary%20bypass%20and%20ECMO.%20Information%20for%20healthcare%20providers%20in%20the%20UK%202017"
        },
        {
            "id": "Vol_2020_a",
            "alt_id": "4",
            "entry": "Emerging Infectious Diseases • www.cdc.gov/eid •Vol. 26, No. 3, March 2020",
            "url": "http://www.cdc.gov/eid"
        },
        {
            "id": "We_2014_a",
            "alt_id": "5",
            "entry": "We want to emphasize that approximately half of the patients in Switzerland were treated for suspected sarcoidosis or other rheumatic diseases. It was via the active case finding mechanisms that these cases were identified. Furthermore, we would like to point out that, since the publication of our report (2), only one case known to the Task Force has been identified in Switzerland (in a patient whose surgery was performed in 2014). This finding could indicate that the formation of the national task force not only increased awareness but also ensured that the remaining infectious risk was reduced to a minimum within a very short time.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=We%20want%20to%20emphasize%20that%20approximately%20half%20of%20the%20patients%20in%20Switzerland%20were%20treated%20for%20suspected%20sarcoidosis%20or%20other%20rheumatic%20diseases%20It%20was%20via%20the%20active%20case%20finding%20mechanisms%20that%20these%20cases%20were%20identified%20Furthermore%20we%20would%20like%20to%20point%20out%20that%20since%20the%20publication%20of%20our%20report%202%20only%20one%20case%20known%20to%20the%20Task%20Force%20has%20been%20identified%20in%20Switzerland%20in%20a%20patient%20whose%20surgery%20was%20performed%20in%202014%20This%20finding%20could%20indicate%20that%20the%20formation%20of%20the%20national%20task%20force%20not%20only%20increased%20awareness%20but%20also%20ensured%20that%20the%20remaining%20infectious%20risk%20was%20reduced%20to%20a%20minimum%20within%20a%20very%20short%20time"
        },
        {
            "id": "1",
            "alt_id": "Lamagni_et+al_2020_a",
            "entry": "1. Lamagni T, Charlett A, Phin N, Zambon M, Chand M. Invasive Mycobacterium chimaera infections hand heater–cooler devices in cardiac surgery. Emerg Infect Dis. 2020 Mar [date cited]. https://doi.org/10.3201/eid2603.180452",
            "crossref": "https://dx.doi.org/10.3201/eid2603.180452",
            "scite": "https://scite.ai/reports/10.3201/eid2603.180452",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3201/eid2603.180452"
        },
        {
            "id": "2",
            "alt_id": "Sommerstein_et+al_2018_b",
            "entry": "2. Sommerstein R, Hasse B, Marschall J, Sax H, Genoni M, Schlegel M, et al.; Swiss Chimaera Taskforce. Global health estimate of invasive Mycobacterium chimaera infections associated with heater-cooler devices in cardiac surgery. Emerg Infect Dis. 2018;24:576–8. https://doi.org/10.3201/eid2403.171554 Visit our website to listen: https://tools.cdc.gov/medialibrary/index.aspx#/",
            "crossref": "https://dx.doi.org/10.3201/eid2403.171554",
            "scite": "https://scite.ai/reports/10.3201/eid2403.171554",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3201/eid2403.171554"
        },
        {
            "id": "Taylor_2018_a",
            "alt_id": "8",
            "entry": "Ben Taylor, cover artist for the August 2018 issue of EID, discusses how his personal experience with the Loa loa parasite influenced this painting.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ben%20Taylor%20cover%20artist%20for%20the%20August%202018%20issue%20of%20EID%20discusses%20how%20his%20personal%20experience%20with%20the%20Loa%20loa%20parasite%20influenced%20this%20painting"
        },
        {
            "id": "Emerging_2020_a",
            "alt_id": "9",
            "entry": "Emerging Infectious Diseases • www.cdc.gov/eid • Vol. 26, No. 3, March 2020",
            "url": "http://www.cdc.gov/eid"
        }
    ],
    "facts": [
        "Our study reported incidence density to account for the differing lengths of postoperative follow-up",
        "calculated crude risk based on annual procedure numbers",
        "published assessment was undertaken some years before the authors' assessment",
        "Sommerstein et al calculated crude risk based on annual procedure numbers",
        "Switzerland represent a true difference in M. chimaera risk in patients undergoing heart valve surgery is subject to debate",
        "Both countries based case finding on results from routine diagnostic investigation",
        "33 centers may encompass a wider selection of risk profiles",
        "Switzerland represent a true difference in M.",
        "Chimaera risk in patients undergoing heart valve surgery is subject to debate",
        "Global health estimate of invasive Mycobacterium chimaera infections associated with heater-cooler devices in cardiac surgery",
        "Infections associated with heater cooler units used in cardiopulmonary bypass",
        "most likely explanation is increased awareness of the risk in Switzerland compared with other countries",
        "only one case known to the Task Force has been identified in",
        "This finding could indicate that the formation of the national task force not only increased awareness",
        "that the remaining infectious risk was reduced to a minimum"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Whether the observed differences between the United Kingdom and Switzerland represent a true difference in M. chimaera risk in patients undergoing heart valve surgery is subject to debate",
        "Global health estimate of invasive Mycobacterium chimaera infections associated with heater-cooler devices in cardiac surgery",
        "Infections associated with heater cooler units used in cardiopulmonary bypass and ECMO"
    ],
    "top_statements": [
        "To the Editor: In their recent assessment of Mycobacterium chimaera risk in patients undergoing heart valve surgery, Sommerstein et al compare their findings to our prior risk assessment for UK patients (1,2)",
        "Whether the observed differences between the United Kingdom and Switzerland represent a true difference in M. chimaera risk in patients undergoing heart valve surgery is subject to debate",
        "Global health estimate of invasive Mycobacterium chimaera infections associated with heater-cooler devices in cardiac surgery",
        "Infections associated with heater cooler units used in cardiopulmonary bypass and ECMO"
    ],
    "headline": "Whether the observed differences between the United Kingdom and Switzerland represent a true difference in M. chimaera risk in patients undergoing heart valve surgery is subject to debate",
    "contexts": [],
    "abbreviations": {}
}
