{
    "filename": "eid2606.200287.pdf",
    "content_type": "text/html",
    "file_size": 85603,
    "metadata": {
        "identifiers": {
            "doi": "10.3201/eid2606.200287",
            "url": "https://dx.doi.org/10.3201/eid2606.200287"
        },
        "doi": "10.3201/eid2606.200287",
        "author": "Yang Li, Ruihong Zhao, Shufa Zheng, Xu Chen, Jinxi Wang, Xiaoli Sheng, Jianying Zhou, Hongliu Cai, Qiang Fang, Fei Yu, Jian Fan, Kaijin Xu, Yu Chen, Jifang Sheng",
        "title": "Lack of Vertical Transmission of Severe Acute Respiratory Syndrome Coronavirus 2, China",
        "date": 2020,
        "affiliations": [
            "Laboratory findings were slightly abnormal (Appendix Table 1). We considered this an ordinary case on the basis of mild symptoms and radiologic imaging. She received antiviral treatment (oral lopinavir 200 mg and ritonavir 50 mg, each 2×/d), as well as methylprednisolone (40 mg 1×/d) to relieve inflammation effusion (Figure). Her cough resolved on day 2 of hospitalization.",
            "Li is a deputy chief physician in the Department of Obstetrics, The First Affiliated Hospital, College of Medicine, Zhejiang University, Hangzhou, China. Her primary research interests include critical illness in obstetrics, prenatal diagnosis, and fetal medicine.",
            "Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions. Use of trade names is for identification only and does not imply endorsement by any of the groups named above."
        ],
        "journal": "Emerging Infectious Diseases",
        "volume": "26",
        "abstract": "A woman with 2019 novel coronavirus disease in her 35th week of pregnancy delivered an infant by cesarean section in a negative-pressure operating room. The infant was negative for severe acute respiratory coronavirus 2. This case suggests that mother-to-child transmission is unlikely for this virus.\nThe recent outbreak of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), which causes 2019 novel coronavirus disease (COVID-19), is a public health emergency that has drawn international concern (1). Like SARS-CoV and Middle East respiratory syndrome coronavirus, SARS-CoV-2 is a member of the coronavirus family for which no evidence of mother-to-fetus transmission has been found (2–4). We report a pregnant woman with confirmed SARS-CoV-2 infection who underwent cesarean section delivery of a SARS-CoV-2–negative infant in Zhejiang Province, China.",
        "references": "@article{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W. and Li, X. and Yang, B. and Song, J.},\n  title = {China Novel Coronavirus Investigating and Research Team. A novel coronavirus from patients with pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  volume = {2020},\n  pages = {727–33},\n  more-authors = {true},\n  number = {382},\n  language = {}\n}\n@article{ng2004a,\n  author = {Ng, P.C. and Leung, C.W. and Chiu, W.K. and Wong, S.F. and Hon, E.K.L.},\n  title = {SARS in newborns and children},\n  journal = {Biol Neonate},\n  date = {2004},\n  volume = {85},\n  pages = {293–8},\n  language = {}\n}\n@misc{stockman2004a,\n  author = {Stockman, L.J. and Lowther, S.A. and Coy, K. and Saw, J. and Parashar, U.D.},\n  title = {SARS during pregnancy, United States. Emerg Infect Dis},\n  date = {2004},\n  volume = {10},\n  pages = {1689–90},\n  language = {}\n}\n@article{alserehi2016a,\n  author = {Alserehi, H. and Wali, G. and Alshukairi, A. and Alraddadi, B.},\n  title = {Impact of Middle East Respiratory Syndrome coronavirus (MERS-CoV) on pregnancy and perinatal outcome},\n  journal = {BMC Infect Dis},\n  date = {2016},\n  volume = {16},\n  pages = {105},\n  note = {DOIPubMed},\n  language = {}\n}\n@article{zhu-b,\n  author = {Zhu, H. and Wang, L. and Fang, C. and Peng, S. and Zhang, L. and Chang, G.},\n  title = {Clinical analysis of 10 neonates born to mothers with 2019-nCoV pneumonia},\n  journal = {Transl Pediatr},\n  volume = {2020},\n  pages = {51–60},\n  doi = {DOI},\n  more-authors = {true},\n  number = {9},\n  language = {}\n}\n@article{xu-a,\n  author = {Xu, X. and Chen, P. and Wang, J. and Feng, J. and Zhou, H. and Li, X.},\n  title = {Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission},\n  journal = {Sci China Life Sci},\n  volume = {2020},\n  pages = {457–60},\n  more-authors = {true},\n  number = {63},\n  language = {}\n}\n",
        "references_ris": "TY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nAU  - Li, X.\nAU  - Yang, B.\nAU  - Song, J.\nTI  - China Novel Coronavirus Investigating and Research Team. A novel coronavirus from patients with pneumonia in China, 2019\nT2  - N Engl J Med\nVL  - 2020\nSP  - 727\nEP  - 33\nC1  - true\nIS  - 382\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ng, P.C.\nAU  - Leung, C.W.\nAU  - Chiu, W.K.\nAU  - Wong, S.F.\nAU  - Hon, E.K.L.\nTI  - SARS in newborns and children\nT2  - Biol Neonate\nPY  - 2004\nDA  - 2004\nVL  - 85\nSP  - 293\nEP  - 8\nLA  - \nER  - \n\nTY  - GEN\nAU  - Stockman, L.J.\nAU  - Lowther, S.A.\nAU  - Coy, K.\nAU  - Saw, J.\nAU  - Parashar, U.D.\nTI  - SARS during pregnancy, United States. Emerg Infect Dis\nPY  - 2004\nDA  - 2004\nVL  - 10\nSP  - 1689\nEP  - 90\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Alserehi, H.\nAU  - Wali, G.\nAU  - Alshukairi, A.\nAU  - Alraddadi, B.\nTI  - Impact of Middle East Respiratory Syndrome coronavirus (MERS-CoV) on pregnancy and perinatal outcome\nT2  - BMC Infect Dis\nPY  - 2016\nDA  - 2016\nVL  - 16\nSP  - 105\nN1  - DOIPubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, H.\nAU  - Wang, L.\nAU  - Fang, C.\nAU  - Peng, S.\nAU  - Zhang, L.\nAU  - Chang, G.\nTI  - Clinical analysis of 10 neonates born to mothers with 2019-nCoV pneumonia\nT2  - Transl Pediatr\nVL  - 2020\nSP  - 51\nEP  - 60\nDO  - DOI\nC1  - true\nIS  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, X.\nAU  - Chen, P.\nAU  - Wang, J.\nAU  - Feng, J.\nAU  - Zhou, H.\nAU  - Li, X.\nTI  - Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission\nT2  - Sci China Life Sci\nVL  - 2020\nSP  - 457\nEP  - 60\nC1  - true\nIS  - 63\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, we report a pregnant woman with SARS-CoV-2 infection who delivered a healthy infant, suggesting that mother-to-child transmission is unlikely for this virus. We believe that effective implementation of protection measures during delivery, including a negative-pressure delivery room, may help prevent the infant from acquiring SARS-CoV-2 infection. Because our conclusions are limited by our sample size of 1, we cannot definitively state whether cesarean section is better than vaginal delivery for preventing transmission from a pregnant mother with SARS-CoV-2 infection."
        ],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The recent outbreak of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), which causes 2019 novel coronavirus disease (COVID-19), is a public health emergency that has drawn international concern (1). Like SARS-CoV and Middle East respiratory syndrome coronavirus, SARS-CoV-2 is a member of the coronavirus family for which no evidence of mother-to-fetus transmission has been found (2–4). We report a pregnant woman with confirmed SARS-CoV-2 infection who underwent cesarean section delivery of a SARS-CoV-2–negative infant in Zhejiang Province, China.",
            "On February 6, 2020, a 30-year-old pregnant woman at 35 weeks’ gestation sought treatment at a college hospital because of a 2-day history of dry cough without fever, chills, or shortness of breath. The previous day, she had been confirmed positive for SARS-CoV-2 infection at her local hospital on the basis of a sputum sample."
        ]
    },
    "structured_content": {
        "Abstract": [
            "A woman with 2019 novel coronavirus disease in her 35th week of pregnancy delivered an infant by cesarean section in a negative-pressure operating room. The infant was negative for severe acute respiratory coronavirus 2. This case suggests that mother-to-child transmission is unlikely for this virus.",
            "The recent outbreak of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), which causes 2019 novel coronavirus disease (COVID-19), is a public health emergency that has drawn international concern (1). Like SARS-CoV and Middle East respiratory syndrome coronavirus, SARS-CoV-2 is a member of the coronavirus family for which no evidence of mother-to-fetus transmission has been found (2–4). We report a pregnant woman with confirmed SARS-CoV-2 infection who underwent cesarean section delivery of a SARS-CoV-2–negative infant in Zhejiang Province, China.",
            "On February 6, 2020, a 30-year-old pregnant woman at 35 weeks’ gestation sought treatment at a college hospital because of a 2-day history of dry cough without fever, chills, or shortness of breath. The previous day, she had been confirmed positive for SARS-CoV-2 infection at her local hospital on the basis of a sputum sample.",
            "We analyzed her epidemiologic history by asking questions to determine the timeline of her virus infection. Beginning on January 12, her mother-in-law and father-in-law, who lived in Hubei Province, visited her house for 18 days. After the pregnant woman’s hospital admission, the asymptomatic parents-in-law were suspected of having SARS-CoV-2 infection and therefore quarantined in a hospital. However, they tested negative for SARS-CoV-2 twice, even though radiographs of the lungs of both persons suggested lesions. The pregnant woman’s husband, who denied any contact with others except his wife and his parents, experienced fever on February 1. His condition worsened, and he went to the hospital, where he tested positive for SARS-CoV-2.",
            "On day 1 of her hospitalization, the pregnant woman had dry cough and a temperature of 37.2°C. Chest auscultation was slightly thicker in the right lung but not the left lung. Chest radiography showed scattered multiple patchy infiltrates in both lungs. Laboratory findings were slightly abnormal (Appendix Table 1). We considered this an ordinary case on the basis of mild symptoms and radiologic imaging. She received antiviral treatment (oral lopinavir 200 mg and ritonavir 50 mg, each 2×/d), as well as methylprednisolone (40 mg 1×/d) to relieve inflammation effusion (Figure). Her cough resolved on day 2 of hospitalization.",
            "On February 8 (day 3 of hospitalization), SARS-CoV-2 RNA remained in the woman’s sputum, and the fetal heart rate monitor showed 110 beats/min. Consultation with an obstetrician resulted in a recommendation for emergency cesarean section. The woman underwent a lower uterus cesarean section in a negative-pressure operating room. All persons in the room wore protective suits. Cefoperazone sodium/sulbactam sodium (intravenous drip, 2 g/ 8 h) was infused to prevent infection at the surgical site, and the methylprednisolone dose was doubled. She delivered a normal baby boy without complications. An oropharyngeal swab specimen, obtained immediately after he was taken from the uterus, indicated he was negative for SARS-CoV-2, and he was sent to the negative-pressure ward. During the next 2 days, the infant’s oropharyngeal swab, blood, feces, and urine samples remained negative for SARS-CoV-2 throughout testing at 7 different times.",
            "On the delivery day, although the woman’s sputum was positive, serum, urine, feces, amniotic fluid, umbilical cord blood and placenta, and breast milk samples were negative. On days 4 and 5 of hospitalization, the woman’s sputum tests were negative for SARS-CoV-2, and she remained afebrile. Her respiratory specimens were positive for SARS-CoV-2 after 4 days of serial testing (Appendix Table 2). No SARS-CoV-2 RNA was detected in fecal, urine, and blood samples. The woman was discharged from the hospital on February 19, and her infant was discharged on February 24.",
            "In a descriptive study of SARS-CoV-2 infection, 7 of 9 pregnant women delivered their infants through caesarean section and 2 delivered through vaginal delivery; 10 SARS-CoV-2–negative infants were born (5). During caesarean section delivery, N95 mask, goggles, medical protective suit; gentle procedures to avoid droplets from the surgical site; and strict aseptic operation are required. Protective measures are crucial, and the surgery should be performed in a negative-pressure operating room. The virus is now known to interact with human respiratory epithelial cells through its spike protein (6). Therefore, it is mainly transmitted through droplets and aerosols.",
            "In conclusion, we report a pregnant woman with SARS-CoV-2 infection who delivered a healthy infant, suggesting that mother-to-child transmission is unlikely for this virus. We believe that effective implementation of protection measures during delivery, including a negative-pressure delivery room, may help prevent the infant from acquiring SARS-CoV-2 infection. Because our conclusions are limited by our sample size of 1, we cannot definitively state whether cesarean section is better than vaginal delivery for preventing transmission from a pregnant mother with SARS-CoV-2 infection.",
            "Dr. Li is a deputy chief physician in the Department of Obstetrics, The First Affiliated Hospital, College of Medicine, Zhejiang University, Hangzhou, China. Her primary research interests include critical illness in obstetrics, prenatal diagnosis, and fetal medicine.",
            "The conclusions, findings, and opinions expressed by authors contributing to this journal do not necessarily reflect the official position of the U.S Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions. Use of trade names is for identification only and does not imply endorsement by any of the groups named above."
        ],
        "References": [
            "Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al.; China Novel Coronavirus Investigating and Research Team. A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. 2020;382:727–33. DOIPubMed",
            "Ng PC, Leung CW, Chiu WK, Wong SF, Hon EKL. SARS in newborns and children. Biol Neonate. 2004;85:293–8. DOIPubMed",
            "Stockman LJ, Lowther SA, Coy K, Saw J, Parashar UD. SARS during pregnancy, United States. Emerg Infect Dis. 2004;10:1689–90. DOIPubMed",
            "Alserehi H, Wali G, Alshukairi A, Alraddadi B. Impact of Middle East Respiratory Syndrome coronavirus (MERS-CoV) on pregnancy and perinatal outcome. BMC Infect Dis. 2016;16:105. DOIPubMed",
            "Zhu H, Wang L, Fang C, Peng S, Zhang L, Chang G, et al Clinical analysis of 10 neonates born to mothers with 2019-nCoV pneumonia. Transl Pediatr. 2020;9:51–60. DOI",
            "Xu X, Chen P, Wang J, Feng J, Zhou H, Li X, et al Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission. Sci China Life Sci. 2020;63:457–60. DOIPubMed"
        ]
    },
    "participants": [
        {
            "participant": "pregnant women",
            "number": 9,
            "context": "The woman was discharged from the hospital on February 19, and her infant was discharged on February 24. <mark class=\"stats\">In a descriptive study of SARS-CoV-2 infection, 7 of 9 pregnant women delivered their infants through caesarean section and 2 delivered through vaginal delivery; 10 SARS-CoV-2–negative infants were born (5)</mark>. During caesarean section delivery, N95 mask, goggles, medical protective suit; gentle procedures to avoid droplets from the surgical site; and strict aseptic operation are required"
        }
    ],
    "statistics": [],
    "keywords": [
        "severe acute respiratory syndrome coronavirus",
        "East Respiratory syndrome",
        "cesarean section delivery",
        "novel coronavirus disease",
        "sars cov 2–negative infant",
        "recent outbreak",
        "pneumonia",
        "middle east respiratory syndrome coronavirus",
        "pregnant woman",
        "zhejiang province",
        "public health emergency",
        "SARS",
        "international concern",
        "coronavirus family",
        "fetus transmission"
    ],
    "keyword_relevance": {
        "SARS": 0.5641025641025641,
        "pregnant woman": 0.15384615384615385,
        "novel coronavirus disease": 0.05128205128205128,
        "pneumonia": 0.05128205128205128,
        "severe acute respiratory syndrome coronavirus": 0.02564102564102564,
        "cesarean section delivery": 0.02564102564102564,
        "recent outbreak": 0.02564102564102564,
        "public health emergency": 0.02564102564102564,
        "international concern": 0.02564102564102564,
        "coronavirus family": 0.02564102564102564,
        "fetus transmission": 0.02564102564102564,
        "East Respiratory syndrome": 0.0,
        "sars cov 2–negative infant": 0.0,
        "middle east respiratory syndrome coronavirus": 0.0,
        "zhejiang province": 0.0
    },
    "species": [],
    "summary": [
        "The recent outbreak of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), which causes 2019 novel coronavirus disease (COVID-19), is a public health emergency that has drawn international concern (1).",
        "On February 6, 2020, a 30-year-old pregnant woman at 35 weeks’ gestation sought treatment at a college hospital because of a 2-day history of dry cough without fever, chills, or shortness of breath.",
        "The previous day, she had been confirmed positive for SARS-CoV-2 infection at her local hospital on the basis of a sputum sample.",
        "After the pregnant woman’s hospital admission, the asymptomatic parents-in-law were suspected of having SARS-CoV-2 infection and quarantined in a hospital.",
        "They tested negative for SARS-CoV-2 twice, even though radiographs of the lungs of both persons suggested lesions.",
        "He went to the hospital, where he tested positive for SARS-CoV-2.",
        "On day 1 of her hospitalization, the pregnant woman had dry cough and a temperature of 37.2°C.",
        "On February 8, SARS-CoV-2 RNA remained in the woman’s sputum, and the fetal heart rate monitor showed 110 beats/min.",
        "The woman underwent a lower uterus cesarean section in a negative-pressure operating room.",
        "During the 2 days, the infant’s oropharyngeal swab, blood, feces, and urine samples remained negative for SARS-CoV-2 throughout testing at 7 different times.",
        "The woman’s sputum was positive, serum, urine, feces, amniotic fluid, umbilical cord blood and placenta, and breast milk samples were negative.",
        "On days 4 and 5 of hospitalization, the woman’s sputum tests were negative for SARS-CoV-2, and she remained afebrile.",
        "Her respiratory specimens were positive for SARS-CoV-2 after 4 days of serial testing (Appendix Table 2).",
        "No SARS-CoV-2 RNA was detected in fecal, urine, and blood samples.",
        "In a descriptive study of SARS-CoV-2 infection, 7 of 9 pregnant women delivered their infants through caesarean section and 2 delivered through vaginal delivery; 10 SARS-CoV-2–negative infants were born (5).",
        "N95 mask, goggles, medical protective suit; gentle procedures to avoid droplets from the surgical site; and strict aseptic operation are required.",
        "Protective measures are crucial, and the surgery should be performed in a negative-pressure operating room.",
        "The authors report a pregnant woman with SARS-CoV-2 infection who delivered a healthy infant, suggesting that mother-to-child transmission is unlikely for this virus.",
        "The authors believe that effective implementation of protection measures during delivery, including a negative-pressure delivery room, may help prevent the infant from acquiring SARS-CoV-2 infection.",
        "Because the conclusions are limited by the sample size of 1, the authors cannot definitively state whether cesarean section is better than vaginal delivery for preventing transmission from a pregnant mother with SARS-CoV-2 infection."
    ],
    "structured_summary": {
        "Introduction": [
            "The recent outbreak of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), which causes 2019 novel coronavirus disease (COVID-19), is a public health emergency that has drawn international concern (1).",
            "On February 6, 2020, a 30-year-old pregnant woman at 35 weeks’ gestation sought treatment at a college hospital because of a 2-day history of dry cough without fever, chills, or shortness of breath.",
            "The previous day, she had been confirmed positive for SARS-CoV-2 infection at her local hospital on the basis of a sputum sample.",
            "After the pregnant woman’s hospital admission, the asymptomatic parents-in-law were suspected of having SARS-CoV-2 infection and quarantined in a hospital."
        ],
        "Results": [
            "They tested negative for SARS-CoV-2 twice, even though radiographs of the lungs of both persons suggested lesions.",
            "He went to the hospital, where he tested positive for SARS-CoV-2.",
            "On day 1 of her hospitalization, the pregnant woman had dry cough and a temperature of 37.2°C.",
            "On February 8, SARS-CoV-2 RNA remained in the woman’s sputum, and the fetal heart rate monitor showed 110 beats/min.",
            "The woman underwent a lower uterus cesarean section in a negative-pressure operating room.",
            "During the 2 days, the infant’s oropharyngeal swab, blood, feces, and urine samples remained negative for SARS-CoV-2 throughout testing at 7 different times.",
            "The woman’s sputum was positive, serum, urine, feces, amniotic fluid, umbilical cord blood and placenta, and breast milk samples were negative.",
            "On days 4 and 5 of hospitalization, the woman’s sputum tests were negative for SARS-CoV-2, and she remained afebrile.",
            "Her respiratory specimens were positive for SARS-CoV-2 after 4 days of serial testing (Appendix Table 2).",
            "No SARS-CoV-2 RNA was detected in fecal, urine, and blood samples.",
            "In a descriptive study of SARS-CoV-2 infection, 7 of 9 pregnant women delivered their infants through caesarean section and 2 delivered through vaginal delivery; 10 SARS-CoV-2–negative infants were born (5).",
            "N95 mask, goggles, medical protective suit; gentle procedures to avoid droplets from the surgical site; and strict aseptic operation are required."
        ],
        "Conclusion": [
            "Protective measures are crucial, and the surgery should be performed in a negative-pressure operating room.",
            "The authors report a pregnant woman with SARS-CoV-2 infection who delivered a healthy infant, suggesting that mother-to-child transmission is unlikely for this virus.",
            "The authors believe that effective implementation of protection measures during delivery, including a negative-pressure delivery room, may help prevent the infant from acquiring SARS-CoV-2 infection.",
            "Because the conclusions are limited by the sample size of 1, the authors cannot definitively state whether cesarean section is better than vaginal delivery for preventing transmission from a pregnant mother with SARS-CoV-2 infection."
        ]
    },
    "reference_links": [
        {
            "id": "Zhu_et+al_2019_a",
            "alt_id": "1",
            "entry": "Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al.; China Novel Coronavirus Investigating and Research Team. A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. 2020;382:727–33. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20et%20al%20China%20Novel%20Coronavirus%20Investigating%20and%20Research%20Team%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%20202038272733%20DOIPubMed",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20et%20al%20China%20Novel%20Coronavirus%20Investigating%20and%20Research%20Team%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%20202038272733%20DOIPubMed",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20et%20al%20China%20Novel%20Coronavirus%20Investigating%20and%20Research%20Team%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%20202038272733%20DOIPubMed"
        },
        {
            "id": "Ng_et+al_2004_a",
            "alt_id": "2",
            "entry": "Ng PC, Leung CW, Chiu WK, Wong SF, Hon EKL. SARS in newborns and children. Biol Neonate. 2004;85:293–8. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ng%2C%20P.C.%20Leung%2C%20C.W.%20Chiu%2C%20W.K.%20Wong%2C%20S.F.%20SARS%20in%20newborns%20and%20children%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ng%2C%20P.C.%20Leung%2C%20C.W.%20Chiu%2C%20W.K.%20Wong%2C%20S.F.%20SARS%20in%20newborns%20and%20children%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ng%2C%20P.C.%20Leung%2C%20C.W.%20Chiu%2C%20W.K.%20Wong%2C%20S.F.%20SARS%20in%20newborns%20and%20children%202004"
        },
        {
            "id": "Stockman_et+al_2004_a",
            "alt_id": "3",
            "entry": "Stockman LJ, Lowther SA, Coy K, Saw J, Parashar UD. SARS during pregnancy, United States. Emerg Infect Dis. 2004;10:1689–90. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Stockman%2C%20L.J.%20Lowther%2C%20S.A.%20Coy%2C%20K.%20Saw%2C%20J.%20SARS%20during%20pregnancy%2C%20United%20States.%20Emerg%20Infect%20Dis%202004"
        },
        {
            "id": "Alserehi_et+al_2016_a",
            "alt_id": "4",
            "entry": "Alserehi H, Wali G, Alshukairi A, Alraddadi B. Impact of Middle East Respiratory Syndrome coronavirus (MERS-CoV) on pregnancy and perinatal outcome. BMC Infect Dis. 2016;16:105. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Alserehi%2C%20H.%20Wali%2C%20G.%20Alshukairi%2C%20A.%20Alraddadi%2C%20B.%20Impact%20of%20Middle%20East%20Respiratory%20Syndrome%20coronavirus%20%28MERS-CoV%29%20on%20pregnancy%20and%20perinatal%20outcome%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Alserehi%2C%20H.%20Wali%2C%20G.%20Alshukairi%2C%20A.%20Alraddadi%2C%20B.%20Impact%20of%20Middle%20East%20Respiratory%20Syndrome%20coronavirus%20%28MERS-CoV%29%20on%20pregnancy%20and%20perinatal%20outcome%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Alserehi%2C%20H.%20Wali%2C%20G.%20Alshukairi%2C%20A.%20Alraddadi%2C%20B.%20Impact%20of%20Middle%20East%20Respiratory%20Syndrome%20coronavirus%20%28MERS-CoV%29%20on%20pregnancy%20and%20perinatal%20outcome%202016"
        },
        {
            "id": "Zhu_et+al_2019_b",
            "alt_id": "5",
            "entry": "Zhu H, Wang L, Fang C, Peng S, Zhang L, Chang G, et al. Clinical analysis of 10 neonates born to mothers with 2019-nCoV pneumonia. Transl Pediatr. 2020;9:51–60. DOI",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20H%20Wang%20L%20Fang%20C%20Peng%20S%20Zhang%20L%20Chang%20G%20et%20al%20Clinical%20analysis%20of%2010%20neonates%20born%20to%20mothers%20with%202019nCoV%20pneumonia%20Transl%20Pediatr%20202095160%20DOI",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20H%20Wang%20L%20Fang%20C%20Peng%20S%20Zhang%20L%20Chang%20G%20et%20al%20Clinical%20analysis%20of%2010%20neonates%20born%20to%20mothers%20with%202019nCoV%20pneumonia%20Transl%20Pediatr%20202095160%20DOI",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20H%20Wang%20L%20Fang%20C%20Peng%20S%20Zhang%20L%20Chang%20G%20et%20al%20Clinical%20analysis%20of%2010%20neonates%20born%20to%20mothers%20with%202019nCoV%20pneumonia%20Transl%20Pediatr%20202095160%20DOI"
        },
        {
            "id": "Xu_et+al_0000_a",
            "alt_id": "6",
            "entry": "Xu X, Chen P, Wang J, Feng J, Zhou H, Li X, et al. Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for risk of human transmission. Sci China Life Sci. 2020;63:457–60. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%2C%20X.%20Chen%2C%20P.%20Wang%2C%20J.%20Feng%2C%20J.%20Evolution%20of%20the%20novel%20coronavirus%20from%20the%20ongoing%20Wuhan%20outbreak%20and%20modeling%20of%20its%20spike%20protein%20for%20risk%20of%20human%20transmission",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xu%2C%20X.%20Chen%2C%20P.%20Wang%2C%20J.%20Feng%2C%20J.%20Evolution%20of%20the%20novel%20coronavirus%20from%20the%20ongoing%20Wuhan%20outbreak%20and%20modeling%20of%20its%20spike%20protein%20for%20risk%20of%20human%20transmission",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xu%2C%20X.%20Chen%2C%20P.%20Wang%2C%20J.%20Feng%2C%20J.%20Evolution%20of%20the%20novel%20coronavirus%20from%20the%20ongoing%20Wuhan%20outbreak%20and%20modeling%20of%20its%20spike%20protein%20for%20risk%20of%20human%20transmission"
        }
    ],
    "facts": [
        "A woman with 2019 novel coronavirus disease in her 35th week of pregnancy delivered an infant by cesarean section in a negative-pressure operating room",
        "The infant was negative for severe acute respiratory coronavirus 2",
        "This case suggests that mother-to-child transmission is unlikely for this virus",
        "SARS-CoV-2 is a member of the coronavirus family",
        "the asymptomatic parents-in-law were suspected of having SARS-CoV-2 infection",
        "SARS-CoV-2 RNA remained in the woman's sputum",
        "urine samples remained negative for SARS-CoV-2",
        "the woman's sputum tests were negative for SARS-CoV-2",
        "Her respiratory specimens were positive for SARS-CoV-2 after 4 days",
        "No SARS-CoV-2 RNA was detected in fecal, urine",
        "the surgery should be performed in a negative-pressure operating room",
        "that mother-to-child transmission is unlikely for this virus",
        "Because our conclusions are limited by our sample size",
        "whether cesarean section is better than vaginal delivery for preventing transmission"
    ],
    "claims": [
        "We report a pregnant woman with confirmed SARS-CoV-2 infection who underwent cesarean section delivery of a SARS-CoV-2–negative infant in Zhejiang Province, China",
        "We considered this an ordinary case on the basis of mild symptoms and radiologic imaging",
        "We report a pregnant woman with SARS-CoV-2 infection who delivered a healthy infant, suggesting that mother-to-child transmission is unlikely for this virus"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "After the pregnant woman’s hospital admission, the asymptomatic parents-in-law were suspected of having SARS-CoV-2 infection and quarantined in a hospital",
        "Laboratory findings were slightly abnormal (Appendix Table 1). We considered this an ordinary case on the basis of mild symptoms and radiologic imaging",
        "During the 2 days, the infant’s oropharyngeal swab, blood, feces, and urine samples remained negative for SARS-CoV-2 throughout testing at 7 different times",
        "On days 4 and 5 of hospitalization, the woman’s sputum tests were negative for SARS-CoV-2, and she remained afebrile. Her respiratory specimens were positive for SARS-CoV-2 after 4 days of serial testing (Appendix Table 2)",
        "No SARS-CoV-2 RNA was detected in fecal, urine, and blood samples",
        "Protective measures are crucial, and the surgery should be performed in a negative-pressure operating room",
        "We report a pregnant woman with SARS-CoV-2 infection who delivered a healthy infant, suggesting that mother-to-child transmission is unlikely for this virus",
        "Because our conclusions are limited by our sample size of 1, we cannot definitively state whether cesarean section is better than vaginal delivery for preventing transmission from a pregnant mother with SARS-CoV-2 infection"
    ],
    "top_statements": [
        "The recent outbreak of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), which causes 2019 novel coronavirus disease (COVID-19), is a public health emergency that has drawn international concern (1)",
        "After the pregnant woman’s hospital admission, the asymptomatic parents-in-law were suspected of having SARS-CoV-2 infection and quarantined in a hospital",
        "Laboratory findings were slightly abnormal (Appendix Table 1). We considered this an ordinary case on the basis of mild symptoms and radiologic imaging",
        "During the 2 days, the infant’s oropharyngeal swab, blood, feces, and urine samples remained negative for SARS-CoV-2 throughout testing at 7 different times",
        "We report a pregnant woman with SARS-CoV-2 infection who delivered a healthy infant, suggesting that mother-to-child transmission is unlikely for this virus",
        "Because our conclusions are limited by our sample size of 1, we cannot definitively state whether cesarean section is better than vaginal delivery for preventing transmission from a pregnant mother with SARS-CoV-2 infection"
    ],
    "headline": "After the pregnant woman’s hospital admission, the asymptomatic parents-in-law were suspected of having SARS-CoV-2 infection and quarantined in a hospital",
    "contexts": [],
    "abbreviations": {}
}
