{
    "filename": "19-1349.pdf",
    "content_type": "application/pdf",
    "file_size": 369327,
    "metadata": {
        "identifiers": {
            "doi": "10.3201/eid2602.191349",
            "url": "https://wwwnc.cdc.gov/eid/article/26/2/pdfs/19-1349.pdf"
        },
        "date": 2020,
        "title": "Hantavirus Infection with Renal Failure and Proteinuria, Colorado, USA, 2019",
        "author": "Swati Chand, Sangharsha Thapa, Shelley Kon, Steven C. Johnson, Eric M. Poeschla, Carlos Franco-Paredes, Alfonso J. Rodríguez-Morales, Salim Mattar, Andrés F. Henao-Martínez",
        "affiliations": [
            "University of Pennsylvania School of Veterinary Medicine, 3900 Delancey St, Philadelphia, PA 19104, USA; email: email: srankin@vet.upenn.edu",
            "Hospital Infantil de México Federico",
            "Universidad de Córdoba, Montería, Colombia (S. Mattar)"
        ],
        "journal": "Emerging Infectious Diseases",
        "volume": "26",
        "references": "@incollection{av2019a,\n  author = {Avšič-Županc, T. and Saksida, A. and Korva, M.},\n  title = {Hantavirus infections. Clin Microbiol Infect},\n  date = {2019},\n  volume = {21},\n  pages = \"e6–16. https://doi.org/10.1111/1469-0691.12291\" # \"//doi.org/10.1086/644742\",\n  url = {12.https},\n  unmatched-author = {2. Woods C, Palekar R, Kim P, Blythe D, de Senarclens O, Feldman K, et al.},\n  source = {Domestically acquired Seoul virus causing hemorrhagic fever with renal syndrome},\n  unmatched-pages = {//doi.org/10.1086/644742},\n  language = {},\n  address = {Maryland}\n}\n@incollection{kerins2017a,\n  author = {Kerins, J.L. and Koske, S.E. and Kazmierczak, J. and Austin, C. and Gowdy, K. and Dibernardo, A.},\n  title = {Seoul Virus Working Group; Canadian Seoul Virus Investigation Group (Federal); Canadian Seoul Virus Investigation Group (Provincial); Contributors. Outbreak of Seoul virus among rats and rat owners—United States and},\n  date = {2017-04},\n  volume = {67},\n  pages = \"131–4. https://doi.org/10.15585/mmwr.mm6704a5\" # \"1081–2.https: //doi.org/10.15585/mmwr.mm6640a4 5.\",\n  booktitle = {MMWR Morb Mortal Wkly Rep.2017},\n  publisher = {Swiss Med Wkly.2014; 144:w13937.https: //doi.org/10.4414/smw.2014.13937 6},\n  unmatched-author = {4. Fill M-MA, Mullins H, AS, Henderson H, Brown SM, Chiang C-F, et al. Manigold T, Vial P.},\n  more-authors = {true},\n  source = {MMWR Morb Mortal Wkly Rep},\n  unmatched-pages = {1081–2.https: //doi.org/10.15585/mmwr.mm6640a4 5.},\n  unmatched-volume = {66:},\n  language = {},\n  address = {Canada}\n}\n@article{ferluga2008a,\n  author = {Ferluga, D. and Vizjak, A.},\n  title = {Hantavirus nephropathy},\n  journal = {J Am Soc Nephrol},\n  date = {2008},\n  volume = {19},\n  pages = {1653–8},\n  url = {https://doi.org/10.1681/ASN.2007091022},\n  language = {},\n  urldate = {PubMed}\n}\n@article{jiang2016a,\n  author = {Jiang, H. and Du, H. and Wang, L.M. and Wang, P.Z. and Bai, X.F.},\n  title = {Hemorrhagic fever with renal syndrome: pathogenesis and clinical picture},\n  journal = {Front Cell Infect Microbiol},\n  date = {2016},\n  volume = {6},\n  pages = {10–3389},\n  unmatched-volume = {8.},\n  number = {1},\n  language = {}\n}\n@article{dara2005a,\n  author = {Dara, S.I. and Albright, R.C. and Peters, S.G.},\n  title = {Acute Sin Nombre hantavirus infection complicated by renal failure requiring hemodialysis},\n  journal = {Mayo Clin Proc},\n  date = {2005},\n  volume = {80},\n  pages = {703–4},\n  url = {https://doi.org/10.4065/80.5.703},\n  language = {}\n}\n@article{krautkraemer2013a,\n  author = {Krautkrämer, E. and Zeier, M. and Plyusnin, A.},\n  title = {Hantavirus infection: an emerging infectious disease causing acute renal failure. Kidney Int},\n  date = {2013},\n  volume = {83},\n  pages = {23–7},\n  url = {https://doi.org/10.1038/ki.2012.360},\n  journal = {ETOVS},\n  source = {We detected a case of CCHFV infection in South Africa during a retrospective study, conducted in 2014, of serum samples from patients with suspected tickbite fever and no diagnosis. We retrospectively screened 196 serum samples that were collected during 2008– 2011 from acutely ill patients in Free State Province and submitted to the routine serology laboratory},\n  unmatched-volume = {118/06).},\n  language = {},\n  organization = {of the Department of Medical Microbiology, National Health Laboratory Service (Bloemfontein}\n}\n@misc{unknown-a,\n  title = {For this screening, RNA was extracted from human serum samples using the QIAamp Viral RNA Mini Kit (QIAGEN, https://www.qiagen.com), according to the manufacturer’s instructions. We used RNA as template in a nested reverse transcription PCR (RT-PCR)with CCHFV primers designated F2, 1Deceased.2These authors contributed equally to this article},\n  language = {}\n}\n",
        "links": [
            "https://doi.org/",
            "http://www.cdc.gov/eid",
            "http://www.questdiagnostics"
        ],
        "emails": [
            "srankin@vet.upenn.edu",
            "andres.henaomartinez@cuanschutz.edu"
        ],
        "pages": "383-385",
        "cited_by": 2,
        "references_ris": "TY  - CHAP\nAU  - Avšič-Županc, T.\nAU  - Saksida, A.\nAU  - Korva, M.\nTI  - Hantavirus infections. Clin Microbiol Infect\nPY  - 2019\nDA  - 2019\nVL  - 21\nSP  - \"e6\nEP  - 16. https://doi.org/10.1111/1469\nUR  - 12.https\nC1  - 2. Woods C, Palekar R, Kim P, Blythe D, de Senarclens O, Feldman K, et al.\nT2  - Domestically acquired Seoul virus causing hemorrhagic fever with renal syndrome\nC1  - //doi.org/10.1086/644742\nLA  - \nCY  - Maryland\nER  - \n\nTY  - CHAP\nAU  - Kerins, J.L.\nAU  - Koske, S.E.\nAU  - Kazmierczak, J.\nAU  - Austin, C.\nAU  - Gowdy, K.\nAU  - Dibernardo, A.\nTI  - Seoul Virus Working Group; Canadian Seoul Virus Investigation Group (Federal); Canadian Seoul Virus Investigation Group (Provincial); Contributors. Outbreak of Seoul virus among rats and rat owners—United States and\nPY  - 2017\nDA  - 2017/04\nVL  - 67\nSP  - \"131\nEP  - 4. https://doi.org/10.15585/mmwr.mm6704a5\" # \"1081\nT2  - MMWR Morb Mortal Wkly Rep.2017\nPB  - Swiss Med Wkly.2014; 144:w13937.https: //doi.org/10.4414/smw.2014.13937 6\nC1  - 4. Fill M-MA, Mullins H, AS, Henderson H, Brown SM, Chiang C-F, et al. Manigold T, Vial P.\nC1  - true\nT2  - MMWR Morb Mortal Wkly Rep\nC1  - 1081–2.https: //doi.org/10.15585/mmwr.mm6640a4 5.\nC1  - 66:\nLA  - \nCY  - Canada\nER  - \n\nTY  - JOUR\nAU  - Ferluga, D.\nAU  - Vizjak, A.\nTI  - Hantavirus nephropathy\nT2  - J Am Soc Nephrol\nPY  - 2008\nDA  - 2008\nVL  - 19\nSP  - 1653\nEP  - 8\nUR  - https://doi.org/10.1681/ASN.2007091022\nLA  - \nC1  - PubMed\nER  - \n\nTY  - JOUR\nAU  - Jiang, H.\nAU  - Du, H.\nAU  - Wang, L.M.\nAU  - Wang, P.Z.\nAU  - Bai, X.F.\nTI  - Hemorrhagic fever with renal syndrome: pathogenesis and clinical picture\nT2  - Front Cell Infect Microbiol\nPY  - 2016\nDA  - 2016\nVL  - 6\nSP  - 10\nEP  - 3389\nC1  - 8.\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Dara, S.I.\nAU  - Albright, R.C.\nAU  - Peters, S.G.\nTI  - Acute Sin Nombre hantavirus infection complicated by renal failure requiring hemodialysis\nT2  - Mayo Clin Proc\nPY  - 2005\nDA  - 2005\nVL  - 80\nSP  - 703\nEP  - 4\nUR  - https://doi.org/10.4065/80.5.703\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Krautkrämer, E.\nAU  - Zeier, M.\nAU  - Plyusnin, A.\nTI  - Hantavirus infection: an emerging infectious disease causing acute renal failure. Kidney Int\nPY  - 2013\nDA  - 2013\nVL  - 83\nSP  - 23\nEP  - 7\nUR  - https://doi.org/10.1038/ki.2012.360\nT2  - ETOVS\nT2  - We detected a case of CCHFV infection in South Africa during a retrospective study, conducted in 2014, of serum samples from patients with suspected tickbite fever and no diagnosis. We retrospectively screened 196 serum samples that were collected during 2008– 2011 from acutely ill patients in Free State Province and submitted to the routine serology laboratory\nC1  - 118/06).\nLA  - \nC1  - of the Department of Medical Microbiology, National Health Laboratory Service (Bloemfontein\nER  - \n\nTY  - GEN\nTI  - For this screening, RNA was extracted from human serum samples using the QIAamp Viral RNA Mini Kit (QIAGEN, https://www.qiagen.com), according to the manufacturer’s instructions. We used RNA as template in a nested reverse transcription PCR (RT-PCR)with CCHFV primers designated F2, 1Deceased.2These authors contributed equally to this article\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "ethical_compliance": [
            "The University of the Free State Health Science Ethics Committee provided ethics approval to screen residual diagnostic samples (ethics approval no"
        ],
        "introduction": [
            "In North America, hantaviruses commonly cause hantavirus pulmonary syndrome (HPS). Clinical descriptions of hantavirus-associated renal disease in the Americas are scarce. Herein, we discuss the case of a 61-year-old man whose predominant manifestations were acute kidney injury and proteinuria. Clinical recognition of renal signs in hantavirus infections can reduce risk for death.",
            "In the United States, 20–40 hantavirus cases are reported annually. Human infections result from inhalation of aerosolized secretions of infected rodents. Hantavirus pulmonary syndrome (HPS) is associated with pneumonitis and has a broad clinical spectrum that ranges from mild or no symptoms to fulminant respiratory failure. Hemorrhagic fever with renal syndrome (HFRS) is a characteristic clinical entity that manifests with fever, hypotension, and renal failure (1) and can also manifest as a mild glomerulonephritis and renal insufficiency (2). Eurasian hantaviruses (Hantaan virus, Puumala virus, and Seoul virus [SEOV]) cause HFRS; SEOV has a worldwide distribution (1). However, HPS is the clinical manifestation of most domestically acquired hantavirus infections in the United States."
        ]
    },
    "structured_content": {
        "RESEARCH LETTERS": [
            "Euro Surveill. 2018;23. https://doi.org/10.2807/1560-7917. ES.2018.23.27.1700497 5. Hong JS, Song W, Park HM, Oh JY, Chae JC, Han JI, et al First detection of New Delhi metallo-β-lactamase-5– producing Escherichia coli from companion animals in Korea. Microb Drug Resist. 2019;25:344–9. https://doi.org/10.1089/ mdr.2018.0237 6. Yousfi M, Mairi A, Bakour S, Touati A, Hassissen L, Hadjadj L, et al First report of NDM-5-producing Escherichia coli ST1284 isolated from dog in Bejaia, Algeria. New Microbes New Infect. 2015;8:17–8. https://doi.org/10.1016/j.nmni.2015.09.002 7. Hornsey M, Phee L, Wareham DW. A novel variant, NDM-5, of the New Delhi metallo-β-lactamase in a multidrugresistant Escherichia coli ST648 isolate recovered from a patient in the United Kingdom. Antimicrob Agents Chemother. 2011;55:5952–4. https://doi.org/10.1128/ AAC.05108-11 8. Iregui A, Ha K, Meleny K, Landman D, Quale J. Carbapenemases in New York City: the continued decline of KPC, but new emerging threats. J Antimicrob Chemother. 2018;73:2997–3000. https://doi.org/10.1093/jac/dky322 9. Giufrè M, Errico G, Accogli M, Monaco M, Villa L, Distasi MA, et al Emergence of NDM-5-producing Escherichia coli sequence type 167 clone in Italy. Int J Antimicrob Agents. 2018;52:76–81. https://doi.org/ 10.1016/j.ijantimicag.2018.02.020 10. Zong Z, Fenn S, Connor C, Feng Y, McNally A. Complete genomic characterization of two Escherichia coli lineages responsible for a cluster of carbapenem-resistant infections in a Chinese hospital. J Antimicrob Chemother. 2018;73:2340–6. https://doi.org/10.1093/jac/dky210",
            "Swati Chand,1 Sangharsha Thapa,1 Shelley Kon, Steven C. Johnson, Eric M. Poeschla, Carlos Franco-Paredes, Alfonso J. Rodríguez-Morales, Salim Mattar, Andrés F. Henao-Martínez",
            "Author affiliations: Kathmandu University School of Medical Sciences, Kathmandu, Nepal (S. Chand, S. Thapa); University of Colorado School of Medicine, Aurora, Colorado, USA (S. Kon, S.C. Johnson, E.M. Poeschla, C. Franco-Paredes, 1These authors contributed equally to this article.",
            "In North America, hantaviruses commonly cause hantavirus pulmonary syndrome (HPS). Clinical descriptions of hantavirus-associated renal disease in the Americas are scarce. Herein, we discuss the case of a 61-year-old man whose predominant manifestations were acute kidney injury and proteinuria. Clinical recognition of renal signs in hantavirus infections can reduce risk for death.",
            "In the United States, 20–40 hantavirus cases are reported annually. Human infections result from inhalation of aerosolized secretions of infected rodents. Hantavirus pulmonary syndrome (HPS) is associated with pneumonitis and has a broad clinical spectrum that ranges from mild or no symptoms to fulminant respiratory failure. Hemorrhagic fever with renal syndrome (HFRS) is a characteristic clinical entity that manifests with fever, hypotension, and renal failure (1) and can also manifest as a mild glomerulonephritis and renal insufficiency (2). Eurasian hantaviruses (Hantaan virus, Puumala virus, and Seoul virus [SEOV]) cause HFRS; SEOV has a worldwide distribution (1). However, HPS is the clinical manifestation of most domestically acquired hantavirus infections in the United States.",
            "HFRS in the United States was first reported in 2008 in a 22-year-old man with SEOV infection (2). Investigating a SEOV outbreak in 2017, the Centers for Disease Control and Prevention described 17 human cases in 11 states, including Colorado (3). Of these 17 patients, 9 were asymptomatic, 8 became ill, and 3 were hospitalized and recovered. The index case-patient was an 18-year-old woman with hematuria and mildly elevated creatinine who owned a pet rat (4). Published descriptions of hantavirus infection with renal manifestations in the United States are few, and the clinical characteristics of the renal injury are not often described.",
            "We report a 61-year-old man with predominant renal manifestations of hantavirus who acquired the virus in Colorado, USA, apparently after exposure to aerosolized rodent droppings. He lived on a farm in northeastern Colorado and had cleaned his garage of extensive mouse and rat droppings 2 weeks earlier. He did not wear a mask to clean and did not own pet rats or snakes. He sought care in April 2019 for a 4-day history of fever up to 38.3°C, headache, fatigue, and myalgia. He also reported abdominal pain, anorexia, neck stiffness, and photophobia.",
            "When he arrived he was alert; heart rate was 87 bpm, blood pressure 118/73 mm Hg, respiratory rate 26/min, temperature 37.0°C, and SpO2 94%. Physical examination revealed mild abdominal tenderness. Laboratory findings included mild thrombocytopenia (140 × 109/L; reference 150–100 × 109/L); elevated creatinine (2mg/dL; reference 0.7–1.3 mg/dL); a glomerular filtration rate of 35 mL/min (reference 90–120 mL/min); and increased lactate dehydrogenase (306 units/L, reference 124–271 U/L), fractional excretion of sodium (FeNa) (0.5%), spot albumin-tocreatinine ratio (1,576 mg/G, reference <30 mg/G), and urine protein (100 mg/dL, reference 0–20 mg/ dL). A 24-hour total protein excretion was 861 mg/D (reference 0–101 mg/D). Cerebrospinal fluid parameters were within reference values. Chest radiograph showed interstitial prominences and bibasilar patchy opacities (Figure). Renal ultrasound results were normal. Results were negative for blood and cerebrospinal fluid cultures and tests for HIV, hepatitis A/B/C, and lymphocytic choriomeningitis virus. He was admitted for overnight observation; intensive care was not required. Renal function was stable after 24 hours, and he was discharged home without renal replacement or other supportive therapy.",
            "Using a qualitative assay (Quest Diagnostics Infectious Diseases, http://www.questdiagnostics. com), we detected IgM and IgG against recombinant hantavirus antigens derived from both Old and New World hantaviruses in patient samples. Testing at the Colorado Public Health Laboratory confirmed Sin Nombre virus (SNV)–specific IgM of 1:6,400 (expected result <1:100). The patient recovered by day 6, with no residual symptoms. Three weeks later, his creatinine was within reference levels (1.07 mg/dL).",
            "This patient’s primary manifestations of hantavirus infection were reversible acute kidney injury and proteinuria. Respiratory symptoms were mild; his respiratory rate was slightly elevated, and chest radiograph disclosed interstitial infiltrates suggestive of mild HPS. Clinical HFRS manifestation can range from asymptomatic infection to acute renal failure with proteinuria, hematuria, and oliguria. Severity has been correlated with a specific hantavirus strain (5). Proteinuria is due to hantavirus nephritis, which is transient and usually resolves in 2 weeks (6). When acute interstitial nephritis occurs, it may manifest as acute tubular necrosis with histologic evidence of glomerular and endothelial damage (7).",
            "HFRS caused by Puumala virus (nephropathia epidemica) or SEOV is generally mild and associated with a benign long-term prognosis. Diagnosis is facilitated by a high index of suspicion, a complete history including occupational and travel history, recognition of characteristic clinical symptoms, serologic or PCR testing, and exclusion of other infections. HFRS should be suspected in patients with acute renal failure, fever, hemorrhage, headache, and abdominal, back, or orbital pain; who live in rural areas; or who have possible rodent exposure within the previous 7 weeks. Because hantavirus infection rarely manifests as kidney disease in the United States, clinicians might be less aware of HFRS. At least 1 other SNV case has been reported with renal involvement requiring transient hemodialysis (8). General management is supportive, and most patients recover fully; few develop chronic renal sequelae (9).",
            "Because of serologic cross-reactivity between SNV and SEOV, we lack a final etiology in this case. Our findings are also limited by the absence of viral sequencing and nephritis pathology analysis",
            "Figure. Chest radiographs displaying bibasilar patchy interstitial opacities in patient with hantavirus pulmonary syndrome, Colorado, USA. A) Posteroanterior view. B) Lateral view.",
            "confirmation. However, our findings indicate that clinical recognition of renal signs and rapid detection of hantavirus infections can reduce risk for serious outcomes."
        ],
        "Persistence of CrimeanCongo Hemorrhagic Fever Virus RNA": [],
        "About the Author": [
            "Dr. Chand and Dr. Thapa graduated from Kathmandu University School of Medical Sciences, Kathmandu, Nepal. While completing this work, they are applying to internal medicine residency programs in the United States. Their primary research interests are emerging infectious diseases."
        ],
        "References": [
            "1. Avšič-Županc T, Saksida A, Korva M. Hantavirus infections. Clin Microbiol Infect. 2019;21S:e6–16. https://doi.org/ 10.1111/1469-0691.12291 2. Woods C, Palekar R, Kim P, Blythe D, de Senarclens O, Feldman K, et al Domestically acquired Seoul virus causing hemorrhagic fever with renal syndrome— Maryland, 2008. Clin Infect Dis. 2009;49:e109–12. https://doi.org/10.1086/644742 3. Kerins JL, Koske SE, Kazmierczak J, Austin C, Gowdy K, Dibernardo A, et al.; Seoul Virus Working Group; Canadian Seoul Virus Investigation Group (Federal); Canadian Seoul Virus Investigation Group (Provincial); Contributors. Outbreak of Seoul virus among rats and rat owners—United States and Canada, 2017. MMWR Morb Mortal Wkly Rep. 2018;67:131–4. https://doi.org/10.15585/ mmwr.mm6704a5 4. Fill M-MA, Mullins H, May AS, Henderson H, Brown SM, Chiang C-F, et al Notes from the field: multiple cases of Seoul virus infection in a household with infected pet rats— Tennessee, December 2016–April 2017. MMWR Morb Mortal Wkly Rep. 2017;66:1081–2. https://doi.org/10.15585/ mmwr.mm6640a4 5. Manigold T, Vial P. Human hantavirus infections: epidemiology, clinical features, pathogenesis and immunology. Swiss Med Wkly. 2014;144:w13937. https://doi.org/ 10.4414/smw.2014.13937 6. Ferluga D, Vizjak A. Hantavirus nephropathy. J Am Soc Nephrol. 2008;19:1653–8. PubMed https://doi.org/10.1681/ ASN.2007091022 7. Jiang H, Du H, Wang LM, Wang PZ, Bai XF. Hemorrhagic fever with renal syndrome: pathogenesis and clinical picture. Front Cell Infect Microbiol. 2016;6:1. https://doi.org/ 10.3389/fcimb.2016.00001 8. Dara SI, Albright RC, Peters SG. Acute Sin Nombre hantavirus infection complicated by renal failure requiring hemodialysis. Mayo Clin Proc. 2005;80:703–4. https://doi.org/10.4065/80.5.703 9. Krautkrämer E, Zeier M, Plyusnin A. Hantavirus infection: an emerging infectious disease causing acute renal failure. Kidney Int. 2013;83:23–7. https://doi.org/10.1038/ ki.2012.360",
            "Address for correspondence: Andrés F. Henao-Martínez, University of Colorado Denver—Medicine, 12700 E 19th Ave, Mailstop B168, Aurora, CO 80045, USA; email: andres.henaomartinez@cuanschutz.edu",
            "Leholonolo Mathengtheng,1,2 Dominique Goedhals,2 Phillip A. Bester, Jacqueline Goedhals, Felicity J. Burt",
            "Author affiliations: National Health Laboratory Service, Bloemfontein, South Africa; University of the Free State, Bloemfontein",
            "Crimean-Congo hemorrhagic fever virus (CCHFV) causes severe disease with fatalities. Awareness of potential sources of infection is important to reduce risk to healthcare workers and contacts. We detected CCHFV RNA in formalin-fixed, paraffin-embedded tissues from a spontaneous abortion that were submitted for histology 9 weeks after a suspected CCHFV infection in the mother.",
            "Crimean-Congo hemorrhagic fever virus (CCHFV) has the potential to emerge in areas where competent vectors are present and become a major risk to public health. Because of an absence of registered vaccines or specific antiviral treatment, CCHFV is included as one of the diseases prioritized by the World Health Organization for research and development in public health emergency contexts. Nosocomial infections are one of its transmission routes; thus, awareness of possible sources of infection is important for reducing risk to healthcare workers and other contacts of infected persons.",
            "We detected a case of CCHFV infection in South Africa during a retrospective study, conducted in 2014, of serum samples from patients with suspected tickbite fever and no diagnosis. We retrospectively screened 196 serum samples that were collected during 2008– 2011 from acutely ill patients in Free State Province and submitted to the routine serology laboratory of the Department of Medical Microbiology, National Health Laboratory Service (Bloemfontein, South Africa) with suspected rickettsial infection. The University of the Free State Health Science Ethics Committee provided ethics approval to screen residual diagnostic samples (ethics approval no. ETOVS 118/06).",
            "For this screening, RNA was extracted from human serum samples using the QIAamp Viral RNA Mini Kit (QIAGEN, https://www.qiagen.com), according to the manufacturer’s instructions. We used RNA as template in a nested reverse transcription PCR (RT-PCR) with CCHFV primers designated F2, 1Deceased. 2These authors contributed equally to this article."
        ]
    },
    "participants": [
        {
            "participant": "human cases",
            "number": 17,
            "context": "HFRS in the United States was first reported in 2008 in a 22-year-old man with SEOV infection (2). <mark class=\"stats\">Investigating a SEOV outbreak in 2017, the Centers for Disease Control and Prevention described 17 human cases in 11 states, including Colorado (3)</mark>. Of these 17 patients, 9 were asymptomatic, 8 became ill, and 3 were hospitalized and recovered"
        },
        {
            "participant": "patients",
            "number": 17,
            "context": "Investigating a SEOV outbreak in 2017, the Centers for Disease Control and Prevention described 17 human cases in 11 states, including Colorado (3). <mark class=\"stats\">Of these 17 patients, 9 were asymptomatic, 8 became ill, and 3 were hospitalized and recovered</mark>. The index case-patient was an 18-year-old woman with hematuria and mildly elevated creatinine who owned a pet rat (4)"
        }
    ],
    "statistics": [],
    "keywords": [
        "united states",
        "hantavirus pulmonary syndrome",
        "Sin Nombre virus",
        "virus investigation",
        "renal failure",
        "canadian seoul virus investigation group",
        "hantavirus infection",
        "proteinuria",
        "Escherichia coli",
        "Hemorrhagic fever",
        "SEOV",
        "renal syndrome",
        "Hemorrhagic fever with renal syndrome"
    ],
    "keyword_relevance": {
        "Hemorrhagic fever with renal syndrome": 0.17647058823529413,
        "hantavirus infection": 0.1568627450980392,
        "hantavirus pulmonary syndrome": 0.11764705882352941,
        "SEOV": 0.11764705882352941,
        "renal failure": 0.09803921568627451,
        "Escherichia coli": 0.09803921568627451,
        "Sin Nombre virus": 0.0784313725490196,
        "proteinuria": 0.058823529411764705,
        "renal syndrome": 0.058823529411764705,
        "Hemorrhagic fever": 0.0392156862745098,
        "united states": 0.0,
        "virus investigation": 0.0,
        "canadian seoul virus investigation group": 0.0
    },
    "species": [
        "Escherichia coli"
    ],
    "summary": [
        "In North America, hantaviruses commonly cause hantavirus pulmonary syndrome (HPS). Clinical descriptions of hantavirus-associated renal disease in the Americas are scarce.",
        "Hantavirus Infection with Renal Failure and Proteinuria, Colorado, USA, 2019",
        "Author affiliations: Kathmandu University School of Medical Sciences, Kathmandu, Nepal (S.",
        "Thapa); University of Colorado School of Medicine, Aurora, Colorado, USA (S.",
        "Clinical descriptions of hantavirus-associated renal disease in the Americas are scarce.",
        "The authors discuss the case of a 61-year-old man whose predominant manifestations were acute kidney injury and proteinuria.",
        "Clinical recognition of renal signs in hantavirus infections can reduce risk for death.",
        "In the United States, 20–40 hantavirus cases are reported annually.",
        "Hantavirus pulmonary syndrome (HPS) is associated with pneumonitis and has a broad clinical spectrum that ranges from mild or no symptoms to fulminant respiratory failure.",
        "HPS is the clinical manifestation of most domestically acquired hantavirus infections in the United States.",
        "HFRS in the United States was first reported in 2008 in a 22-year-old man with SEOV infection (2).",
        "Investigating a SEOV outbreak in 2017, the Centers for Disease Control and Prevention described 17 human cases in 11 states, including Colorado (3).",
        "The index case-patient was an 18-year-old woman with hematuria and mildly elevated creatinine who owned a pet rat (4).",
        "Published descriptions of hantavirus infection with renal manifestations in the United States are few, and the clinical characteristics of the renal injury are not often described.",
        "The authors report a 61-year-old man with predominant renal manifestations of hantavirus who acquired the virus in Colorado, USA, apparently after exposure to aerosolized rodent droppings.",
        "This patient’s primary manifestations of hantavirus infection were reversible acute kidney injury and proteinuria.",
        "Clinical HFRS manifestation can range from asymptomatic infection to acute renal failure with proteinuria, hematuria, and oliguria.",
        "Diagnosis is facilitated by a high index of suspicion, a complete history including occupational and travel history, recognition of characteristic clinical symptoms, serologic or PCR testing, and exclusion of other infections.",
        "HFRS should be suspected in patients with acute renal failure, fever, hemorrhage, headache, and abdominal, back, or orbital pain; who live in rural areas; or who have possible rodent exposure within the previous 7 weeks.",
        "Because hantavirus infection rarely manifests as kidney disease in the United States, clinicians might be less aware of HFRS.",
        "Chest radiographs displaying bibasilar patchy interstitial opacities in patient with hantavirus pulmonary syndrome, Colorado, USA.",
        "The authors' findings indicate that clinical recognition of renal signs and rapid detection of hantavirus infections can reduce risk for serious outcomes.",
        "Dr. Chand and Dr. Thapa graduated from Kathmandu University School of Medical Sciences, Kathmandu, Nepal."
    ],
    "structured_summary": {
        "Introduction": [
            "In North America, hantaviruses commonly cause hantavirus pulmonary syndrome (HPS). Clinical descriptions of hantavirus-associated renal disease in the Americas are scarce.",
            "Hantavirus Infection with Renal Failure and Proteinuria, Colorado, USA, 2019",
            "Author affiliations: Kathmandu University School of Medical Sciences, Kathmandu, Nepal (S.",
            "Thapa); University of Colorado School of Medicine, Aurora, Colorado, USA (S.",
            "Clinical descriptions of hantavirus-associated renal disease in the Americas are scarce."
        ],
        "Results": [
            "The authors discuss the case of a 61-year-old man whose predominant manifestations were acute kidney injury and proteinuria.",
            "Clinical recognition of renal signs in hantavirus infections can reduce risk for death.",
            "In the United States, 20–40 hantavirus cases are reported annually.",
            "Hantavirus pulmonary syndrome (HPS) is associated with pneumonitis and has a broad clinical spectrum that ranges from mild or no symptoms to fulminant respiratory failure.",
            "HPS is the clinical manifestation of most domestically acquired hantavirus infections in the United States.",
            "HFRS in the United States was first reported in 2008 in a 22-year-old man with SEOV infection (2).",
            "Investigating a SEOV outbreak in 2017, the Centers for Disease Control and Prevention described 17 human cases in 11 states, including Colorado (3).",
            "The index case-patient was an 18-year-old woman with hematuria and mildly elevated creatinine who owned a pet rat (4).",
            "Published descriptions of hantavirus infection with renal manifestations in the United States are few, and the clinical characteristics of the renal injury are not often described.",
            "The authors report a 61-year-old man with predominant renal manifestations of hantavirus who acquired the virus in Colorado, USA, apparently after exposure to aerosolized rodent droppings.",
            "This patient’s primary manifestations of hantavirus infection were reversible acute kidney injury and proteinuria.",
            "Clinical HFRS manifestation can range from asymptomatic infection to acute renal failure with proteinuria, hematuria, and oliguria.",
            "Diagnosis is facilitated by a high index of suspicion, a complete history including occupational and travel history, recognition of characteristic clinical symptoms, serologic or PCR testing, and exclusion of other infections."
        ],
        "Conclusion": [
            "HFRS should be suspected in patients with acute renal failure, fever, hemorrhage, headache, and abdominal, back, or orbital pain; who live in rural areas; or who have possible rodent exposure within the previous 7 weeks.",
            "Because hantavirus infection rarely manifests as kidney disease in the United States, clinicians might be less aware of HFRS.",
            "Chest radiographs displaying bibasilar patchy interstitial opacities in patient with hantavirus pulmonary syndrome, Colorado, USA.",
            "The authors' findings indicate that clinical recognition of renal signs and rapid detection of hantavirus infections can reduce risk for serious outcomes.",
            "Dr. Chand and Dr. Thapa graduated from Kathmandu University School of Medical Sciences, Kathmandu, Nepal."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Av_et+al_2019_a",
            "entry": "1. Avšič-Županc T, Saksida A, Korva M. Hantavirus infections. Clin Microbiol Infect. 2019;21S:e6–16. https://doi.org/10.1111/1469-0691.12291 2. Woods C, Palekar R, Kim P, Blythe D, de Senarclens O, Feldman K, et al. Domestically acquired Seoul virus causing hemorrhagic fever with renal syndrome— Maryland, 2008. Clin Infect Dis. 2009;49:e109–12. https://doi.org/10.1086/644742",
            "crossref": "https://dx.doi.org/10.1111/1469-0691.12291",
            "scite": "https://scite.ai/reports/10.1111/1469-0691.12291",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1111/1469-0691.12291"
        },
        {
            "id": "3",
            "alt_id": "Kerins_et+al_2017_a",
            "entry": "3. Kerins JL, Koske SE, Kazmierczak J, Austin C, Gowdy K, Dibernardo A, et al.; Seoul Virus Working Group; Canadian Seoul Virus Investigation Group (Federal); Canadian Seoul Virus Investigation Group (Provincial); Contributors. Outbreak of Seoul virus among rats and rat owners—United States and Canada, 2017. MMWR Morb Mortal Wkly Rep. 2018;67:131–4. https://doi.org/10.15585/mmwr.mm6704a5 4. Fill M-MA, Mullins H, May AS, Henderson H, Brown SM, Chiang C-F, et al. Notes from the field:multiple cases of Seoul virus infection in a household with infected pet rats— Tennessee, December 2016–April 2017. MMWR Morb Mortal Wkly Rep.2017;66:1081–2.https://doi.org/10.15585/mmwr.mm6640a4 5. Manigold T, Vial P. Human hantavirus infections: epidemiology, clinical features, pathogenesis and immunology. Swiss Med Wkly. 2014;144:w13937. https://doi.org/10.4414/smw.2014.13937 6.",
            "crossref": "https://dx.doi.org/10.15585/mmwr.mm6704a5",
            "scite": "https://scite.ai/reports/10.15585/mmwr.mm6704a5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.15585/mmwr.mm6704a5"
        },
        {
            "id": "Ferluga_2008_a",
            "alt_id": "3",
            "entry": "Ferluga D, Vizjak A. Hantavirus nephropathy. J Am Soc Nephrol. 2008;19:1653–8. PubMed https://doi.org/10.1681/ ASN.2007091022 7.",
            "url": "https://doi.org/10.1681/ASN.2007091022",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ferluga%2C%20D.%20Vizjak%2C%20A.%20Hantavirus%20nephropathy%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ferluga%2C%20D.%20Vizjak%2C%20A.%20Hantavirus%20nephropathy%202008"
        },
        {
            "id": "Jiang_et+al_2016_a",
            "alt_id": "4",
            "entry": "Jiang H, Du H, Wang LM, Wang PZ, Bai XF. Hemorrhagic fever with renal syndrome: pathogenesis and clinical picture. Front Cell Infect Microbiol. 2016;6:1. https://doi.org/10.3389/fcimb.2016.00001 8.",
            "crossref": "https://dx.doi.org/10.3389/fcimb.2016.00001",
            "scite": "https://scite.ai/reports/10.3389/fcimb.2016.00001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3389/fcimb.2016.00001"
        },
        {
            "id": "Dara_et+al_2005_a",
            "alt_id": "5",
            "entry": "Dara SI, Albright RC, Peters SG. Acute Sin Nombre hantavirus infection complicated by renal failure requiring hemodialysis. Mayo Clin Proc. 2005;80:703–4. https://doi.org/10.4065/80.5.703",
            "crossref": "https://dx.doi.org/10.4065/80.5.703",
            "scite": "https://scite.ai/reports/10.4065/80.5.703",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.4065/80.5.703"
        },
        {
            "id": "9",
            "alt_id": "Krautkraemer_et+al_2013_a",
            "entry": "9. Krautkrämer E, Zeier M, Plyusnin A. Hantavirus infection: an emerging infectious disease causing acute renal failure. Kidney Int. 2013;83:23–7. https://doi.org/10.1038/ki.2012.360 We detected a case of CCHFV infection in South Africa during a retrospective study, conducted in 2014, of serum samples from patients with suspected tickbite fever and no diagnosis. We retrospectively screened 196 serum samples that were collected during 2008– 2011 from acutely ill patients in Free State Province and submitted to the routine serology laboratory of the Department of Medical Microbiology, National Health Laboratory Service (Bloemfontein, South Africa) with suspected rickettsial infection. The University of the Free State Health Science Ethics Committee provided ethics approval to screen residual diagnostic samples (ethics approval no. ETOVS 118/06).",
            "crossref": "https://dx.doi.org/10.1038/ki.2012.360",
            "scite": "https://scite.ai/reports/10.1038/ki.2012.360",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/ki.2012.360"
        },
        {
            "id": "For_0000_a",
            "alt_id": "7",
            "entry": "For this screening, RNA was extracted from human serum samples using the QIAamp Viral RNA Mini Kit (QIAGEN, https://www.qiagen.com), according to the manufacturer’s instructions. We used RNA as template in a nested reverse transcription PCR (RT-PCR)with CCHFV primers designated F2, 1Deceased.2These authors contributed equally to this article.",
            "url": "https://www.qiagen.com"
        }
    ],
    "facts": [
        "Human infections result from inhalation of aerosolized secretions",
        "Hantavirus pulmonary syndrome is associated with pneumonitis",
        "a characteristic clinical entity that manifests with fever",
        "The index case-patient was an 18-year-old woman with hematuria",
        "a 61-year-old man with predominant renal manifestations of hantavirus who acquired the virus in Colorado",
        "Clinical HFRS manifestation can range from asymptomatic infection to acute renal failure with proteinuria",
        "Diagnosis is facilitated by a high index of suspicion",
        "HFRS should be suspected in patients with acute renal failure",
        "who live in rural areas",
        "Because hantavirus infection rarely manifests as kidney disease in the United States",
        "clinicians might be less aware of HFRS",
        "Our findings indicate that clinical recognition of renal signs",
        "Dr. Thapa graduated from Kathmandu University School of Medical Sciences"
    ],
    "claims": [
        "We report a 61-year-old man with predominant renal manifestations of hantavirus who acquired the virus in Colorado, USA, apparently after exposure to aerosolized rodent droppings"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Hemorrhagic fever with renal syndrome (HFRS) is a characteristic clinical entity that manifests with fever, hypotension, and renal failure (1) and can manifest as a mild glomerulonephritis and renal insufficiency (2)",
        "Clinical Hemorrhagic fever with renal syndrome manifestation can range from asymptomatic infection to acute renal failure with proteinuria, hematuria, and oliguria",
        "Hemorrhagic fever with renal syndrome should be suspected in patients with acute renal failure, fever, hemorrhage, headache, and abdominal, back, or orbital pain; who live in rural areas; or who have possible rodent exposure within the previous 7 weeks",
        "Because hantavirus infection rarely manifests as kidney disease in the United States, clinicians might be less aware of Hemorrhagic fever with renal syndrome"
    ],
    "top_statements": [
        "In North America, hantaviruses commonly cause hantavirus pulmonary syndrome (HPS)",
        "Hemorrhagic fever with renal syndrome (HFRS) is a characteristic clinical entity that manifests with fever, hypotension, and renal failure (1) and can manifest as a mild glomerulonephritis and renal insufficiency (2)",
        "Clinical Hemorrhagic fever with renal syndrome manifestation can range from asymptomatic infection to acute renal failure with proteinuria, hematuria, and oliguria",
        "Hemorrhagic fever with renal syndrome should be suspected in patients with acute renal failure, fever, hemorrhage, headache, and abdominal, back, or orbital pain; who live in rural areas; or who have possible rodent exposure within the previous 7 weeks",
        "Because hantavirus infection rarely manifests as kidney disease in the United States, clinicians might be less aware of Hemorrhagic fever with renal syndrome"
    ],
    "headline": "Because hantavirus infection rarely manifests as kidney disease in the United States, clinicians might be less aware of Hemorrhagic fever with renal syndrome",
    "contexts": [],
    "abbreviations": {
        "HPS": "hantavirus pulmonary syndrome",
        "HFRS": "Hemorrhagic fever with renal syndrome",
        "SNV": "Sin Nombre virus"
    }
}
