{
    "filename": "eid2605.200198.pdf",
    "content_type": "text/html",
    "file_size": 84282,
    "metadata": {
        "identifiers": {
            "doi": "10.3201/eid2605.200198",
            "url": "https://dx.doi.org/10.3201/eid2605.200198"
        },
        "doi": "10.3201/eid2605.200198",
        "author": "Zhen-Dong Tong, An Tang, Ke-Feng Li, Peng Li, Hong-Ling Wang, Jing-Ping Yi, Yong-Li Zhang, Jian-Bo Yan",
        "title": "Potential Presymptomatic Transmission of SARS-CoV-2, Zhejiang Province, China, 2020",
        "date": 2020,
        "affiliations": [
            "Zhoushan Center for Disease Control and Prevention. His research interests are the epidemiology and control of infectious diseases.",
            "Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions. Use of trade names is for identification only and does not imply endorsement by any of the groups named above."
        ],
        "journal": "Emerging Infectious Diseases",
        "volume": "26",
        "abstract": "We report a 2-family cluster of persons infected with severe acute respiratory syndrome coronavirus 2 in the city of Zhoushan, Zhejiang Province, China, during January 2020. The infections resulted from contact with an infected but potentially presymptomatic traveler from the city of Wuhan in Hubei Province.\nIn January 2020, we investigated a 2-family cluster of persons infected with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in the city of Zhoushan in Zhejiang Province, China. We attributed the infections to contact with an infected but potentially presymptomatic traveler from the city of Wuhan in Hubei Province. Our epidemiologic investigation was reviewed and approved by the Ethics Committee of the Zhoushan Centers for Disease Control and Prevention (CDC).",
        "references": "@article{corman2019a,\n  author = {Corman, V.M. and Landt, O. and Kaiser, M. and Molenkamp, R. and Meijer, A. and Chu, D.K.},\n  title = {Detection of 2019 novel coronavirus},\n  date = {2019},\n  journal = {Euro Surveill},\n  volume = {2020},\n  pages = {25},\n  note = {DOIPubMed},\n  more-authors = {true},\n  source = {by real-time RT-PCR},\n  number = {25},\n  language = {}\n}\n",
        "references_ris": "TY  - JOUR\nAU  - Corman, V.M.\nAU  - Landt, O.\nAU  - Kaiser, M.\nAU  - Molenkamp, R.\nAU  - Meijer, A.\nAU  - Chu, D.K.\nTI  - Detection of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - Euro Surveill\nVL  - 2020\nSP  - 25\nN1  - DOIPubMed\nC1  - true\nT2  - by real-time RT-PCR\nIS  - 25\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In summary, we identified 2 persons with confirmed cases of symptomatic COVID-19 after their exposure to a potentially presymptomatic person who was later diagnosed with laboratory-confirmed COVID-19. These 2 persons later transmitted SARS-CoV-2 to 3 family members, who did not report symptoms at the time their SARS-CoV-2 infections were detected."
        ],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "ethical_compliance": [
            "Our epidemiologic investigation was reviewed and approved by the Ethics Committee of the Zhoushan Centers for Disease Control and Prevention (CDC)"
        ],
        "introduction": [
            "In January 2020, we investigated a 2-family cluster of persons infected with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in the city of Zhoushan in Zhejiang Province, China. We attributed the infections to contact with an infected but potentially presymptomatic traveler from the city of Wuhan in Hubei Province. Our epidemiologic investigation was reviewed and approved by the Ethics Committee of the Zhoushan Centers for Disease Control and Prevention (CDC).",
            "The initial 2 cases of SARS-CoV-2 infection (2019 novel coronavirus disease [COVID-19]) in Zhoushan were diagnosed in 2 teachers (persons A and D) from the same department at a college that had sponsored an academic conference on January 5, 2020. A 45-year-old teacher from Wuhan (person W) arrived on January 5 for the conference and joined persons A and D on January 6 for dinner, where they ate from common serving plates. After returning to Wuhan on January 7, person W experienced the onset of fever, cough, sore throat, and malaise on January 8. He visited a local hospital where, according to the patient’s self-report, he was confirmed to have COVID-19 by a local office of the Chinese CDC. For person A and D, the only known potential exposures for SARS-CoV-2 were their dinner and conference attendance with person W (Figure)."
        ]
    },
    "structured_content": {
        "Abstract": [
            "We report a 2-family cluster of persons infected with severe acute respiratory syndrome coronavirus 2 in the city of Zhoushan, Zhejiang Province, China, during January 2020. The infections resulted from contact with an infected but potentially presymptomatic traveler from the city of Wuhan in Hubei Province.",
            "In January 2020, we investigated a 2-family cluster of persons infected with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in the city of Zhoushan in Zhejiang Province, China. We attributed the infections to contact with an infected but potentially presymptomatic traveler from the city of Wuhan in Hubei Province. Our epidemiologic investigation was reviewed and approved by the Ethics Committee of the Zhoushan Centers for Disease Control and Prevention (CDC).",
            "The initial 2 cases of SARS-CoV-2 infection (2019 novel coronavirus disease [COVID-19]) in Zhoushan were diagnosed in 2 teachers (persons A and D) from the same department at a college that had sponsored an academic conference on January 5, 2020. A 45-year-old teacher from Wuhan (person W) arrived on January 5 for the conference and joined persons A and D on January 6 for dinner, where they ate from common serving plates. After returning to Wuhan on January 7, person W experienced the onset of fever, cough, sore throat, and malaise on January 8. He visited a local hospital where, according to the patient’s self-report, he was confirmed to have COVID-19 by a local office of the Chinese CDC. For person A and D, the only known potential exposures for SARS-CoV-2 were their dinner and conference attendance with person W (Figure).",
            "On January 10, person A (a 29-year-old man) experienced the onset of fever, cough, and skin tingling and went to a local hospital for treatment. Laboratory tests at the hospital indicated leukopenia, and a real-time reverse transcription PCR (rRT-PCR) test for influenza A and B viruses was negative. The patient was given an antipyretic and some traditional medicines commonly used in China. After 3 days, his fever subsided, but his cough persisted. On January 15, the patient went to a different hospital, where routine blood test results were unremarkable but a chest radiograph revealed bilateral invasive lesions. He was prescribed amoxicillin and levofloxacin for 3 days. Because his cough did not improve, he was hospitalized for further evaluation. When the treating physician learned that the patient had had contact with a visitor from Wuhan before symptom onset, a throat swab specimen was sent for rRT-PCR testing for SARS-CoV-2 (1). On January 19, SARS-CoV-2 infection was confirmed at the laboratory of the Zhoushan CDC.",
            "Person A lived with his 28-year-old wife (person B) and his 21-year-old sister (person C). The 2 women were confined at home for 14 days starting on the day of person A’s hospital admission. Because of their 10 days of contact with person A after his fever onset, their respiratory specimens were collected on January 20 by Zhoushan CDC staff for SARS-CoV-2 testing. Person B was confirmed on January 20 to be positive for SARS-CoV-2 infection by rRT-PCR but had no symptoms. Person C remained negative for SARS-CoV-2 during her quarantine period.",
            "On January 12, person D (a 42-year-old man) experienced onset of low-grade fever, cough, and myalgia. He did not seek medical attention, and he traveled on business to the city of Sanya in Hainan Province during January 16–18. In Sanya, he used over-the-counter medications for his dry cough, which did not improve. On January 19, after returning to Zhoushan, he was informed that his colleague (person A) had been diagnosed with laboratory-confirmed COVID-19; person D was then transported by ambulance to the local infectious diseases hospital for isolation and specimen testing. That night, his throat swab specimen was confirmed to be weakly positive for SARS-CoV-2 by rRT-PCR.",
            "Person D’s 41-year-old wife (person E) and his 12-year-old son (person F) were confined at home starting the day of Person D’s hospital admission (January 19). On January 21, Zhoushan CDC staff collected respiratory specimens from persons E and F to test for SARS-CoV-2 infection, which was later confirmed by rRT-PCR, despite their lack of symptoms. On January 20, person W was interviewed by telephone by epidemiologists at Zhoushan CDC; he recalled having no prodromal or other symptoms on January 6, when he dined with persons A and D.",
            "Our findings are subject to several limitations. The investigators conducted a telephone interview with the index patient (person W), who might have not recalled the full extent of his symptoms 14 days prior. Similarly, asymptomatic persons might have failed to report mild or subclinical symptoms. We cannot rule out other SARS-CoV-2 exposures to persons A and D in addition to their dinner and conference attendance with person W. Furthermore, we did not conduct convalescent serologic testing to provide additional evidence of the asymptomatic SARS-CoV-2 infections.",
            "In summary, we identified 2 persons with confirmed cases of symptomatic COVID-19 after their exposure to a potentially presymptomatic person who was later diagnosed with laboratory-confirmed COVID-19. These 2 persons later transmitted SARS-CoV-2 to 3 family members, who did not report symptoms at the time their SARS-CoV-2 infections were detected.",
            "Prof. Tong is a public health researcher at the Zhoushan Center for Disease Control and Prevention. His research interests are the epidemiology and control of infectious diseases.",
            "The conclusions, findings, and opinions expressed by authors contributing to this journal do not necessarily reflect the official position of the U.S Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions. Use of trade names is for identification only and does not imply endorsement by any of the groups named above."
        ],
        "References": [
            "1. Corman VM, Landt O, Kaiser M, Molenkamp R, Meijer A, Chu DK, et al Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill. 2020;25:25. DOIPubMed"
        ]
    },
    "participants": [
        {
            "participant": "women",
            "number": 2,
            "context": "Person A lived with his 28-year-old wife (person B) and his 21-year-old sister (person C). <mark class=\"stats\">The 2 women were confined at home for 14 days starting on the day of person A’s hospital admission</mark>. Because of their 10 days of contact with person A after his fever onset, their respiratory specimens were collected on January 20 by Zhoushan CDC staff for SARS-CoV-2 testing"
        },
        {
            "participant": "persons with confirmed cases",
            "number": 2,
            "context": "Furthermore, we did not conduct convalescent serologic testing to provide additional evidence of the asymptomatic SARS-CoV-2 infections. <mark class=\"stats\">In summary, we identified 2 persons with confirmed cases of symptomatic COVID-19 after their exposure to a potentially presymptomatic person who was later diagnosed with laboratory-confirmed COVID-19</mark>. These 2 persons later transmitted SARS-CoV-2 to 3 family members, who did not report symptoms at the time their SARS-CoV-2 infections were detected"
        },
        {
            "participant": "persons",
            "number": 2,
            "context": "In summary, we identified 2 persons with confirmed cases of symptomatic COVID-19 after their exposure to a potentially presymptomatic person who was later diagnosed with laboratory-confirmed COVID-19. <mark class=\"stats\">These 2 persons later transmitted SARS-CoV-2 to 3 family members, who did not report symptoms at the time their SARS-CoV-2 infections were detected</mark>. Prof"
        }
    ],
    "statistics": [],
    "keywords": [
        "sars cov",
        "severe acute respiratory syndrome coronavirus",
        "Centers for Disease Control and Prevention",
        "presymptomatic traveler",
        "person w",
        "ethics committee",
        "family cluster",
        "potential presymptomatic",
        "presymptomatic transmission",
        "zhoushan centers",
        "zhejiang province",
        "disease control",
        "SARS",
        "hubei province",
        "novel coronavirus",
        "coronavirus disease"
    ],
    "keyword_relevance": {
        "SARS": 0.4375,
        "Centers for Disease Control and Prevention": 0.25,
        "severe acute respiratory syndrome coronavirus": 0.0625,
        "presymptomatic traveler": 0.0625,
        "family cluster": 0.0625,
        "novel coronavirus": 0.0625,
        "person w": 0.03125,
        "coronavirus disease": 0.03125,
        "sars cov": 0.0,
        "ethics committee": 0.0,
        "potential presymptomatic": 0.0,
        "presymptomatic transmission": 0.0,
        "zhoushan centers": 0.0,
        "zhejiang province": 0.0,
        "disease control": 0.0,
        "hubei province": 0.0
    },
    "species": [],
    "summary": [
        "In January 2020, the authors investigated a 2-family cluster of persons infected with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in the city of Zhoushan in Zhejiang Province, China.",
        "On January 10, person A (a 29-year-old man) experienced the onset of fever, cough, and skin tingling and went to a local hospital for treatment.",
        "When the treating physician learned that the patient had had contact with a visitor from Wuhan before symptom onset, a throat swab specimen was sent for rRT-PCR testing for SARS-CoV-2 (1).",
        "On January 19, SARS-CoV-2 infection was confirmed at the laboratory of the Zhoushan CDC.",
        "Because of their 10 days of contact with person A after his fever onset, their respiratory specimens were collected on January 20 by Zhoushan CDC staff for SARS-CoV-2 testing.",
        "Person B was confirmed on January 20 to be positive for SARS-CoV-2 infection by rRT-PCR but had no symptoms.",
        "On January 12, person D (a 42-year-old man) experienced onset of low-grade fever, cough, and myalgia.",
        "On January 19, after returning to Zhoushan, he was informed that his colleague had been diagnosed with laboratory-confirmed COVID-19; person D was transported by ambulance to the local infectious diseases hospital for isolation and specimen testing.",
        "His throat swab specimen was confirmed to be weakly positive for SARS-CoV-2 by rRT-PCR.",
        "Person D’s 41-year-old wife and his 12-year-old son were confined at home starting the day of Person D’s hospital admission (January 19).",
        "On January 21, Zhoushan CDC staff collected respiratory specimens from persons E and F to test for SARS-CoV-2 infection, which was later confirmed by rRT-PCR, despite their lack of symptoms.",
        "On January 20, person W was interviewed by telephone by epidemiologists at Zhoushan CDC; he recalled having no prodromal or other symptoms on January 6, when he dined with persons A and D.",
        "The investigators conducted a telephone interview with the index patient, who might have not recalled the full extent of his symptoms 14 days prior.",
        "The authors did not conduct convalescent serologic testing to provide additional evidence of the asymptomatic SARS-CoV-2 infections.",
        "These 2 persons later transmitted SARS-CoV-2 to 3 family members, who did not report symptoms at the time their SARS-CoV-2 infections were detected.",
        "Tong is a public health researcher at the Zhoushan Center for Disease Control and Prevention.",
        "The conclusions, findings, and opinions expressed by authors contributing to this journal do not necessarily reflect the official position of the U.S Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions."
    ],
    "structured_summary": {
        "Introduction": [
            "In January 2020, the authors investigated a 2-family cluster of persons infected with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in the city of Zhoushan in Zhejiang Province, China.",
            "On January 10, person A (a 29-year-old man) experienced the onset of fever, cough, and skin tingling and went to a local hospital for treatment.",
            "When the treating physician learned that the patient had had contact with a visitor from Wuhan before symptom onset, a throat swab specimen was sent for rRT-PCR testing for SARS-CoV-2 (1)."
        ],
        "Results": [
            "On January 19, SARS-CoV-2 infection was confirmed at the laboratory of the Zhoushan CDC.",
            "Because of their 10 days of contact with person A after his fever onset, their respiratory specimens were collected on January 20 by Zhoushan CDC staff for SARS-CoV-2 testing.",
            "Person B was confirmed on January 20 to be positive for SARS-CoV-2 infection by rRT-PCR but had no symptoms.",
            "On January 12, person D (a 42-year-old man) experienced onset of low-grade fever, cough, and myalgia.",
            "On January 19, after returning to Zhoushan, he was informed that his colleague had been diagnosed with laboratory-confirmed COVID-19; person D was transported by ambulance to the local infectious diseases hospital for isolation and specimen testing.",
            "His throat swab specimen was confirmed to be weakly positive for SARS-CoV-2 by rRT-PCR.",
            "Person D’s 41-year-old wife and his 12-year-old son were confined at home starting the day of Person D’s hospital admission (January 19).",
            "On January 21, Zhoushan CDC staff collected respiratory specimens from persons E and F to test for SARS-CoV-2 infection, which was later confirmed by rRT-PCR, despite their lack of symptoms.",
            "On January 20, person W was interviewed by telephone by epidemiologists at Zhoushan CDC; he recalled having no prodromal or other symptoms on January 6, when he dined with persons A and D.",
            "The investigators conducted a telephone interview with the index patient, who might have not recalled the full extent of his symptoms 14 days prior.",
            "The authors did not conduct convalescent serologic testing to provide additional evidence of the asymptomatic SARS-CoV-2 infections."
        ],
        "Conclusion": [
            "These 2 persons later transmitted SARS-CoV-2 to 3 family members, who did not report symptoms at the time their SARS-CoV-2 infections were detected.",
            "Tong is a public health researcher at the Zhoushan Center for Disease Control and Prevention.",
            "The conclusions, findings, and opinions expressed by authors contributing to this journal do not necessarily reflect the official position of the U.S Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Corman_et+al_2019_a",
            "entry": "1. Corman VM, Landt O, Kaiser M, Molenkamp R, Meijer A, Chu DK, et al. Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill. 2020;25:25. DOIPubMed ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Corman%20VM%20Landt%20O%20Kaiser%20M%20Molenkamp%20R%20Meijer%20A%20Chu%20DK%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%2020202525%20DOIPubMed",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Corman%20VM%20Landt%20O%20Kaiser%20M%20Molenkamp%20R%20Meijer%20A%20Chu%20DK%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%2020202525%20DOIPubMed",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Corman%20VM%20Landt%20O%20Kaiser%20M%20Molenkamp%20R%20Meijer%20A%20Chu%20DK%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%2020202525%20DOIPubMed"
        }
    ],
    "facts": [
        "a 2-family cluster of persons infected with severe acute respiratory syndrome coronavirus 2 in the city",
        "The infections resulted from contact",
        "2 cases of SARS-CoV-2 infection in Zhoushan were diagnosed in 2 teachers from the same department",
        "at a college that had sponsored an academic conference on January 5",
        "A 45-year-old teacher from Wuhan arrived on January 5 for the conference",
        "person W experienced the onset of fever",
        "the treating physician learned that the patient had had contact with a visitor",
        "a throat swab specimen was sent for rRT-PCR testing for SARS-CoV-2",
        "SARS-CoV-2 infection was confirmed at the laboratory of the Zhoushan CDC",
        "their respiratory specimens were collected on January 20 by Zhoushan CDC staff",
        "Person B was confirmed on January 20 to be positive for SARS-CoV-2 infection",
        "that his colleague had been diagnosed with laboratory-confirmed COVID-19",
        "person D was transported by ambulance to the local infectious diseases hospital",
        "His throat swab specimen was confirmed to be weakly positive for SARS-CoV-2 by rRT-PCR",
        "his 12-year-old son were confined at home starting the day of",
        "F to test for SARS-CoV-2 infection",
        "which was later confirmed by rRT-PCR",
        "person W was interviewed by telephone by epidemiologists",
        "who might have not recalled the full extent of his symptoms 14 days",
        "opinions expressed by authors contributing to this journal do not necessarily reflect the official position of the",
        "potentially presymptomatic person who was later diagnosed with laboratory-confirmed COVID-19"
    ],
    "claims": [
        "We report a 2-family cluster of persons infected with severe acute respiratory syndrome coronavirus 2 in the city of Zhoushan, Zhejiang Province, China, during January 2020",
        "In January 2020, we investigated a 2-family cluster of persons infected with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in the city of Zhoushan in Zhejiang Province, China",
        "We identified 2 persons with confirmed cases of symptomatic COVID-19 after their exposure to a potentially presymptomatic person who was later diagnosed with laboratory-confirmed COVID-19"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "When the treating physician learned that the patient had had contact with a visitor from Wuhan before symptom onset, a throat swab specimen was sent for rRT-PCR testing for SARS-CoV-2 (1)",
        "On January 19, SARS-CoV-2 infection was confirmed at the laboratory of the Zhoushan Centers for Disease Control and Prevention",
        "The 2 women were confined at home for 14 days starting on the day of person A’s hospital admission. Because of their 10 days of contact with person A after his fever onset, their respiratory specimens were collected on January 20 by Zhoushan Centers for Disease Control and Prevention staff for SARS-CoV-2 testing",
        "On January 21, Zhoushan Centers for Disease Control and Prevention staff collected respiratory specimens from persons E and F to test for SARS-CoV-2 infection, which was later confirmed by rRT-PCR, despite their lack of symptoms",
        "On January 20, person W was interviewed by telephone by epidemiologists at Zhoushan Centers for Disease Control and Prevention; he recalled having no prodromal or other symptoms on January 6, when he dined with persons A and D",
        "We identified 2 persons with confirmed cases of symptomatic COVID-19 after their exposure to a potentially presymptomatic person who was later diagnosed with laboratory-confirmed COVID-19",
        "The conclusions, findings, and opinions expressed by authors contributing to this journal do not necessarily reflect the official position of the U.S Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions"
    ],
    "top_statements": [
        "In January 2020, we investigated a 2-family cluster of persons infected with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in the city of Zhoushan in Zhejiang Province, China",
        "When the treating physician learned that the patient had had contact with a visitor from Wuhan before symptom onset, a throat swab specimen was sent for rRT-PCR testing for SARS-CoV-2 (1)",
        "On January 19, SARS-CoV-2 infection was confirmed at the laboratory of the Zhoushan Centers for Disease Control and Prevention",
        "On January 21, Zhoushan Centers for Disease Control and Prevention staff collected respiratory specimens from persons E and F to test for SARS-CoV-2 infection, which was later confirmed by rRT-PCR, despite their lack of symptoms",
        "On January 20, person W was interviewed by telephone by epidemiologists at Zhoushan Centers for Disease Control and Prevention; he recalled having no prodromal or other symptoms on January 6, when he dined with persons A and D",
        "The conclusions, findings, and opinions expressed by authors contributing to this journal do not necessarily reflect the official position of the U.S Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions"
    ],
    "headline": "On January 21, Zhoushan Centers for Disease Control and Prevention staff collected respiratory specimens from persons E and F to test for SARS-CoV-2 infection, which was later confirmed by rRT-PCR, despite their lack of symptoms",
    "contexts": [],
    "abbreviations": {
        "CDC": "Centers for Disease Control and Prevention"
    }
}
