{
    "filename": "eid2606.200239.pdf",
    "content_type": "text/html",
    "file_size": 87131,
    "metadata": {
        "identifiers": {
            "doi": "10.3201/eid2606.200239",
            "url": "https://dx.doi.org/10.3201/eid2606.200239"
        },
        "doi": "10.3201/eid2606.200239",
        "author": "Jiaye Liu, Xuejiao Liao, Shen Qian, Jing Yuan, Fuxiang Wang, Yingxia Liu, Zhaoqin Wang, Fu-Sheng Wang, Lei Liu, Zheng Zhang",
        "title": "Community Transmission of Severe Acute Respiratory Syndrome Coronavirus 2, Shenzhen, China, 2020",
        "date": 2020,
        "journal": "Emerging Infectious Diseases",
        "volume": "26",
        "abstract": "Since early January 2020, after the outbreak of 2019 novel coronavirus infection in Wuhan, China, ≈365 confirmed cases have been reported in Shenzhen, China. The mode of community and intrafamily transmission is threatening residents in Shenzhen. Strategies to strengthen prevention and interruption of these transmissions should be urgently addressed.\nIn December 2019, an outbreak of a novel coronavirus infection (COVID-19), occurred in Wuhan, China (1). Although China launched an emergency response early in the outbreak, the infection rapidly spread to metropolitan areas in China and around the world. The growing number of cases suggests that the epidemic has continued to spread. Several research articles have reported the epidemiologic characteristics of the outbreak in Wuhan and Hubei Province (1–4); however, to our knowledge, an analysis of the epidemic in metropolis areas around Wuhan has not yet been reported. To predict the epidemic trend and guide control measures, especially in similar metropolitan areas, outbreak investigations are needed.",
        "references": "@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P. and Wang, X. and Zhou, L. and Tong, Y.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia},\n  journal = {NEJM},\n  date = {2020-01-31},\n  url = {https://www.nejm.org/doi/full/10.1056/NEJMoa2001316},\n  more-authors = {true},\n  language = {},\n  urldate = {[cited 2020 Feb 7].}\n}\n@article{huang2020a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  date = {2020},\n  volume = {395},\n  pages = {497–506},\n  more-authors = {true},\n  language = {},\n  urldate = {[cited 2020 Feb 7].}\n}\n@techreport{chen2020a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  date = {2020},\n  volume = {395},\n  pages = {507–13},\n  more-authors = {true},\n  language = {},\n  urldate = {[cited 2020 Feb 7].},\n  institution = {Lancet}\n}\n@article{wang2020a,\n  author = {Wang, D.W. and Hu, B. and Zhu, Hu C. and F, Liu and X, Zhang and J.},\n  title = {Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020-02-07},\n  more-authors = {true},\n  language = {},\n  urldate = {[cited 2020 Feb 16].}\n}\n@techreport{chan2020a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H. and To, K.K. and Chu, H. and Yang, J.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  date = {2020},\n  volume = {395},\n  pages = {514–23},\n  more-authors = {true},\n  language = {},\n  urldate = {[cited 2020 Feb 7].},\n  institution = {Lancet}\n}\n@article{chen-a,\n  author = {Chen, Z.M. and Fu, J.F. and Shu, Q. and Chen, Y.H. and Hua, C.Z. and Li, F.B.},\n  title = {Diagnosis and treatment recommendations for pediatric respiratory infection caused by the 2019 novel coronavirus},\n  journal = {World J Pediatr. 2020. DOIPubMed},\n  more-authors = {true},\n  language = {},\n  urldate = {[cited 2020 Feb 7].}\n}\n@techreport{wang2020b,\n  author = {Wang, F.S. and Zhang, C.},\n  title = {What to do next to control the 2019-nCoV epidemic?},\n  date = {2020},\n  volume = {395},\n  pages = {391–3},\n  language = {},\n  urldate = {[cited 2020 Feb 7].},\n  institution = {Lancet}\n}\n",
        "references_ris": "TY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nAU  - Wang, X.\nAU  - Zhou, L.\nAU  - Tong, Y.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia\nT2  - NEJM\nPY  - 2020\nDA  - 2020/01/31\nUR  - https://www.nejm.org/doi/full/10.1056/NEJMoa2001316\nC1  - true\nLA  - \nC1  - [cited 2020 Feb 7].\nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nPY  - 2020\nDA  - 2020\nVL  - 395\nSP  - 497\nEP  - 506\nC1  - true\nLA  - \nC1  - [cited 2020 Feb 7].\nER  - \n\nTY  - RPRT\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nPY  - 2020\nDA  - 2020\nVL  - 395\nSP  - 507\nEP  - 13\nC1  - true\nLA  - \nC1  - [cited 2020 Feb 7].\nC1  - Lancet\nER  - \n\nTY  - JOUR\nAU  - Wang, D.W.\nAU  - Hu, B.\nAU  - Zhu, Hu C.\nAU  - F, Liu\nAU  - X, Zhang\nAU  - J.\nTI  - Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020/02/07\nC1  - true\nLA  - \nC1  - [cited 2020 Feb 16].\nER  - \n\nTY  - RPRT\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nAU  - To, K.K.\nAU  - Chu, H.\nAU  - Yang, J.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nPY  - 2020\nDA  - 2020\nVL  - 395\nSP  - 514\nEP  - 23\nC1  - true\nLA  - \nC1  - [cited 2020 Feb 7].\nC1  - Lancet\nER  - \n\nTY  - JOUR\nAU  - Chen, Z.M.\nAU  - Fu, J.F.\nAU  - Shu, Q.\nAU  - Chen, Y.H.\nAU  - Hua, C.Z.\nAU  - Li, F.B.\nTI  - Diagnosis and treatment recommendations for pediatric respiratory infection caused by the 2019 novel coronavirus\nT2  - World J Pediatr. 2020. DOIPubMed\nC1  - true\nLA  - \nC1  - [cited 2020 Feb 7].\nER  - \n\nTY  - RPRT\nAU  - Wang, F.S.\nAU  - Zhang, C.\nTI  - What to do next to control the 2019-nCoV epidemic?\nPY  - 2020\nDA  - 2020\nVL  - 395\nSP  - 391\nEP  - 3\nLA  - \nC1  - [cited 2020 Feb 7].\nC1  - Lancet\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "conclusions": [
            "Essential for the control of this extremely contagious disease are close monitoring and timely reporting of the epidemic to the public as well as evaluation of the current control strategy. Based on this epidemiologic analysis, we found that COVID-19 has become endemic to Shenzhen, China. We suspect that community transmission and intrafamily transmission have potentially become the new transmission modes in the city. Also, nosocomial infection and transmission might pose a potential risk for COVID-19 control.<br/><br/>To control this outbreak in Shenzhen, maintaining basic and essential strategies is crucial. Early screening, diagnosis, isolation, and treatment are necessary to prevent further spread (7). Throughout the city, management of persons in close contact with persons with diagnosed and suspected cases, restriction of public activity, and use of personal protection measures should be continued. Strengthening effective and efficient measures, including but not limited to personal protection within families and communities with a high risk for exposure, will prevent and interrupt community and intrafamily transmission. To prevent nosocomial infection and transmission, a designated hospital should be the first choice for persons who had close contact with confirmed case-patients or who themselves have clinical signs indicative of COVID-19."
        ],
        "acknowledgment": [
            "We acknowledge the work and contribution of all health providers from Shenzhen Third People’s Hospital and Shenzhen Center for Disease Control and Prevention in the detection, treatment, and control of the outbreak. We also acknowledge Zhiqiang Yao for his review of the manuscript.<br/><br/>The conclusions, findings, and opinions expressed by authors contributing to this journal do not necessarily reflect the official position of the U.S Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions. Use of trade names is for identification only and does not imply endorsement by any of the groups named above."
        ],
        "introduction": [
            "In December 2019, an outbreak of a novel coronavirus infection (COVID-19), occurred in Wuhan, China (1). Although China launched an emergency response early in the outbreak, the infection rapidly spread to metropolitan areas in China and around the world. The growing number of cases suggests that the epidemic has continued to spread. Several research articles have reported the epidemiologic characteristics of the outbreak in Wuhan and Hubei Province (1–4); however, to our knowledge, an analysis of the epidemic in metropolis areas around Wuhan has not yet been reported. To predict the epidemic trend and guide control measures, especially in similar metropolitan areas, outbreak investigations are needed.",
            "Shenzhen, a modern and international metropolitan city, is located in southern China (Appendix Figure 1) and has a population of 13 million persons, among which >1 million are from Hubei Province and >70,000 from Wuhan. After the first cluster of COVID-19 cases was confirmed in Shenzhen in early January 2020 (5), other cases spread within the city, involving all districts. To summarize the epidemiologic characteristics and provide updated information to aid in the development of control measures, we analyzed data for the first 365 laboratory-confirmed cases of COVID-19 in Shenzhen."
        ]
    },
    "structured_content": {
        "Abstract": [
            "Since early January 2020, after the outbreak of 2019 novel coronavirus infection in Wuhan, China, ≈365 confirmed cases have been reported in Shenzhen, China. The mode of community and intrafamily transmission is threatening residents in Shenzhen. Strategies to strengthen prevention and interruption of these transmissions should be urgently addressed.",
            "In December 2019, an outbreak of a novel coronavirus infection (COVID-19), occurred in Wuhan, China (1). Although China launched an emergency response early in the outbreak, the infection rapidly spread to metropolitan areas in China and around the world. The growing number of cases suggests that the epidemic has continued to spread. Several research articles have reported the epidemiologic characteristics of the outbreak in Wuhan and Hubei Province (1–4); however, to our knowledge, an analysis of the epidemic in metropolis areas around Wuhan has not yet been reported. To predict the epidemic trend and guide control measures, especially in similar metropolitan areas, outbreak investigations are needed.",
            "Shenzhen, a modern and international metropolitan city, is located in southern China (Appendix Figure 1) and has a population of 13 million persons, among which >1 million are from Hubei Province and >70,000 from Wuhan. After the first cluster of COVID-19 cases was confirmed in Shenzhen in early January 2020 (5), other cases spread within the city, involving all districts. To summarize the epidemiologic characteristics and provide updated information to aid in the development of control measures, we analyzed data for the first 365 laboratory-confirmed cases of COVID-19 in Shenzhen."
        ],
        "The Cases": [
            "Figure. Onset of illness timeline for the first 365 confirmed COVID-19 case-patients in Shenzhen, China. The decline in incidence after January 30, 2020, probably resulted from delays in diagnosis and laboratory confirmation....",
            "In early January 2020, a total of 24 days after the index COVID-19 case occurred in Wuhan, a familial cluster of COVID-19 case-patients who had traveled to Wuhan from December 29, 2019, through January 4, 2020, was identified in Shenzhen (5). Subsequently, more cases in the city were reported. Analysis of spatiotemporal dynamics indicated that the infection spread more broadly throughout the city (Figure;Appendix Figure 2). Since January 17, infections increased substantially, peaking January 22–30. The decline since January 30 is probably the result of underascertainment of cases with recent onset and delayed identification or reporting (Figure).",
            "Evaluation of the potential risk for local transmission will help determine whether patients with newly reported cases had definite exposure, defined by either having had definite contact with confirmed case-patients or having traveled to Wuhan or other cities in Hubei, or both, over the past 14 days. Overall, most (91%) cases that we report had definite exposure. On January 14, the first infected case-patient without definite exposure was reported in Shenzhen. Since January 20, growing numbers of cases without definite exposure were observed. Compared with before January 24, the proportion of case-patients without definite exposure was much higher from January 25 through February 5 (11% vs. 6%; p<0.001) and increased to 36% (12/33) on both January 31 and February 5. These data suggest an increasing risk for community transmission (Table 1; Figure).",
            "We analyzed the clinical and epidemiologic characteristics of 365 persons with laboratory-confirmed cases in Shenzhen. The median case-patient age was 46 (range 1–86) years; 182 (50%) case-patients were male. To investigate the shift of the epidemic, we compared characteristics of case-patients during 2 periods: before January 24 (the Chinese Spring Festival) and after January 25 (until February 5). Because of delays between infection to illness onset or illness onset to confirmation, the following comparisons between the 2 periods might be biased because of misclassification.",
            "We found a sharply increasing proportion of infected children (from 2% before January 24 to 13% for January 25–February 5; p<0.001), implying that increased exposure for children and intrafamily transmission might contribute substantially to the epidemic. Although substantially higher after January 25, 2020, the proportion of infected children in our study before January 24, 2020, was similar to the proportions reported by Li et al (1) (0/425, based on cases as of January 22, 2020) and Guan et al (W.J. Guan et al, unpub. data, https://doi.org/10.1101/2020.02.06.20020974) (9/1,099 as of January 29, 2020). The possible reasons for the discrepancy after January 25 might be the low proportion of children exposed early in the outbreak; early detection for children who had had close contact with persons with diagnosed or suspected cases after strict control measures were conducted comprehensively; and difficult identification of the relatively milder clinical signs and symptoms in young patients than in infected adults (6), especially in the setting of limited resources in the early phase of the outbreak in Wuhan.",
            "We explored the incubation periods for 58 case-patients with definite exposure and detailed investigation information. The estimated mean incubation periods were 6.1 (range 1–16) days among 33 case-patients who had had close contact with symptomatic confirmed case-patients and 6.0 (range 1–15) days among 25 case-patients who had traveled to Wuhan and stayed <1 day over the previous 3 weeks (Table 2; Appendix Table 1). Estimated incubation periods were consistent with those previously reported (1). We analyzed the characteristics of 74 clusters involving 183 cases (2–6 cases/cluster). Among 12 clusters of single intracluster transmission cases, 15 case-patients were infected within 5.5 days of the mean interval between illness onset of the infector and illness onset of the infectee. Among 56 clusters of single co-exposure cases, the mean interval of symptom onset between the primary and second case-patient within a cluster was 3.1 days, and the mean interval of symptom onset between the primary and last case-patient within a cluster was 3.6 days (Appendix Table 2).",
            "With continuous implementation of strict control measures, we observed a shortened span (median days declining from 3 to 1; p<0.001) between illness onset and hospital visits for case-patients (Table 1). This finding may result from strict infection control management (e.g., early screening for suspected cases, monitoring for close-contact persons, and improved health consciousness of the general population).",
            "To control the infection, confirmed case-patients should be separated and managed centrally; thus, the government has designated special hospitals to admit patients with suspected or confirmed cases. Nevertheless, as of February 5, to our knowledge, 1 case of a healthcare worker having been infected has been reported; an emergency nurse from a nondesignated hospital became ill on January 26, 2020, a total of 8 days after having been in close contact with a confirmed case-patient in the outpatient setting. We found that only 13%–15% of patients with confirmed cases went to the designated hospital first during the epidemic period. This finding means that a substantial number of case-patients visited >1 nondesignated hospital before they were admitted to the designated hospital, which increases the risk for nosocomial infection."
        ],
        "Conclusions": [
            "Essential for the control of this extremely contagious disease are close monitoring and timely reporting of the epidemic to the public as well as evaluation of the current control strategy. Based on this epidemiologic analysis, we found that COVID-19 has become endemic to Shenzhen, China. We suspect that community transmission and intrafamily transmission have potentially become the new transmission modes in the city. Also, nosocomial infection and transmission might pose a potential risk for COVID-19 control.",
            "To control this outbreak in Shenzhen, maintaining basic and essential strategies is crucial. Early screening, diagnosis, isolation, and treatment are necessary to prevent further spread (7). Throughout the city, management of persons in close contact with persons with diagnosed and suspected cases, restriction of public activity, and use of personal protection measures should be continued. Strengthening effective and efficient measures, including but not limited to personal protection within families and communities with a high risk for exposure, will prevent and interrupt community and intrafamily transmission. To prevent nosocomial infection and transmission, a designated hospital should be the first choice for persons who had close contact with confirmed case-patients or who themselves have clinical signs indicative of COVID-19.",
            "Dr. J. Liu is a clinical epidemiologist at The Institute of Hepatology, Shenzhen Third People’s Hospital, Shenzhen, China. His research interests include the epidemiology, molecular characterization, and clinical outcomes of HIV/hepatitis B virus infection, and the control of emerging infectious diseases."
        ],
        "Acknowledgment": [
            "We acknowledge the work and contribution of all health providers from Shenzhen Third People’s Hospital and Shenzhen Center for Disease Control and Prevention in the detection, treatment, and control of the outbreak. We also acknowledge Zhiqiang Yao for his review of the manuscript.",
            "The conclusions, findings, and opinions expressed by authors contributing to this journal do not necessarily reflect the official position of the U.S Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions. Use of trade names is for identification only and does not imply endorsement by any of the groups named above."
        ],
        "References": [
            "Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, et al Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia. NEJM. 2020 Jan 31 [cited 2020 Feb 7]. https://www.nejm.org/doi/full/10.1056/NEJMoa2001316",
            "Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020;395:497–506 [cited 2020 Feb 7].",
            "Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. [cited 2020 Feb 7]. Lancet. 2020;395:507–13. DOIPubMed",
            "Wang DW, Hu B, Hu C. Zhu F, Liu X, Zhang J, et al Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China. JAMA. 2020 Feb 7 [cited 2020 Feb 16].",
            "Chan JF, Yuan S, Kok KH, To KK, Chu H, Yang J, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. [cited 2020 Feb 7]. Lancet. 2020;395:514–23. DOIPubMed",
            "Chen ZM, Fu JF, Shu Q, Chen YH, Hua CZ, Li FB, et al Diagnosis and treatment recommendations for pediatric respiratory infection caused by the 2019 novel coronavirus. [cited 2020 Feb 7]. World J Pediatr. 2020. DOIPubMed",
            "Wang FS, Zhang C. What to do next to control the 2019-nCoV epidemic? [cited 2020 Feb 7]. Lancet. 2020;395:391–3. DOIPubMed"
        ]
    },
    "participants": [
        {
            "participant": "persons with laboratory-confirmed cases in Shenzhen",
            "number": 365,
            "context": "These data suggest an increasing risk for community transmission (Table 1; Figure). <mark class=\"stats\">We analyzed the clinical and epidemiologic characteristics of 365 persons with laboratory-confirmed cases in Shenzhen</mark>. The median case-patient age was 46 (range 1–86) years; 182 (50%) case-patients were male"
        },
        {
            "participant": "cases",
            "number": 183,
            "context": "Estimated incubation periods were consistent with those previously reported (1). <mark class=\"stats\">We analyzed the characteristics of 74 clusters involving 183 cases (2–6 cases/cluster)</mark>. Among 12 clusters of single intracluster transmission cases, 15 case-patients were infected within 5.5 days of the mean interval between illness onset of the infector and illness onset of the infectee"
        }
    ],
    "statistics": [
        {
            "p_value": "p<0.001",
            "context": "Since January 20, growing numbers of cases without definite exposure were observed. <mark class=\"stats\">Compared with before January 24, the proportion of case-patients without definite exposure was much higher from January 25 through February 5 (11% vs. 6%; p<0.001) and increased to 36% (12/33) on both January 31 and February 5</mark>. These data suggest an increasing risk for community transmission (Table 1; Figure)"
        },
        {
            "p_value": "p<0.001",
            "context": "Because of delays between infection to illness onset or illness onset to confirmation, the following comparisons between the 2 periods might be biased because of misclassification. <mark class=\"stats\">We found a sharply increasing proportion of infected children (from 2% before January 24 to 13% for January 25–February 5; p<0.001), implying that increased exposure for children and intrafamily transmission might contribute substantially to the epidemic</mark>. Although substantially higher after January 25, 2020, the proportion of infected children in our study before January 24, 2020, was similar to the proportions reported by Li et al (1) (0/425, based on cases as of January 22, 2020) and Guan et al (W.J"
        },
        {
            "p_value": "p<0.001",
            "context": "Among 56 clusters of single co-exposure cases, the mean interval of symptom onset between the primary and second case-patient within a cluster was 3.1 days, and the mean interval of symptom onset between the primary and last case-patient within a cluster was 3.6 days (Appendix Table 2). <mark class=\"stats\">With continuous implementation of strict control measures, we observed a shortened span (median days declining from 3 to 1; p<0.001) between illness onset and hospital visits for case-patients (Table 1)</mark>. This finding may result from strict infection control management (e.g., early screening for suspected cases, monitoring for close-contact persons, and improved health consciousness of the general population)"
        }
    ],
    "keywords": [
        "coronavirus infection",
        "metropolis area",
        "emergency response",
        "control measure",
        "outbreak investigation",
        "pneumonia",
        "hubei province",
        "novel coronavirus infection",
        "early january",
        "community transmission",
        "metropolitan area",
        "COVID-19",
        "several research article",
        "epidemic trend",
        "similar metropolitan area",
        "epidemiologic characteristics"
    ],
    "keyword_relevance": {
        "COVID-19": 0.2727272727272727,
        "control measure": 0.12121212121212122,
        "pneumonia": 0.12121212121212122,
        "epidemiologic characteristics": 0.09090909090909091,
        "coronavirus infection": 0.06060606060606061,
        "novel coronavirus infection": 0.06060606060606061,
        "community transmission": 0.06060606060606061,
        "metropolitan area": 0.06060606060606061,
        "metropolis area": 0.030303030303030304,
        "emergency response": 0.030303030303030304,
        "outbreak investigation": 0.030303030303030304,
        "epidemic trend": 0.030303030303030304,
        "similar metropolitan area": 0.030303030303030304,
        "hubei province": 0.0,
        "early january": 0.0,
        "several research article": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, an outbreak of a novel coronavirus infection (COVID-19), occurred in Wuhan, China (1).",
        "A modern and international metropolitan city, is located in southern China (Appendix Figure 1) and has a population of 13 million persons, among which >1 million are from Hubei Province and >70,000 from Wuhan.",
        "After the first cluster of COVID-19 cases was confirmed in Shenzhen in early January 2020 (5), other cases spread within the city, involving all districts.",
        "To summarize the epidemiologic characteristics and provide updated information to aid in the development of control measures, the authors analyzed data for the first 365 laboratory-confirmed cases of COVID-19 in Shenzhen",
        "<h2 style=\"display: inline\">Results:</h2> Compared with before January 24, the proportion of case-patients without definite exposure was much higher from January 25 through February 5 (11% vs. 6%; p<0.001) and increased to 36% (12/33) on both January 31 and February 5.",
        "The authors found a sharply increasing proportion of infected children, implying that increased exposure for children and intrafamily transmission might contribute substantially to the epidemic.",
        "With continuous implementation of strict control measures, the authors observed a shortened span between illness onset and hospital visits for case-patients (Table 1)",
        "<h2 style=\"display: inline\">Conclusion:</h2> Essential for the control of this extremely contagious disease are close monitoring and timely reporting of the epidemic to the public as well as evaluation of the current control strategy.",
        "Based on this epidemiologic analysis, the authors found that COVID-19 has become endemic to Shenzhen, China.",
        "To prevent nosocomial infection and transmission, a designated hospital should be the first choice for persons who had close contact with confirmed case-patients or who themselves have clinical signs indicative of COVID-19"
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, an outbreak of a novel coronavirus infection (COVID-19), occurred in Wuhan, China (1).",
            "A modern and international metropolitan city, is located in southern China (Appendix Figure 1) and has a population of 13 million persons, among which >1 million are from Hubei Province and >70,000 from Wuhan.",
            "After the first cluster of COVID-19 cases was confirmed in Shenzhen in early January 2020 (5), other cases spread within the city, involving all districts.",
            "To summarize the epidemiologic characteristics and provide updated information to aid in the development of control measures, the authors analyzed data for the first 365 laboratory-confirmed cases of COVID-19 in Shenzhen"
        ],
        "Results": [
            "Compared with before January 24, the proportion of case-patients without definite exposure was much higher from January 25 through February 5 (11% vs. 6%; p<0.001) and increased to 36% (12/33) on both January 31 and February 5.",
            "The authors found a sharply increasing proportion of infected children, implying that increased exposure for children and intrafamily transmission might contribute substantially to the epidemic.",
            "With continuous implementation of strict control measures, the authors observed a shortened span between illness onset and hospital visits for case-patients (Table 1)"
        ],
        "Conclusion": [
            "Essential for the control of this extremely contagious disease are close monitoring and timely reporting of the epidemic to the public as well as evaluation of the current control strategy.",
            "Based on this epidemiologic analysis, the authors found that COVID-19 has become endemic to Shenzhen, China.",
            "To prevent nosocomial infection and transmission, a designated hospital should be the first choice for persons who had close contact with confirmed case-patients or who themselves have clinical signs indicative of COVID-19"
        ]
    },
    "reference_links": [
        {
            "id": "Li_et+al_2020_a",
            "alt_id": "1",
            "entry": "Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, et al. Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia. NEJM. 2020 Jan 31 [cited 2020 Feb 7]. https://www.nejm.org/doi/full/10.1056/NEJMoa2001316",
            "url": "https://www.nejm.org/doi/full/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Wang%2C%20X.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus%E2%80%93infected%20pneumonia%202020-01-31",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Wang%2C%20X.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus%E2%80%93infected%20pneumonia%202020-01-31"
        },
        {
            "id": "Huang_et+al_2020_a",
            "alt_id": "2",
            "entry": "Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020;395:497–506 [cited 2020 Feb 7].",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395497506%20cited%202020%20Feb%207",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395497506%20cited%202020%20Feb%207",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395497506%20cited%202020%20Feb%207"
        },
        {
            "id": "Chen_et+al_2020_a",
            "alt_id": "3",
            "entry": "Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. [cited 2020 Feb 7]. Lancet. 2020;395:507–13. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20Qu%20J%20Gong%20F%20Han%20Y%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20cited%202020%20Feb%207%20Lancet%20202039550713%20DOIPubMed"
        },
        {
            "id": "Wang_et+al_2020_a",
            "alt_id": "4",
            "entry": "Wang DW, Hu B, Hu C. Zhu F, Liu X, Zhang J, et al. Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China. JAMA. 2020 Feb 7 [cited 2020 Feb 16].",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20DW%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20et%20al%20Clinical%20characteristics%20of%20138%20hospitalized%20patients%20with%202019%20novel%20coronavirusinfected%20pneumonia%20in%20Wuhan%20China%20JAMA%202020%20Feb%207%20cited%202020%20Feb%2016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20DW%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20et%20al%20Clinical%20characteristics%20of%20138%20hospitalized%20patients%20with%202019%20novel%20coronavirusinfected%20pneumonia%20in%20Wuhan%20China%20JAMA%202020%20Feb%207%20cited%202020%20Feb%2016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20DW%20Hu%20B%20Hu%20C%20Zhu%20F%20Liu%20X%20Zhang%20J%20et%20al%20Clinical%20characteristics%20of%20138%20hospitalized%20patients%20with%202019%20novel%20coronavirusinfected%20pneumonia%20in%20Wuhan%20China%20JAMA%202020%20Feb%207%20cited%202020%20Feb%2016"
        },
        {
            "id": "Chan_et+al_2020_a",
            "alt_id": "5",
            "entry": "Chan JF, Yuan S, Kok KH, To KK, Chu H, Yang J, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. [cited 2020 Feb 7]. Lancet. 2020;395:514–23. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JF%20Yuan%20S%20Kok%20KH%20To%20KK%20Chu%20H%20Yang%20J%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20cited%202020%20Feb%207%20Lancet%20202039551423%20DOIPubMed"
        },
        {
            "id": "Chen_et+al_2019_a",
            "alt_id": "6",
            "entry": "Chen ZM, Fu JF, Shu Q, Chen YH, Hua CZ, Li FB, et al. Diagnosis and treatment recommendations for pediatric respiratory infection caused by the 2019 novel coronavirus. [cited 2020 Feb 7]. World J Pediatr. 2020. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20ZM%20Fu%20JF%20Shu%20Q%20Chen%20YH%20Hua%20CZ%20Li%20FB%20et%20al%20Diagnosis%20and%20treatment%20recommendations%20for%20pediatric%20respiratory%20infection%20caused%20by%20the%202019%20novel%20coronavirus%20cited%202020%20Feb%207%20World%20J%20Pediatr%202020%20DOIPubMed",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20ZM%20Fu%20JF%20Shu%20Q%20Chen%20YH%20Hua%20CZ%20Li%20FB%20et%20al%20Diagnosis%20and%20treatment%20recommendations%20for%20pediatric%20respiratory%20infection%20caused%20by%20the%202019%20novel%20coronavirus%20cited%202020%20Feb%207%20World%20J%20Pediatr%202020%20DOIPubMed",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20ZM%20Fu%20JF%20Shu%20Q%20Chen%20YH%20Hua%20CZ%20Li%20FB%20et%20al%20Diagnosis%20and%20treatment%20recommendations%20for%20pediatric%20respiratory%20infection%20caused%20by%20the%202019%20novel%20coronavirus%20cited%202020%20Feb%207%20World%20J%20Pediatr%202020%20DOIPubMed"
        },
        {
            "id": "Wang_2020_b",
            "alt_id": "7",
            "entry": "Wang FS, Zhang C. What to do next to control the 2019-nCoV epidemic? [cited 2020 Feb 7]. Lancet. 2020;395:391–3. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20FS%20Zhang%20C%20What%20to%20do%20next%20to%20control%20the%202019nCoV%20epidemic%20cited%202020%20Feb%207%20Lancet%2020203953913%20DOIPubMed"
        }
    ],
    "facts": [
        "≈365 confirmed cases have been reported in Shenzhen",
        "the infection rapidly spread to metropolitan areas in China",
        "The growing number of cases suggests that the epidemic has continued to spread",
        "Several research articles have reported the epidemiologic characteristics of the outbreak in Wuhan",
        "After the first cluster of COVID-19 cases was confirmed in Shenzhen in early January 2020",
        "other cases spread within the city",
        "provide updated information to aid in the development of control measures",
        "that COVID-19 has become endemic to Shenzhen",
        "nosocomial infection and transmission might pose a potential risk for COVID-19 control",
        "a designated hospital should be the first choice for persons who had close contact with confirmed case-patients or who",
        "the proportion of case-patients without definite exposure was much higher from January 25 through February 5",
        "that only 13%–15% of patients with confirmed cases went to the designated hospital"
    ],
    "claims": [
        "Overall, most (91%) cases that we report had definite exposure",
        "We found a sharply increasing proportion of infected children (from 2% before January 24 to 13% for January 25–February 5; p<0.001), implying that increased exposure for children and intrafamily transmission might contribute substantially to the epidemic",
        "We explored the incubation periods for 58 case-patients with definite exposure and detailed investigation information",
        "We found that only 13%–15% of patients with confirmed cases went to the designated hospital first during the epidemic period",
        "Based on this epidemiologic analysis, we found that COVID-19 has become endemic to Shenzhen, China"
    ],
    "findings": [
        "Compared with before January 24, the proportion of case-patients without definite exposure was much higher from January 25 through February 5 (11% vs. 6%; p<0.001) and increased to 36% (12/33) on both January 31 and February 5",
        "We found a sharply increasing proportion of infected children (from 2% before January 24 to 13% for January 25–February 5; p<0.001), implying that increased exposure for children and intrafamily transmission might contribute substantially to the epidemic",
        "With continuous implementation of strict control measures, we observed a shortened span (median days declining from 3 to 1; p<0.001) between illness onset and hospital visits for case-patients (Table 1)"
    ],
    "processes": [],
    "key_statements": [
        "Essential for the control of this extremely contagious disease are close monitoring and timely reporting of the epidemic to the public as well as evaluation of the current control strategy. Based on this epidemiologic analysis, we found that COVID-19 has become endemic to Shenzhen, China",
        "Nosocomial infection and transmission might pose a potential risk for COVID-19 control",
        "To prevent nosocomial infection and transmission, a designated hospital should be the first choice for persons who had close contact with confirmed case-patients or who themselves have clinical signs indicative of COVID-19"
    ],
    "top_statements": [
        "In December 2019, an outbreak of a novel coronavirus infection (COVID-19), occurred in Wuhan, China (1)",
        "Essential for the control of this extremely contagious disease are close monitoring and timely reporting of the epidemic to the public as well as evaluation of the current control strategy. Based on this epidemiologic analysis, we found that COVID-19 has become endemic to Shenzhen, China",
        "Nosocomial infection and transmission might pose a potential risk for COVID-19 control",
        "To prevent nosocomial infection and transmission, a designated hospital should be the first choice for persons who had close contact with confirmed case-patients or who themselves have clinical signs indicative of COVID-19"
    ],
    "headline": "Essential for the control of this extremely contagious disease are close monitoring and timely reporting of the epidemic to the public as well as evaluation of the current control strategy. Based on this epidemiologic analysis, we found that COVID-19 has become endemic to Shenzhen, China",
    "contexts": [],
    "abbreviations": {}
}
