{
    "filename": "eid2604.200025.pdf",
    "content_type": "text/html",
    "file_size": 86391,
    "metadata": {
        "identifiers": {
            "doi": "10.3201/eid2604.200025",
            "url": "https://dx.doi.org/10.3201/eid2604.200025"
        },
        "doi": "10.3201/eid2604.200025",
        "author": "Poh-Lian Lim, Jean-Marc Chavatte, Shawn Vasoo, Jonathan Yang",
        "title": "Imported Human Babesiosis, Singapore, 2018",
        "date": 2020,
        "affiliations": [
            "Tan Tock Seng Hospital, Singapore, reporting fever and other influenza-like signs and symptoms that had started on July",
            "National Centre for Infectious Diseases, Singapore. Current research interests include travel and tropical medicine, emerging infection outbreaks, and public health preparedness for biosecurity threats.",
            "Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions. Use of trade names is for identification only and does not imply endorsement by any of the groups named above."
        ],
        "journal": "Emerging Infectious Diseases",
        "volume": "26",
        "abstract": "In 2018, Babesia microti infection was diagnosed for a 37-year-old man in Singapore who acquired the infection in the United States. This case highlights the recent rise of tickborne infections in the United States and the risk for their spread, because of increasing global interconnectivity, to regions where they are not endemic.\nIn humans, babesiosis can cause mild influenza-like signs and symptoms, but it can also cause hemolytic anemia and severe infections, especially in asplenic or immunocompromised persons (1,3). Cases of congenital and transfusion-related transmission have been reported (1–4). Since 2011–2015, babesiosis incidence in the United States has risen (2,5). Travel-related tickborne infections in general (6) and cases acquired from North America have been reported (3,6,7). To our knowledge, no case of human babesiosis has been reported in Singapore, but cases of Babesia infection in canids and birds have been recorded (8), suggesting presence of potentially receptive ticks.",
        "references": "@article{vannier2012a,\n  author = {Vannier, E. and Krause, P.J.},\n  title = {Human babesiosis},\n  journal = {N Engl J Med},\n  date = {2012},\n  volume = {366},\n  pages = {2397–407},\n  language = {}\n}\n@article{gray2019a,\n  author = {Gray, E.B. and Herwaldt, B.L.},\n  title = {Babesiosis Surveillance - United States, 2011-2015},\n  journal = {MMWR Surveill Summ},\n  date = {2019},\n  volume = {68},\n  pages = {1–11},\n  language = {}\n}\n@misc{ord2015a,\n  author = {Ord, R.L. and Lobo, C.A.},\n  title = {Human babesiosis: pathogens, prevalence, diagnosis and treatment. Curr Clin Microbiol Rep},\n  date = {2015},\n  volume = {2},\n  pages = {173–81},\n  language = {}\n}\n@article{chen2019a,\n  author = {Chen, Z. and Li, H. and Gao, X. and Bian, A. and Yan, H. and Kong, D.},\n  title = {Human Babesiosis in China: a systematic review},\n  journal = {Parasitol Res},\n  date = {2019},\n  volume = {118},\n  pages = {1103–12},\n  more-authors = {true},\n  language = {}\n}\n@article{paules2018a,\n  author = {Paules, C.I. and Marston, H.D. and Bloom, M.E. and Fauci, A.S.},\n  title = {Tickborne diseases–confronting a growing threat},\n  journal = {N Engl J Med},\n  date = {2018},\n  volume = {379},\n  pages = {701–3},\n  language = {}\n}\n@misc{eldin2018a,\n  author = {Eldin, C. and Parola, P.},\n  title = {Update on tick-borne bacterial diseases in travelers. Curr Infect Dis Rep},\n  date = {2018},\n  volume = {20},\n  pages = {17},\n  language = {},\n  urldate = {DOIPubMed}\n}\n@article{warren2015a,\n  author = {Warren, T. and Lau, R. and Ralevski, F. and Rau, N. and Boggild, A.K.},\n  title = {Fever in a visitor to Canada: a case of mistaken identity},\n  journal = {J Clin Microbiol},\n  date = {2015},\n  volume = {53},\n  pages = {1783–5},\n  language = {}\n}\n@article{chavatte2017a,\n  author = {Chavatte, J.-M. and Okumura, C. and Landau, I.},\n  title = {Redescription of Babesia ardeae Toumanoff, 1940, a parasite of Ardeidae, including molecular characterization},\n  journal = {Parasitol Res},\n  date = {2017},\n  volume = {116},\n  pages = {1089–97},\n  language = {}\n}\n@article{kwak2018a,\n  author = {Kwak, M.L.},\n  title = {Ticks in the Lion City: a preliminary review of the tick fauna of Singapore},\n  journal = {Exp Appl Acarol},\n  date = {2018},\n  volume = {76},\n  pages = {263–7},\n  language = {}\n}\n@techreport{unknown-a,\n  title = {Health and Human Services, Food and Drug Administration. Recommendations for reducing the risk of transfusion-transmitted babesiosis: guidance for industry},\n  url = {https://www.fda.gov/media/114847/download},\n  language = {},\n  urldate = {[cited 2020 Jan 2].},\n  institution = {US Department of}\n}\n",
        "references_ris": "TY  - JOUR\nAU  - Vannier, E.\nAU  - Krause, P.J.\nTI  - Human babesiosis\nT2  - N Engl J Med\nPY  - 2012\nDA  - 2012\nVL  - 366\nSP  - 2397\nEP  - 407\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gray, E.B.\nAU  - Herwaldt, B.L.\nTI  - Babesiosis Surveillance - United States, 2011-2015\nT2  - MMWR Surveill Summ\nPY  - 2019\nDA  - 2019\nVL  - 68\nSP  - 1\nEP  - 11\nLA  - \nER  - \n\nTY  - GEN\nAU  - Ord, R.L.\nAU  - Lobo, C.A.\nTI  - Human babesiosis: pathogens, prevalence, diagnosis and treatment. Curr Clin Microbiol Rep\nPY  - 2015\nDA  - 2015\nVL  - 2\nSP  - 173\nEP  - 81\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, Z.\nAU  - Li, H.\nAU  - Gao, X.\nAU  - Bian, A.\nAU  - Yan, H.\nAU  - Kong, D.\nTI  - Human Babesiosis in China: a systematic review\nT2  - Parasitol Res\nPY  - 2019\nDA  - 2019\nVL  - 118\nSP  - 1103\nEP  - 12\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Paules, C.I.\nAU  - Marston, H.D.\nAU  - Bloom, M.E.\nAU  - Fauci, A.S.\nTI  - Tickborne diseases–confronting a growing threat\nT2  - N Engl J Med\nPY  - 2018\nDA  - 2018\nVL  - 379\nSP  - 701\nEP  - 3\nLA  - \nER  - \n\nTY  - GEN\nAU  - Eldin, C.\nAU  - Parola, P.\nTI  - Update on tick-borne bacterial diseases in travelers. Curr Infect Dis Rep\nPY  - 2018\nDA  - 2018\nVL  - 20\nSP  - 17\nLA  - \nC1  - DOIPubMed\nER  - \n\nTY  - JOUR\nAU  - Warren, T.\nAU  - Lau, R.\nAU  - Ralevski, F.\nAU  - Rau, N.\nAU  - Boggild, A.K.\nTI  - Fever in a visitor to Canada: a case of mistaken identity\nT2  - J Clin Microbiol\nPY  - 2015\nDA  - 2015\nVL  - 53\nSP  - 1783\nEP  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chavatte, J.-M.\nAU  - Okumura, C.\nAU  - Landau, I.\nTI  - Redescription of Babesia ardeae Toumanoff, 1940, a parasite of Ardeidae, including molecular characterization\nT2  - Parasitol Res\nPY  - 2017\nDA  - 2017\nVL  - 116\nSP  - 1089\nEP  - 97\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kwak, M.L.\nTI  - Ticks in the Lion City: a preliminary review of the tick fauna of Singapore\nT2  - Exp Appl Acarol\nPY  - 2018\nDA  - 2018\nVL  - 76\nSP  - 263\nEP  - 7\nLA  - \nER  - \n\nTY  - RPRT\nTI  - Health and Human Services, Food and Drug Administration. Recommendations for reducing the risk of transfusion-transmitted babesiosis: guidance for industry\nUR  - https://www.fda.gov/media/114847/download\nLA  - \nC1  - [cited 2020 Jan 2].\nC1  - US Department of\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "In humans, babesiosis can cause mild influenza-like signs and symptoms, but it can also cause hemolytic anemia and severe infections, especially in asplenic or immunocompromised persons (1,3). Cases of congenital and transfusion-related transmission have been reported (1–4). Since 2011–2015, babesiosis incidence in the United States has risen (2,5). Travel-related tickborne infections in general (6) and cases acquired from North America have been reported (3,6,7). To our knowledge, no case of human babesiosis has been reported in Singapore, but cases of Babesia infection in canids and birds have been recorded (8), suggesting presence of potentially receptive ticks.",
            "On July 23, 2018, a 37-year-old man from the United States sought care at Tan Tock Seng Hospital, Singapore, reporting fever and other influenza-like signs and symptoms that had started on July 5. The patient had resided in Singapore since 2012, working as a finance professional, but he had traveled to multiple places in the year before his illness. In 2017, he vacationed in Vietnam (Ho Chi Minh City, Danang), Thailand (Bangkok, Pattaya), Indonesia (Lombok, Anambas Islands), and Cambodia (Phnom Penh), all without having received pretravel typhoid vaccine or malaria prophylaxis. In 2018, he traveled to Indonesia (Bali) in January and March, then to the United States during June 14–25, where he visited friends and relatives in Boston (MA), Nantucket (MA), and New York (NY)."
        ]
    },
    "structured_content": {
        "Abstract": [
            "In 2018, Babesia microti infection was diagnosed for a 37-year-old man in Singapore who acquired the infection in the United States. This case highlights the recent rise of tickborne infections in the United States and the risk for their spread, because of increasing global interconnectivity, to regions where they are not endemic.",
            "In humans, babesiosis can cause mild influenza-like signs and symptoms, but it can also cause hemolytic anemia and severe infections, especially in asplenic or immunocompromised persons (1,3). Cases of congenital and transfusion-related transmission have been reported (1–4). Since 2011–2015, babesiosis incidence in the United States has risen (2,5). Travel-related tickborne infections in general (6) and cases acquired from North America have been reported (3,6,7). To our knowledge, no case of human babesiosis has been reported in Singapore, but cases of Babesia infection in canids and birds have been recorded (8), suggesting presence of potentially receptive ticks.",
            "On July 23, 2018, a 37-year-old man from the United States sought care at Tan Tock Seng Hospital, Singapore, reporting fever and other influenza-like signs and symptoms that had started on July 5. The patient had resided in Singapore since 2012, working as a finance professional, but he had traveled to multiple places in the year before his illness. In 2017, he vacationed in Vietnam (Ho Chi Minh City, Danang), Thailand (Bangkok, Pattaya), Indonesia (Lombok, Anambas Islands), and Cambodia (Phnom Penh), all without having received pretravel typhoid vaccine or malaria prophylaxis. In 2018, he traveled to Indonesia (Bali) in January and March, then to the United States during June 14–25, where he visited friends and relatives in Boston (MA), Nantucket (MA), and New York (NY).",
            "The patient did not recall any tick bites but on June 17 noticed a right ankle papule, which lasted 3 weeks. He sought consultation at a travel clinic because of high fever (104°F), rigors, and headaches, which had persisted and worsened over 18 days. His fever had not resolved with amoxicillin, which he had started taking a week after symptoms onset. He had no relevant medical history or allergies and was taking no other medication. Physical examination findings were unremarkable, including absence of jaundice, hepatosplenomegaly, or eschars.",
            "Figure. Molecular phylogeny of Babesia microti types based on the internal transcribed spacer region. Analysis inferred by maximum likelihood using the general time reversible plus gamma model showing sequence MK609547 from a...",
            "Laboratory test results revealed moderate thrombocytopenia and anemia, and malaria blood films revealed trophozoites forming in erythrocytes, suggestive of Babesia. The National Public Health Laboratory in Singapore differentiated between malaria and babesiosis by performing microscopy and PCR for both parasites, confirming the presence of B. microti and excluding Plasmodium. Because of the risk for concomitant tickborne infections, the reference laboratory at the Mayo Clinic (Rochester, MN) conducted PCR testing for Babesia, Ehrlichia, Anaplasma, and Borrelia burgdorferi and serologic testing for Rickettsia rickettsii. Results confirmed B. microti infection and excluded those concomitant tickborne infections. The National Public Health Laboratory further characterized the parasites by using PCR and sequencing according to (8) for the 18S ssrRNA (GenBank accession no. MK609547) and the mitochondrial cox1 (GenBank accession no. MK609548) genes and genotyping based on the internal transcribed spacer region (GenBank accession no. MK609547), which identified the Babesia strain as the type most commonly found in the United States (Figure).",
            "After diagnosis, the patient received outpatient treatment with quinine and clindamycin and recovered uneventfully. Consistent with US clinical guidelines, he was advised to not donate blood indefinitely.",
            "This case of travel-acquired human babesiosis diagnosed in Singapore highlights the clinical importance of considering tickborne infections in any traveler with compatible clinical signs and symptoms returning from summertime travel in the United States. It also highlights the challenges of differentiating between malaria and babesiosis in patients who have traveled to areas where both infections are endemic. Even in countries with good access to diagnostic testing, babesiosis may be missed or misdiagnosed as malaria (7).",
            "Vectors for babesiosis in canids and bovids have been reported among tick fauna in Singapore (9), but to our knowledge, no such vectors for human babesiosis have been reported, which limits the risk for introduction and subsequent autochthonous transmission. However, babesiosis is the most common serious infectious pathogen transmitted by blood transfusions in the United States, and the US Food and Drug Administration has issued screening recommendations to reduce the risk for transfusion-transmitted babesiosis (10).",
            "Given the increased incidence of babesiosis and other tickborne bacterial diseases in the United States and the high volumes of international travel, the risk of persons with travel-acquired babesiosis subsequently causing transfusion-transmitted infections is real, albeit small. In many countries, the blood supply is not screened for nonendemic, rare, or geographically limited pathogens, such as Trypanosoma cruzi (Chagas disease). Although screening for babesiosis in blood supplies outside the United States may not be financially or logistically feasible, mitigating risk by raising clinician and public health awareness of this emerging problem may be possible.",
            "Dr. Lim is the director of the High-Level Isolation Unit and senior consultant at the National Centre for Infectious Diseases, Singapore. Current research interests include travel and tropical medicine, emerging infection outbreaks, and public health preparedness for biosecurity threats.",
            "The conclusions, findings, and opinions expressed by authors contributing to this journal do not necessarily reflect the official position of the U.S Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions. Use of trade names is for identification only and does not imply endorsement by any of the groups named above."
        ],
        "References": [
            "Vannier E, Krause PJ. Human babesiosis. N Engl J Med. 2012;366:2397–407. DOIPubMed",
            "Gray EB, Herwaldt BL. Babesiosis Surveillance - United States, 2011-2015. MMWR Surveill Summ. 2019;68:1–11. DOIPubMed",
            "Ord RL, Lobo CA. Human babesiosis: pathogens, prevalence, diagnosis and treatment. Curr Clin Microbiol Rep. 2015;2:173–81. DOIPubMed",
            "Chen Z, Li H, Gao X, Bian A, Yan H, Kong D, et al Human Babesiosis in China: a systematic review. Parasitol Res. 2019;118:1103–12. DOIPubMed",
            "Paules CI, Marston HD, Bloom ME, Fauci AS. Tickborne diseases–confronting a growing threat. N Engl J Med. 2018;379:701–3. DOIPubMed",
            "Eldin C, Parola P. Update on tick-borne bacterial diseases in travelers. Curr Infect Dis Rep. 2018;20:17. DOIPubMed",
            "Warren T, Lau R, Ralevski F, Rau N, Boggild AK. Fever in a visitor to Canada: a case of mistaken identity. J Clin Microbiol. 2015;53:1783–5. DOIPubMed",
            "Chavatte J-M, Okumura C, Landau I. Redescription of Babesia ardeae Toumanoff, 1940, a parasite of Ardeidae, including molecular characterization. Parasitol Res. 2017;116:1089–97. DOIPubMed",
            "Kwak ML. Ticks in the Lion City: a preliminary review of the tick fauna of Singapore. Exp Appl Acarol. 2018;76:263–7.",
            "US Department of Health and Human Services, Food and Drug Administration. Recommendations for reducing the risk of transfusion-transmitted babesiosis: guidance for industry [cited 2020 Jan 2]. https://www.fda.gov/media/114847/download"
        ]
    },
    "participants": [],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Analysis inferred by maximum likelihood using the general time reversible plus gamma model showing sequence MK609547 from a</mark>",
                "tests": [
                    {
                        "test": "maximum likelihood"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "year old man",
        "Chagas disease",
        "babesiosis incidence",
        "anemia",
        "New York",
        "hemolytic anemia",
        "severe infection",
        "Babesia microti",
        "B. microti",
        "travel related tickborne infection",
        "mild influenza",
        "united states",
        "babesia infection",
        "indonesia",
        "human babesiosis",
        "immunocompromised person",
        "receptive tick",
        "north america"
    ],
    "keyword_relevance": {
        "united states": 0.20754716981132076,
        "human babesiosis": 0.16981132075471697,
        "anemia": 0.07547169811320754,
        "Babesia microti": 0.07547169811320754,
        "B. microti": 0.07547169811320754,
        "New York": 0.05660377358490566,
        "Chagas disease": 0.03773584905660377,
        "babesiosis incidence": 0.03773584905660377,
        "hemolytic anemia": 0.03773584905660377,
        "severe infection": 0.03773584905660377,
        "mild influenza": 0.03773584905660377,
        "indonesia": 0.03773584905660377,
        "immunocompromised person": 0.03773584905660377,
        "receptive tick": 0.03773584905660377,
        "babesia infection": 0.018867924528301886,
        "north america": 0.018867924528301886,
        "year old man": 0.0,
        "travel related tickborne infection": 0.0
    },
    "species": [
        "Babesia microti",
        "B. microti"
    ],
    "summary": [
        "Babesiosis can cause mild influenza-like signs and symptoms, but it can cause hemolytic anemia and severe infections, especially in asplenic or immunocompromised persons (1,3).",
        "On July 23, 2018, a 37-year-old man from the United States sought care at Tan Tock Seng Hospital, Singapore, reporting fever and other influenza-like signs and symptoms that had started on July 5.",
        "Molecular phylogeny of Babesia microti types based on the internal transcribed spacer region.",
        "Laboratory test results revealed moderate thrombocytopenia and anemia, and malaria blood films revealed trophozoites forming in erythrocytes, suggestive of Babesia.",
        "The National Public Health Laboratory in Singapore differentiated between malaria and babesiosis by performing microscopy and PCR for both parasites, confirming the presence of B.",
        "Because of the risk for concomitant tickborne infections, the reference laboratory at the Mayo Clinic (Rochester, MN) conducted PCR testing for Babesia, Ehrlichia, Anaplasma, and Borrelia burgdorferi and serologic testing for Rickettsia rickettsii.",
        "The National Public Health Laboratory further characterized the parasites by using PCR and sequencing according to (8) for the 18S ssrRNA (GenBank accession no.",
        "MK609548) genes and genotyping based on the internal transcribed spacer region (GenBank accession no.",
        "MK609547), which identified the Babesia strain as the type most commonly found in the United States (Figure).",
        "This case of travel-acquired human babesiosis diagnosed in Singapore highlights the clinical importance of considering tickborne infections in any traveler with compatible clinical signs and symptoms returning from summertime travel in the United States.",
        "It highlights the challenges of differentiating between malaria and babesiosis in patients who have traveled to areas where both infections are endemic.",
        "Babesiosis is the most common serious infectious pathogen transmitted by blood transfusions in the United States, and the US Food and Drug Administration has issued screening recommendations to reduce the risk for transfusion-transmitted babesiosis (10).",
        "Given the increased incidence of babesiosis and other tickborne bacterial diseases in the United States and the high volumes of international travel, the risk of persons with travel-acquired babesiosis subsequently causing transfusion-transmitted infections is real, albeit small.",
        "Screening for babesiosis in blood supplies outside the United States may not be financially or logistically feasible, mitigating risk by raising clinician and public health awareness of this emerging problem may be possible.",
        "Dr. Lim is the director of the High-Level Isolation Unit and senior consultant at the National Centre for Infectious Diseases, Singapore.",
        "Current research interests include travel and tropical medicine, emerging infection outbreaks, and public health preparedness for biosecurity threats."
    ],
    "structured_summary": {
        "Introduction": [
            "Babesiosis can cause mild influenza-like signs and symptoms, but it can cause hemolytic anemia and severe infections, especially in asplenic or immunocompromised persons (1,3).",
            "On July 23, 2018, a 37-year-old man from the United States sought care at Tan Tock Seng Hospital, Singapore, reporting fever and other influenza-like signs and symptoms that had started on July 5.",
            "Molecular phylogeny of Babesia microti types based on the internal transcribed spacer region."
        ],
        "Results": [
            "Laboratory test results revealed moderate thrombocytopenia and anemia, and malaria blood films revealed trophozoites forming in erythrocytes, suggestive of Babesia.",
            "The National Public Health Laboratory in Singapore differentiated between malaria and babesiosis by performing microscopy and PCR for both parasites, confirming the presence of B.",
            "Because of the risk for concomitant tickborne infections, the reference laboratory at the Mayo Clinic (Rochester, MN) conducted PCR testing for Babesia, Ehrlichia, Anaplasma, and Borrelia burgdorferi and serologic testing for Rickettsia rickettsii.",
            "The National Public Health Laboratory further characterized the parasites by using PCR and sequencing according to (8) for the 18S ssrRNA (GenBank accession no.",
            "MK609548) genes and genotyping based on the internal transcribed spacer region (GenBank accession no.",
            "MK609547), which identified the Babesia strain as the type most commonly found in the United States (Figure).",
            "This case of travel-acquired human babesiosis diagnosed in Singapore highlights the clinical importance of considering tickborne infections in any traveler with compatible clinical signs and symptoms returning from summertime travel in the United States.",
            "It highlights the challenges of differentiating between malaria and babesiosis in patients who have traveled to areas where both infections are endemic.",
            "Babesiosis is the most common serious infectious pathogen transmitted by blood transfusions in the United States, and the US Food and Drug Administration has issued screening recommendations to reduce the risk for transfusion-transmitted babesiosis (10).",
            "Given the increased incidence of babesiosis and other tickborne bacterial diseases in the United States and the high volumes of international travel, the risk of persons with travel-acquired babesiosis subsequently causing transfusion-transmitted infections is real, albeit small."
        ],
        "Conclusion": [
            "Screening for babesiosis in blood supplies outside the United States may not be financially or logistically feasible, mitigating risk by raising clinician and public health awareness of this emerging problem may be possible.",
            "Dr. Lim is the director of the High-Level Isolation Unit and senior consultant at the National Centre for Infectious Diseases, Singapore.",
            "Current research interests include travel and tropical medicine, emerging infection outbreaks, and public health preparedness for biosecurity threats."
        ]
    },
    "reference_links": [
        {
            "id": "Vannier_2012_a",
            "alt_id": "1",
            "entry": "Vannier E, Krause PJ. Human babesiosis. N Engl J Med. 2012;366:2397–407. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Vannier%2C%20E.%20Krause%2C%20P.J.%20Human%20babesiosis%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Vannier%2C%20E.%20Krause%2C%20P.J.%20Human%20babesiosis%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Vannier%2C%20E.%20Krause%2C%20P.J.%20Human%20babesiosis%202012"
        },
        {
            "id": "Gray_2019_a",
            "alt_id": "2",
            "entry": "Gray EB, Herwaldt BL. Babesiosis Surveillance - United States, 2011-2015. MMWR Surveill Summ. 2019;68:1–11. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gray%20EB%20Herwaldt%20BL%20Babesiosis%20Surveillance%20%20United%20States%2020112015%20MMWR%20Surveill%20Summ%20201968111%20DOIPubMed",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Gray%20EB%20Herwaldt%20BL%20Babesiosis%20Surveillance%20%20United%20States%2020112015%20MMWR%20Surveill%20Summ%20201968111%20DOIPubMed",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Gray%20EB%20Herwaldt%20BL%20Babesiosis%20Surveillance%20%20United%20States%2020112015%20MMWR%20Surveill%20Summ%20201968111%20DOIPubMed"
        },
        {
            "id": "Ord_2015_a",
            "alt_id": "3",
            "entry": "Ord RL, Lobo CA. Human babesiosis: pathogens, prevalence, diagnosis and treatment. Curr Clin Microbiol Rep. 2015;2:173–81. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ord%2C%20R.L.%20Lobo%2C%20C.A.%20Human%20babesiosis%3A%20pathogens%2C%20prevalence%2C%20diagnosis%20and%20treatment.%20Curr%20Clin%20Microbiol%20Rep%202015"
        },
        {
            "id": "Chen_et+al_2019_a",
            "alt_id": "4",
            "entry": "Chen Z, Li H, Gao X, Bian A, Yan H, Kong D, et al. Human Babesiosis in China: a systematic review. Parasitol Res. 2019;118:1103–12. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20Z.%20Li%2C%20H.%20Gao%2C%20X.%20Bian%2C%20A.%20Human%20Babesiosis%20in%20China%3A%20a%20systematic%20review%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%2C%20Z.%20Li%2C%20H.%20Gao%2C%20X.%20Bian%2C%20A.%20Human%20Babesiosis%20in%20China%3A%20a%20systematic%20review%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%2C%20Z.%20Li%2C%20H.%20Gao%2C%20X.%20Bian%2C%20A.%20Human%20Babesiosis%20in%20China%3A%20a%20systematic%20review%202019"
        },
        {
            "id": "Paules_et+al_2018_a",
            "alt_id": "5",
            "entry": "Paules CI, Marston HD, Bloom ME, Fauci AS. Tickborne diseases–confronting a growing threat. N Engl J Med. 2018;379:701–3. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Paules%2C%20C.I.%20Marston%2C%20H.D.%20Bloom%2C%20M.E.%20Fauci%2C%20A.S.%20Tickborne%20diseases%E2%80%93confronting%20a%20growing%20threat%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Paules%2C%20C.I.%20Marston%2C%20H.D.%20Bloom%2C%20M.E.%20Fauci%2C%20A.S.%20Tickborne%20diseases%E2%80%93confronting%20a%20growing%20threat%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Paules%2C%20C.I.%20Marston%2C%20H.D.%20Bloom%2C%20M.E.%20Fauci%2C%20A.S.%20Tickborne%20diseases%E2%80%93confronting%20a%20growing%20threat%202018"
        },
        {
            "id": "Eldin_2018_a",
            "alt_id": "6",
            "entry": "Eldin C, Parola P. Update on tick-borne bacterial diseases in travelers. Curr Infect Dis Rep. 2018;20:17. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Eldin%2C%20C.%20Parola%2C%20P.%20Update%20on%20tick-borne%20bacterial%20diseases%20in%20travelers.%20Curr%20Infect%20Dis%20Rep%202018"
        },
        {
            "id": "Warren_et+al_2015_a",
            "alt_id": "7",
            "entry": "Warren T, Lau R, Ralevski F, Rau N, Boggild AK. Fever in a visitor to Canada: a case of mistaken identity. J Clin Microbiol. 2015;53:1783–5. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Warren%2C%20T.%20Lau%2C%20R.%20Ralevski%2C%20F.%20Rau%2C%20N.%20Fever%20in%20a%20visitor%20to%20Canada%3A%20a%20case%20of%20mistaken%20identity%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Warren%2C%20T.%20Lau%2C%20R.%20Ralevski%2C%20F.%20Rau%2C%20N.%20Fever%20in%20a%20visitor%20to%20Canada%3A%20a%20case%20of%20mistaken%20identity%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Warren%2C%20T.%20Lau%2C%20R.%20Ralevski%2C%20F.%20Rau%2C%20N.%20Fever%20in%20a%20visitor%20to%20Canada%3A%20a%20case%20of%20mistaken%20identity%202015"
        },
        {
            "id": "Chavatte_et+al_2017_a",
            "alt_id": "8",
            "entry": "Chavatte J-M, Okumura C, Landau I. Redescription of Babesia ardeae Toumanoff, 1940, a parasite of Ardeidae, including molecular characterization. Parasitol Res. 2017;116:1089–97. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chavatte%20JM%20Okumura%20C%20Landau%20I%20Redescription%20of%20Babesia%20ardeae%20Toumanoff%201940%20a%20parasite%20of%20Ardeidae%20including%20molecular%20characterization%20Parasitol%20Res%202017116108997%20DOIPubMed",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chavatte%20JM%20Okumura%20C%20Landau%20I%20Redescription%20of%20Babesia%20ardeae%20Toumanoff%201940%20a%20parasite%20of%20Ardeidae%20including%20molecular%20characterization%20Parasitol%20Res%202017116108997%20DOIPubMed",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chavatte%20JM%20Okumura%20C%20Landau%20I%20Redescription%20of%20Babesia%20ardeae%20Toumanoff%201940%20a%20parasite%20of%20Ardeidae%20including%20molecular%20characterization%20Parasitol%20Res%202017116108997%20DOIPubMed"
        },
        {
            "id": "Kwak_2018_a",
            "alt_id": "9",
            "entry": "Kwak ML. Ticks in the Lion City: a preliminary review of the tick fauna of Singapore. Exp Appl Acarol. 2018;76:263–7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kwak%2C%20M.L.%20Ticks%20in%20the%20Lion%20City%3A%20a%20preliminary%20review%20of%20the%20tick%20fauna%20of%20Singapore%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kwak%2C%20M.L.%20Ticks%20in%20the%20Lion%20City%3A%20a%20preliminary%20review%20of%20the%20tick%20fauna%20of%20Singapore%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kwak%2C%20M.L.%20Ticks%20in%20the%20Lion%20City%3A%20a%20preliminary%20review%20of%20the%20tick%20fauna%20of%20Singapore%202018"
        },
        {
            "id": "US_0000_a",
            "alt_id": "10",
            "entry": "US Department of Health and Human Services, Food and Drug Administration. Recommendations for reducing the risk of transfusion-transmitted babesiosis: guidance for industry [cited 2020 Jan 2]. https://www.fda.gov/media/114847/download",
            "url": "https://www.fda.gov/media/114847/download"
        }
    ],
    "facts": [
        "Babesia microti infection was diagnosed for a 37-year-old man in Singapore who acquired the infection in the",
        "This case highlights the recent rise of tickborne infections in the United States",
        "cases acquired from North America have been reported",
        "no case of human babesiosis has been reported in Singapore",
        "other influenza-like signs and symptoms that had started on July 5",
        "The patient had resided in Singapore",
        "malaria blood films revealed trophozoites forming in erythrocytes",
        "The National Public Health Laboratory in Singapore differentiated between malaria and babesiosis by performing microscopy",
        "The National Public Health Laboratory further characterized the parasites by using PCR and sequencing according to",
        "the Babesia strain as the type most commonly found in the",
        "This case of travel-acquired human babesiosis diagnosed in Singapore highlights the clinical importance of considering tickborne infections",
        "in any traveler with compatible clinical signs and symptoms returning from summertime travel in the United States",
        "between malaria and babesiosis in patients who have traveled to areas",
        "most common serious infectious pathogen transmitted by blood transfusions in the United States",
        "Drug Administration has issued screening recommendations to reduce the risk for transfusion-transmitted babesiosis",
        "Dr. Lim is the director of the High-Level Isolation Unit"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "On July 23, 2018, a 37-year-old man from the United States sought care at Tan Tock Seng Hospital, Singapore, reporting fever and other influenza-like signs and symptoms that had started on July 5",
        "Laboratory test results revealed moderate thrombocytopenia and anemia, and malaria blood films revealed trophozoites forming in erythrocytes, suggestive of Babesia",
        "The National Public Health Laboratory in Singapore differentiated between malaria and babesiosis by performing microscopy and PCR for both parasites, confirming the presence of B. microti and excluding Plasmodium",
        "MK609547), which identified the Babesia strain as the type most commonly found in the United States (Figure)",
        "Consistent with US clinical guidelines, he was advised to not donate blood indefinitely. This case of travel-acquired human babesiosis diagnosed in Singapore highlights the clinical importance of considering tickborne infections in any traveler with compatible clinical signs and symptoms returning from summertime travel in the United States",
        "Babesiosis is the most common serious infectious pathogen transmitted by blood transfusions in the United States, and the US Food and Drug Administration has issued screening recommendations to reduce the risk for transfusion-transmitted babesiosis (10)"
    ],
    "top_statements": [
        "In humans, babesiosis can cause mild influenza-like signs and symptoms, but it can also cause hemolytic anemia and severe infections, especially in asplenic or immunocompromised persons (1,3)",
        "On July 23, 2018, a 37-year-old man from the United States sought care at Tan Tock Seng Hospital, Singapore, reporting fever and other influenza-like signs and symptoms that had started on July 5",
        "Laboratory test results revealed moderate thrombocytopenia and anemia, and malaria blood films revealed trophozoites forming in erythrocytes, suggestive of Babesia",
        "The National Public Health Laboratory in Singapore differentiated between malaria and babesiosis by performing microscopy and PCR for both parasites, confirming the presence of B. microti and excluding Plasmodium",
        "Consistent with US clinical guidelines, he was advised to not donate blood indefinitely. This case of travel-acquired human babesiosis diagnosed in Singapore highlights the clinical importance of considering tickborne infections in any traveler with compatible clinical signs and symptoms returning from summertime travel in the United States",
        "Babesiosis is the most common serious infectious pathogen transmitted by blood transfusions in the United States, and the US Food and Drug Administration has issued screening recommendations to reduce the risk for transfusion-transmitted babesiosis (10)"
    ],
    "headline": "Consistent with US clinical guidelines, he was advised to not donate blood indefinitely. This case of travel-acquired human babesiosis diagnosed in Singapore highlights the clinical importance of considering tickborne infections in any traveler with compatible clinical signs and symptoms returning from summertime travel in the United States",
    "contexts": [],
    "abbreviations": {
        "NY": "New York"
    }
}
