{
    "filename": "eid2605.191245.pdf",
    "content_type": "text/html",
    "file_size": 86522,
    "metadata": {
        "identifiers": {
            "doi": "10.3201/eid2605.191245",
            "url": "https://dx.doi.org/10.3201/eid2605.191245"
        },
        "doi": "10.3201/eid2605.191245",
        "author": "Jocelyn J. Herstein, Aurora B. Le, Lily A. McNulty, Sean A. Buehler, Paul D. Biddinger, Angela L. Hewlett, John J. Lowe, Shawn G. Gibbs",
        "title": "Update on Ebola Treatment Center Costs and Sustainability, United States, 2019",
        "date": 2020,
        "affiliations": [
            "Hospital Preparedness Program (HPP) Ebola Preparedness and Response Activities is set to expire in 2020 (4). We aimed to determine whether additional costs for ETCs have incurred since our assessment in 2015, as well as to assess hospitals’ sustainability plans for maintaining capabilities after federal funding ceases.",
            "Indiana University Institutional Review Board exemption #1903160012) by email to representatives from the 56 ETCs. Three additional email attempts were made to nonresponding ETCs through survey closing in June. We collected and analyzed data by using Qualtrics (https://www.qualtrics.com) software and exported them for descriptive statistical analyses."
        ],
        "journal": "Emerging Infectious Diseases",
        "volume": "26",
        "abstract": "We surveyed 56 Ebola treatment centers (ETCs) in the United States and identified costs incurred since 2014 ($1.76 million/ETC) and sustainability strategies. ETCs reported heavy reliance on federal funding. It is uncertain if, or for how long, ETCs can maintain capabilities should federal funding expire in 2020.\nIn 2014, a tiered network of facilities to manage patients with Ebola virus disease (EVD) was established in the United States (1). The Centers for Disease Control and Prevention designated 56 hospitals as Ebola treatment centers (ETCs), each equipped with specified capabilities to provide safe high-level isolation care for patients with EVD. This network was enhanced with the later designation of 10 regional Ebola and other special pathogen treatment centers (RESPTCs) with enhanced capabilities to care for patients with other highly hazardous communicable diseases (HHCDs). Since that time, efforts have been made to expand existing ETC capabilities beyond EVD in preparation for treating the next HHCD outbreak.",
        "references": "@techreport{unknown-a,\n  title = {Interim guidance for U. S. hospital preparedness for patients under investigation (PUIs) or with confirmed Ebola virus disease (EVD): a framework for a tiered approach},\n  url = {http://www.cdc.gov/vhf/ebola/healthcare-us/preparing/hospitals.html},\n  language = {},\n  urldate = {[cited 2019 Jun 10].},\n  institution = {Centers for Disease Control and Prevention}\n}\n@misc{herstein2016a,\n  author = {Herstein, J.J. and Biddinger, P.D. and Kraft, C.S. and Saiman, L. and Gibbs, S.G. and Smith, P.W.},\n  title = {Initial costs of Ebola treatment centers in the United States. Emerg Infect Dis},\n  date = {2016},\n  volume = {22},\n  pages = {350–2},\n  more-authors = {true},\n  language = {}\n}\n@article{herstein2017a,\n  author = {Herstein, J.J. and Biddinger, P.D. and Gibbs, S.G. and Le, A.B. and Jelden, K.C. and Hewlett, A.L.},\n  title = {Sustainability of high-level isolation capabilities among US Ebola treatment centers},\n  journal = {Emerg Infect Dis},\n  date = {2017},\n  volume = {23},\n  pages = {965–7},\n  more-authors = {true},\n  language = {}\n}\n@incollection{unknown2015a,\n  title = {Health and Human Services. Hospital preparedness program (HPP) Ebola preparedness and response activities. EP-U3R-15-002},\n  booktitle = {Office of Emergency Management, Division of National Healthcare Preparedness Programs},\n  date = {2015},\n  url = {https://www.grants.gov/view-opportunity.html},\n  language = {},\n  address = {Washington},\n  urldate = {[cited 2019 Apr 8].},\n  organization = {US Department of}\n}\n",
        "links": [
            "https://www.qualtrics.com"
        ],
        "references_ris": "TY  - RPRT\nTI  - Interim guidance for U. S. hospital preparedness for patients under investigation (PUIs) or with confirmed Ebola virus disease (EVD): a framework for a tiered approach\nUR  - http://www.cdc.gov/vhf/ebola/healthcare-us/preparing/hospitals.html\nLA  - \nC1  - [cited 2019 Jun 10].\nC1  - Centers for Disease Control and Prevention\nER  - \n\nTY  - GEN\nAU  - Herstein, J.J.\nAU  - Biddinger, P.D.\nAU  - Kraft, C.S.\nAU  - Saiman, L.\nAU  - Gibbs, S.G.\nAU  - Smith, P.W.\nTI  - Initial costs of Ebola treatment centers in the United States. Emerg Infect Dis\nPY  - 2016\nDA  - 2016\nVL  - 22\nSP  - 350\nEP  - 2\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Herstein, J.J.\nAU  - Biddinger, P.D.\nAU  - Gibbs, S.G.\nAU  - Le, A.B.\nAU  - Jelden, K.C.\nAU  - Hewlett, A.L.\nTI  - Sustainability of high-level isolation capabilities among US Ebola treatment centers\nT2  - Emerg Infect Dis\nPY  - 2017\nDA  - 2017\nVL  - 23\nSP  - 965\nEP  - 7\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Health and Human Services. Hospital preparedness program (HPP) Ebola preparedness and response activities. EP-U3R-15-002\nT2  - Office of Emergency Management, Division of National Healthcare Preparedness Programs\nPY  - 2015\nDA  - 2015\nUR  - https://www.grants.gov/view-opportunity.html\nLA  - \nCY  - Washington\nC1  - [cited 2019 Apr 8].\nC1  - US Department of\nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "conclusions": [
            "This assessment of ETC costs and sustainability plans is a follow-up to findings from 2015 and 2016 that surveyed the then newly established ETC network. Reported costs of establishing ETC capabilities increased by >$230,000/ETC from our spring 2015 assessment (2), reflecting the ongoing efforts of ETCs to prepare for EVD cases. To date, since establishment in 2014–2015, an average additional $225,000 has been spent per ETC to maintain HHCD care capabilities. Although total ETC costs have increased since our initial assessments (nearly $1.8 million compared with $1.2 million in 2015), gaps in reimbursement from federal and state funding have also increased (from $650,000 to $750,000 in non-RESPTC ETCs). Since 2016, more ETCs reported using their unit for routine use when not activated (76% vs. 58%), offsetting operational costs.<br/><br/>This study had limitations. ETC responses were self-reported and not validated. The survey tool defaulted nonresponses to zeros; therefore, for reported maintenance costs, averages for cost subcategories might be inflated because zeros were considered nonresponses. Since our previous assessment, 22 facilities reported new primary contacts; although we reached out to multiple persons for each ETC, it is possible personnel from nonresponding facilities have since left their position or hospital. It is also unclear how many nonresponding ETCs no longer maintain their capabilities; authors are aware of several nonresponding hospitals within the network that no longer maintain EVD care capabilities."
        ],
        "limitations": [
            "This study had limitations. ETC responses were self-reported and not validated. The survey tool defaulted nonresponses to zeros; therefore, for reported maintenance costs, averages for cost subcategories might be inflated because zeros were considered nonresponses. Since our previous assessment, 22 facilities reported new primary contacts; although we reached out to multiple persons for each ETC, it is possible personnel from nonresponding facilities have since left their position or hospital. It is also unclear how many nonresponding ETCs no longer maintain their capabilities; authors are aware of several nonresponding hospitals within the network that no longer maintain EVD care capabilities."
        ],
        "introduction": [
            "In 2014, a tiered network of facilities to manage patients with Ebola virus disease (EVD) was established in the United States (1). The Centers for Disease Control and Prevention designated 56 hospitals as Ebola treatment centers (ETCs), each equipped with specified capabilities to provide safe high-level isolation care for patients with EVD. This network was enhanced with the later designation of 10 regional Ebola and other special pathogen treatment centers (RESPTCs) with enhanced capabilities to care for patients with other highly hazardous communicable diseases (HHCDs). Since that time, efforts have been made to expand existing ETC capabilities beyond EVD in preparation for treating the next HHCD outbreak.",
            "Previous assessments of these 56 ETCs by our team found average costs incurred to train teams, enhance physical infrastructure, and acquire advanced resources totaled nearly $1.2 million/facility (2). Despite these major investments, only 15–18 months after initially establishing their ETCs, by 2016 most hospitals reported challenges in sustaining ETC capabilities, and 3 centers reported they no longer maintained preparedness for EVD care (3)."
        ]
    },
    "structured_content": {
        "Abstract": [
            "We surveyed 56 Ebola treatment centers (ETCs) in the United States and identified costs incurred since 2014 ($1.76 million/ETC) and sustainability strategies. ETCs reported heavy reliance on federal funding. It is uncertain if, or for how long, ETCs can maintain capabilities should federal funding expire in 2020.",
            "In 2014, a tiered network of facilities to manage patients with Ebola virus disease (EVD) was established in the United States (1). The Centers for Disease Control and Prevention designated 56 hospitals as Ebola treatment centers (ETCs), each equipped with specified capabilities to provide safe high-level isolation care for patients with EVD. This network was enhanced with the later designation of 10 regional Ebola and other special pathogen treatment centers (RESPTCs) with enhanced capabilities to care for patients with other highly hazardous communicable diseases (HHCDs). Since that time, efforts have been made to expand existing ETC capabilities beyond EVD in preparation for treating the next HHCD outbreak.",
            "Previous assessments of these 56 ETCs by our team found average costs incurred to train teams, enhance physical infrastructure, and acquire advanced resources totaled nearly $1.2 million/facility (2). Despite these major investments, only 15–18 months after initially establishing their ETCs, by 2016 most hospitals reported challenges in sustaining ETC capabilities, and 3 centers reported they no longer maintained preparedness for EVD care (3).",
            "Now, 3.5 years after our last ETC assessment, these specialized units face intensified threats to their sustainability because federal funding of these centers through the Hospital Preparedness Program (HPP) Ebola Preparedness and Response Activities is set to expire in 2020 (4). We aimed to determine whether additional costs for ETCs have incurred since our assessment in 2015, as well as to assess hospitals’ sustainability plans for maintaining capabilities after federal funding ceases."
        ],
        "The Study": [
            "In April 2019, we sent a link to an electronic survey (Indiana University Institutional Review Board exemption #1903160012) by email to representatives from the 56 ETCs. Three additional email attempts were made to nonresponding ETCs through survey closing in June. We collected and analyzed data by using Qualtrics (https://www.qualtrics.com) software and exported them for descriptive statistical analyses.",
            "Figure. Factors that have contributed to sustaining high-level isolation capabilities among 36 ETCs, United States, 2019. Other responses that were reported by >1 ETC were a full-time-equivalent designated person responsible for management...",
            "A total of 37 (66%) ETCs responded. However, the ability to skip questions resulted in differing response rates within the survey. Three hospitals that had previously reported they no longer held ETC designation were still listed as ETCs and were therefore included in survey invitations. However, none responded. All but 1 of the remaining respondents reported they had maintained some degree of ETC capabilities. The 1 decommissioned ETC cited a lack of funding and diminished perceived threat of EVD as factors that led to reversion to a regular unit. The other 36 ETCs sustained their high-level isolation capabilities (Figure).",
            "We compiled details of costs incurred by facilities since their 2014 establishment (Table). Of the 35 facilities that completed the reimbursement section, 29 (83%) reported they had received reimbursement from the federal government and 3 (9%) from the state government for costs in establishing or maintaining their unit. A total of 23 facilities reported total reimbursement amounts by the federal and state governments to date, totaling $26,546,545 (average $1,154,198/ETC). A total of 21 ETCs reported total costs and reimbursement received as of June 2019; these facilities had expended, on average, $612,664 more than their reimbursements. When we excluded federally funded RESPTCs, this figure increased to $753,015.",
            "Of the 34 ETCs that reported primary funding mechanisms for sustaining unit operations, most cited federal (n = 30, 88%) and institutional (hospital) (n = 28, 82%) funding. A total of 21 (58%) ETCs reported capabilities would be maintained after HPP funds expire in 2020; 3 (8%) reported they would no longer maintain capabilities after funding expires, and 11 (31%) were uncertain if capabilities would be maintained. Of the 21 ETCs that would maintain capabilities, nearly all reported additional funding sources would be internal (n = 17 of 18 hospitals that detailed other funding sources), and 4 explicitly noted the desire for state funding to sustain minimal capabilities and continued staff training. Of the 11 ETCs that were uncertain if capabilities would remain, all noted their commitment to sustain capabilities but voiced ambiguity as to whether their hospital would be able to provide necessary funding within their budget. When queried if ETC capabilities would be maintained once personal protective equipment (PPE) stocks expire, 27 (77%) ETCs responded yes and 8 (23%) were uncertain.",
            "Most facilities (n = 26, 76%) used the ETC space as a functional clinical unit when not activated for HHCD care, most commonly as intensive care unit beds (n = 13). Most ETCs have been used for >1 person under investigation for EVD since June 2014 (n = 22, 63%)."
        ],
        "Conclusions": [
            "This assessment of ETC costs and sustainability plans is a follow-up to findings from 2015 and 2016 that surveyed the then newly established ETC network. Reported costs of establishing ETC capabilities increased by >$230,000/ETC from our spring 2015 assessment (2), reflecting the ongoing efforts of ETCs to prepare for EVD cases. To date, since establishment in 2014–2015, an average additional $225,000 has been spent per ETC to maintain HHCD care capabilities. Although total ETC costs have increased since our initial assessments (nearly $1.8 million compared with $1.2 million in 2015), gaps in reimbursement from federal and state funding have also increased (from $650,000 to $750,000 in non-RESPTC ETCs). Since 2016, more ETCs reported using their unit for routine use when not activated (76% vs. 58%), offsetting operational costs.",
            "This study had limitations. ETC responses were self-reported and not validated. The survey tool defaulted nonresponses to zeros; therefore, for reported maintenance costs, averages for cost subcategories might be inflated because zeros were considered nonresponses. Since our previous assessment, 22 facilities reported new primary contacts; although we reached out to multiple persons for each ETC, it is possible personnel from nonresponding facilities have since left their position or hospital. It is also unclear how many nonresponding ETCs no longer maintain their capabilities; authors are aware of several nonresponding hospitals within the network that no longer maintain EVD care capabilities.",
            "Since late 2015, the perceived threat of an HHCD outbreak within the borders of the United States has waned, and the perceived demand for numerous US hospitals to maintain a high level of preparedness for HHCDs has dwindled. In tandem with inadequate funding, more ETCs have elected to forgo high-level isolation capabilities. The establishment of RESPTCs sought to centralize capabilities at a regional level, but many ETCs noted that since 2014, major investments in establishing high-level isolation capabilities could prompt continued internal financial support if federal funding ceases.",
            "However, ETCs reported heavy reliance on federal funding; nearly all reported it as their primary funding stream and leading factor in maintaining capabilities. The 2020 expiration of HPP funds threatens the existence of this network. It is unknown if—and for how long—many ETCs could maintain capabilities solely with internal financial support, or if the United States will revert to the level of HHCD preparedness before 2014. The ongoing EVD outbreak in the Democratic Republic of the Congo and the rise of 2019 novel coronavirus disease in China are reminders that HHCD outbreaks are increasingly regular occurrences. The high proportion of ETCs surveyed that have used their ETC for a person under investigation since 2014 (63%) further underscores the ongoing need of such specialized units across the country. The US healthcare system has made major strides in HHCD domestic preparedness capability since 2014. However, on the basis of study responses, the US health system could again be vulnerable and inadequately prepared for the next HHCD threat if federal HPP funding is not renewed.",
            "Dr. Herstein is Regional Director for Sub-Saharan Africa with the Global Center for Health Security at the University of Nebraska Medical Center, Omaha, NE. Her research interests include highly hazardous communicable diseases, global high-level isolation, infection control, and outbreak response and preparedness.",
            "The conclusions, findings, and opinions expressed by authors contributing to this journal do not necessarily reflect the official position of the U.S Department of Health and Human Services, the Public Health Service, the Centers for Disease Control and Prevention, or the authors' affiliated institutions. Use of trade names is for identification only and does not imply endorsement by any of the groups named above."
        ],
        "References": [
            "Centers for Disease Control and Prevention. Interim guidance for U.S hospital preparedness for patients under investigation (PUIs) or with confirmed Ebola virus disease (EVD): a framework for a tiered approach [cited 2019 Jun 10]. http://www.cdc.gov/vhf/ebola/healthcare-us/preparing/hospitals.html",
            "Herstein JJ, Biddinger PD, Kraft CS, Saiman L, Gibbs SG, Smith PW, et al Initial costs of Ebola treatment centers in the United States. Emerg Infect Dis. 2016;22:350–2. DOIPubMed",
            "Herstein JJ, Biddinger PD, Gibbs SG, Le AB, Jelden KC, Hewlett AL, et al Sustainability of high-level isolation capabilities among US Ebola treatment centers. Emerg Infect Dis. 2017;23:965–7. DOIPubMed",
            "US Department of Health and Human Services. Hospital preparedness program (HPP) Ebola preparedness and response activities. EP-U3R-15-002. Washington: Office of Emergency Management, Division of National Healthcare Preparedness Programs; 2015 [cited 2019 Apr 8]. https://www.grants.gov/view-opportunity.html?oppId=274709"
        ]
    },
    "participants": [
        {
            "participant": "Ebola treatment centers",
            "number": 56,
            "context": ". <mark class=\"stats\">We surveyed 56 Ebola treatment centers (ETCs) in the United States and identified costs incurred since 2014 ($1.76 million/ETC) and sustainability strategies</mark>. ETCs reported heavy reliance on federal funding"
        },
        {
            "participant": "centers",
            "number": 3,
            "context": "Previous assessments of these 56 ETCs by our team found average costs incurred to train teams, enhance physical infrastructure, and acquire advanced resources totaled nearly $1.2 million/facility (2). <mark class=\"stats\">Despite these major investments, only 15–18 months after initially establishing their ETCs, by 2016 most hospitals reported challenges in sustaining ETC capabilities, and 3 centers reported they no longer maintained preparedness for EVD care (3)</mark>. Now, 3.5 years after our last ETC assessment, these specialized units face intensified threats to their sustainability because federal funding of these centers through the Hospital Preparedness Program (HPP) Ebola Preparedness and Response Activities is set to expire in 2020 (4)"
        },
        {
            "participant": "facilities",
            "number": 35,
            "context": "We compiled details of costs incurred by facilities since their 2014 establishment (Table). <mark class=\"stats\">Of the 35 facilities that completed the reimbursement section, 29 (83%) reported they had received reimbursement from the federal government and 3 (9%) from the state government for costs in establishing or maintaining their unit</mark>. A total of 23 facilities reported total reimbursement amounts by the federal and state governments to date, totaling $26,546,545 (average $1,154,198/ETC)"
        },
        {
            "participant": "facilities",
            "number": 23,
            "context": "Of the 35 facilities that completed the reimbursement section, 29 (83%) reported they had received reimbursement from the federal government and 3 (9%) from the state government for costs in establishing or maintaining their unit. <mark class=\"stats\">A total of 23 facilities reported total reimbursement amounts by the federal and state governments to date, totaling $26,546,545 (average $1,154,198/ETC)</mark>. A total of 21 ETCs reported total costs and reimbursement received as of June 2019; these facilities had expended, on average, $612,664 more than their reimbursements"
        },
        {
            "participant": "data",
            "number": 30,
            "context": "When we excluded federally funded RESPTCs, this figure increased to $753,015. <mark class=\"stats\">Of the 34 ETCs that reported primary funding mechanisms for sustaining unit operations, most cited federal (n = 30, 88%) and institutional (hospital) (n = 28, 82%) funding</mark>. A total of 21 (58%) ETCs reported capabilities would be maintained after HPP funds expire in 2020; 3 (8%) reported they would no longer maintain capabilities after funding expires, and 11 (31%) were uncertain if capabilities would be maintained"
        },
        {
            "participant": "data",
            "number": 17,
            "context": "A total of 21 (58%) ETCs reported capabilities would be maintained after HPP funds expire in 2020; 3 (8%) reported they would no longer maintain capabilities after funding expires, and 11 (31%) were uncertain if capabilities would be maintained. <mark class=\"stats\">Of the 21 ETCs that would maintain capabilities, nearly all reported additional funding sources would be internal (n = 17 of 18 hospitals that detailed other funding sources), and 4 explicitly noted the desire for state funding to sustain minimal capabilities and continued staff training</mark>. Of the 11 ETCs that were uncertain if capabilities would remain, all noted their commitment to sustain capabilities but voiced ambiguity as to whether their hospital would be able to provide necessary funding within their budget"
        },
        {
            "participant": "facilities",
            "number": 26,
            "context": "When queried if ETC capabilities would be maintained once personal protective equipment (PPE) stocks expire, 27 (77%) ETCs responded yes and 8 (23%) were uncertain. <mark class=\"stats\">Most facilities (n = 26, 76%) used the ETC space as a functional clinical unit when not activated for HHCD care, most commonly as intensive care unit beds (n = 13)</mark>. Most ETCs have been used for >1 person under investigation for EVD since June 2014 (n = 22, 63%)"
        },
        {
            "participant": "data",
            "number": 22,
            "context": "Most facilities (n = 26, 76%) used the ETC space as a functional clinical unit when not activated for HHCD care, most commonly as intensive care unit beds (n = 13). <mark class=\"stats\">Most ETCs have been used for >1 person under investigation for EVD since June 2014 (n = 22, 63%)</mark>. This assessment of ETC costs and sustainability plans is a follow-up to findings from 2015 and 2016 that surveyed the then newly established ETC network"
        },
        {
            "participant": "facilities",
            "number": 22,
            "context": "The survey tool defaulted nonresponses to zeros; therefore, for reported maintenance costs, averages for cost subcategories might be inflated because zeros were considered nonresponses. <mark class=\"stats\">Since our previous assessment, 22 facilities reported new primary contacts; although we reached out to multiple persons for each ETC, it is possible personnel from nonresponding facilities have since left their position or hospital</mark>. It is also unclear how many nonresponding ETCs no longer maintain their capabilities; authors are aware of several nonresponding hospitals within the network that no longer maintain EVD care capabilities"
        }
    ],
    "statistics": [],
    "keywords": [
        "Hospital Preparedness Program",
        "disease control",
        "existing etc capability",
        "Ebola virus disease",
        "safe high level isolation care",
        "their establishment",
        "tiered network",
        "protective equipment",
        "etc capability",
        "special pathogen treatment center",
        "highly hazardous communicable diseases",
        "hhcd outbreak",
        "RESPTC",
        "hazardous communicable disease",
        "later designation",
        "federal funding",
        "Ebola treatment centers",
        "regional ebola",
        "united states",
        "HHCD",
        "enhanced capability"
    ],
    "keyword_relevance": {
        "Ebola treatment centers": 0.4774774774774775,
        "Ebola virus disease": 0.10810810810810811,
        "highly hazardous communicable diseases": 0.10810810810810811,
        "HHCD": 0.09009009009009009,
        "Hospital Preparedness Program": 0.05405405405405406,
        "federal funding": 0.05405405405405406,
        "RESPTC": 0.036036036036036036,
        "protective equipment": 0.018018018018018018,
        "hazardous communicable disease": 0.018018018018018018,
        "their establishment": 0.009009009009009009,
        "tiered network": 0.009009009009009009,
        "special pathogen treatment center": 0.009009009009009009,
        "later designation": 0.009009009009009009,
        "disease control": 0.0,
        "existing etc capability": 0.0,
        "safe high level isolation care": 0.0,
        "etc capability": 0.0,
        "hhcd outbreak": 0.0,
        "regional ebola": 0.0,
        "united states": 0.0,
        "enhanced capability": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In 2014, a tiered network of facilities to manage patients with Ebola virus disease (EVD) was established in the United States (1).",
        "The Centers for Disease Control and Prevention designated 56 hospitals as Ebola treatment centers (ETCs), each equipped with specified capabilities to provide safe high-level isolation care for patients with EVD.",
        "Efforts have been made to expand existing ETC capabilities beyond EVD in preparation for treating the HHCD outbreak",
        "Previous assessments of these 56 ETCs by the team found average costs incurred to train teams, enhance physical infrastructure, and acquire advanced resources totaled nearly $1.2 million/facility (2).",
        "Only 15–18 months after initially establishing their ETCs, by 2016 most hospitals reported challenges in sustaining ETC capabilities, and 3 centers reported they no longer maintained preparedness for EVD care (3)",
        "<h2 style=\"display: inline\">Results:</h2> Since 2016, more ETCs reported using their unit for routine use when not activated (76% vs. 58%), offsetting operational costs.",
        "<h2 style=\"display: inline\">Conclusion:</h2> This assessment of ETC costs and sustainability plans is a follow-up to findings from 2015 and 2016 that surveyed the newly established ETC network.",
        "22 facilities reported new primary contacts; the authors reached out to multiple persons for each ETC, it is possible personnel from nonresponding facilities have since left their position or hospital",
        "It is unclear how many nonresponding ETCs no longer maintain their capabilities; authors are aware of several nonresponding hospitals within the network that no longer maintain EVD care capabilities"
    ],
    "structured_summary": {
        "Introduction": [
            "In 2014, a tiered network of facilities to manage patients with Ebola virus disease (EVD) was established in the United States (1).",
            "The Centers for Disease Control and Prevention designated 56 hospitals as Ebola treatment centers (ETCs), each equipped with specified capabilities to provide safe high-level isolation care for patients with EVD.",
            "Efforts have been made to expand existing ETC capabilities beyond EVD in preparation for treating the HHCD outbreak",
            "Previous assessments of these 56 ETCs by the team found average costs incurred to train teams, enhance physical infrastructure, and acquire advanced resources totaled nearly $1.2 million/facility (2).",
            "Only 15–18 months after initially establishing their ETCs, by 2016 most hospitals reported challenges in sustaining ETC capabilities, and 3 centers reported they no longer maintained preparedness for EVD care (3)"
        ],
        "Results": [
            "Since 2016, more ETCs reported using their unit for routine use when not activated (76% vs. 58%), offsetting operational costs."
        ],
        "Conclusion": [
            "This assessment of ETC costs and sustainability plans is a follow-up to findings from 2015 and 2016 that surveyed the newly established ETC network.",
            "22 facilities reported new primary contacts; the authors reached out to multiple persons for each ETC, it is possible personnel from nonresponding facilities have since left their position or hospital",
            "It is unclear how many nonresponding ETCs no longer maintain their capabilities; authors are aware of several nonresponding hospitals within the network that no longer maintain EVD care capabilities"
        ]
    },
    "reference_links": [
        {
            "id": "Centers_0000_a",
            "alt_id": "1",
            "entry": "Centers for Disease Control and Prevention. Interim guidance for U.S. hospital preparedness for patients under investigation (PUIs) or with confirmed Ebola virus disease (EVD): a framework for a tiered approach [cited 2019 Jun 10]. http://www.cdc.gov/vhf/ebola/healthcare-us/preparing/hospitals.html",
            "url": "http://www.cdc.gov/vhf/ebola/healthcare-us/preparing/hospitals.html"
        },
        {
            "id": "Herstein_et+al_2016_a",
            "alt_id": "2",
            "entry": "Herstein JJ, Biddinger PD, Kraft CS, Saiman L, Gibbs SG, Smith PW, et al. Initial costs of Ebola treatment centers in the United States. Emerg Infect Dis. 2016;22:350–2. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Herstein%2C%20J.J.%20Biddinger%2C%20P.D.%20Kraft%2C%20C.S.%20Saiman%2C%20L.%20Initial%20costs%20of%20Ebola%20treatment%20centers%20in%20the%20United%20States.%20Emerg%20Infect%20Dis%202016"
        },
        {
            "id": "Herstein_et+al_2017_a",
            "alt_id": "3",
            "entry": "Herstein JJ, Biddinger PD, Gibbs SG, Le AB, Jelden KC, Hewlett AL, et al. Sustainability of high-level isolation capabilities among US Ebola treatment centers. Emerg Infect Dis. 2017;23:965–7. DOIPubMed",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Herstein%2C%20J.J.%20Biddinger%2C%20P.D.%20Gibbs%2C%20S.G.%20Le%2C%20A.B.%20Sustainability%20of%20high-level%20isolation%20capabilities%20among%20US%20Ebola%20treatment%20centers%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Herstein%2C%20J.J.%20Biddinger%2C%20P.D.%20Gibbs%2C%20S.G.%20Le%2C%20A.B.%20Sustainability%20of%20high-level%20isolation%20capabilities%20among%20US%20Ebola%20treatment%20centers%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Herstein%2C%20J.J.%20Biddinger%2C%20P.D.%20Gibbs%2C%20S.G.%20Le%2C%20A.B.%20Sustainability%20of%20high-level%20isolation%20capabilities%20among%20US%20Ebola%20treatment%20centers%202017"
        },
        {
            "id": "US_2015_a",
            "alt_id": "4",
            "entry": "US Department of Health and Human Services. Hospital preparedness program (HPP) Ebola preparedness and response activities. EP-U3R-15-002. Washington: Office of Emergency Management, Division of National Healthcare Preparedness Programs; 2015 [cited 2019 Apr 8]. https://www.grants.gov/view-opportunity.html?oppId=274709",
            "url": "https://www.grants.gov/view-opportunity.html?oppId=274709",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=US%20Department%20of%20Health%20and%20Human%20Services%20Hospital%20preparedness%20program%20HPP%20Ebola%20preparedness%20and%20response%20activities%20EPU3R15002%20Washington%20Office%20of%20Emergency%20Management%20Division%20of%20National%20Healthcare%20Preparedness%20Programs%202015%20cited%202019%20Apr%208%20httpswwwgrantsgovviewopportunityhtmloppId274709",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=US%20Department%20of%20Health%20and%20Human%20Services%20Hospital%20preparedness%20program%20HPP%20Ebola%20preparedness%20and%20response%20activities%20EPU3R15002%20Washington%20Office%20of%20Emergency%20Management%20Division%20of%20National%20Healthcare%20Preparedness%20Programs%202015%20cited%202019%20Apr%208%20httpswwwgrantsgovviewopportunityhtmloppId274709"
        }
    ],
    "facts": [
        "a tiered network of facilities to manage patients with Ebola virus disease was established in the United States",
        "This network was enhanced with the later designation of 10 regional Ebola",
        "other special pathogen treatment centers with enhanced capabilities to care for patients",
        "This assessment of ETC costs and sustainability plans is a follow-up to findings",
        "the ongoing efforts of ETCs to prepare for EVD cases",
        "total ETC costs have increased since our initial assessments",
        "averages for cost subcategories might be inflated because zeros were considered nonresponses",
        "is possible personnel from nonresponding facilities have since left their position or hospital"
    ],
    "claims": [],
    "findings": [
        "Since 2016, more ETCs reported using their unit for routine use when not activated (76% vs. 58%), offsetting operational costs"
    ],
    "processes": [],
    "key_statements": [
        "Most Ebola treatment centers have been used for >1 person under investigation for Ebola virus disease since June 2014 (n = 22, 63%). This assessment of Ebola treatment centers costs and sustainability plans is a follow-up to findings from 2015 and 2016 that surveyed the newly established Ebola treatment centers network",
        "Reported costs of establishing Ebola treatment centers capabilities increased by >$230,000/Ebola treatment centers from our spring 2015 assessment (2), reflecting the ongoing efforts of Ebola treatment centers to prepare for Ebola virus disease cases",
        "Total Ebola treatment centers costs have increased since our initial assessments, gaps in reimbursement from federal and state funding have increased",
        "22 facilities reported new primary contacts; we reached out to multiple persons for each Ebola treatment centers, it is possible personnel from nonresponding facilities have since left their position or hospital"
    ],
    "top_statements": [
        "In 2014, a tiered network of facilities to manage patients with Ebola virus disease (EVD) was established in the United States (1)",
        "Most Ebola treatment centers have been used for >1 person under investigation for Ebola virus disease since June 2014 (n = 22, 63%). This assessment of Ebola treatment centers costs and sustainability plans is a follow-up to findings from 2015 and 2016 that surveyed the newly established Ebola treatment centers network",
        "Reported costs of establishing Ebola treatment centers capabilities increased by >$230,000/Ebola treatment centers from our spring 2015 assessment (2), reflecting the ongoing efforts of Ebola treatment centers to prepare for Ebola virus disease cases",
        "Total Ebola treatment centers costs have increased since our initial assessments, gaps in reimbursement from federal and state funding have increased",
        "22 facilities reported new primary contacts; we reached out to multiple persons for each Ebola treatment centers, it is possible personnel from nonresponding facilities have since left their position or hospital"
    ],
    "headline": "Reported costs of establishing Ebola treatment centers capabilities increased by >$230,000/Ebola treatment centers from our spring 2015 assessment, reflecting the ongoing efforts of Ebola treatment centers to prepare for Ebola virus disease cases",
    "contexts": [],
    "abbreviations": {
        "ETCs": "Ebola treatment centers",
        "EVD": "Ebola virus disease",
        "HHCDs": "highly hazardous communicable diseases",
        "HPP": "Hospital Preparedness Program",
        "Table": "their establishment",
        "PPE": "protective equipment"
    }
}
