{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 4649334,
    "metadata": {
        "identifiers": {
            "doi": "10.12688/f1000research.22357.1",
            "url": "https://f1000research.com/articles/9-121/v1/pdf"
        },
        "date": 2020,
        "title": "Genomic and protein structure modelling analysis depicts the origin and pathogenicity of 2019-nCoV, a new coronavirus which caused a pneumonia outbreak in Wuhan, China",
        "author": "Ning Dong, Xuemei Yang, Lianwei Ye, Kaichao Chen, Edward Wai-Chi Chan, Mengsu Yang, Sheng Chen",
        "affiliations": [
            "Department of Infectious Diseases and Public Health, Jockey Club College of Veterinary Medicine and Life Sciences, City University of Hong Kong, Kowloon, Hong Kong",
            "State Key Lab of Chirosciences, Department of Applied Biology and Chemical Technology, The Hong Kong Polytechnic University, Hung Hom, Hong Kong",
            "Department of Biomedical Science, Jockey Club College of Veterinary Medicine and Life Sciences, City University of Hong Kong, Kowloon, Hong Kong"
        ],
        "journal": "F1000Research",
        "volume": "9",
        "abstract": "Background: A pandemic outbreak caused by a novel coronavirus, 2019-nCoV, has originated from Wuhan, China and spread to many countries around the world. The outbreak has led to around 45 thousand cases and over one thousand death so far. Methods: Phylogenetic analysis and sequence alignment were used to align the whole genome sequence of 2019-nCoV with other over 200 sequences of coronaviruses to predict the origin of this novel virus. In addition, protein modeling and analysis were performed to access the potential binding of the spike protein of 2019-nCoV with human cell receptor, angiotensin-converting enzyme 2 (ACE2). Results: Detailed genomic and structure-based analysis of a new coronavirus, namely 2019-nCoV, showed that the new virus is a new type of bat coronavirus and is genetically fairly distant from the human SARS coronavirus. Structure analysis of the spike (S) protein of this new virus showed that its S protein only binds much weaker to the ACE2 receptor on human cells whereas the human SARS coronavirus exhibits strongly affinity to the ACE receptor. Conclusions: These findings suggest that the new virus should theoretically not be able to cause very serious human infection when compared to human SARS virus. However, the lower pathogenicity of this new virus may lead to longer incubation time and better adaption to human, which may favor its efficient transmission in human. These data are important to guide design of infection control policy and inform the public on the nature of threat imposed by 2019-nCov. Most importantly, using the analysis platform that we have developed, we should be able to predict whether the new mutations could lead to the increase of infectivity of the mutated virus in a very short time.",
        "keywords": [
            "2019-nCoV",
            "Genomics",
            "Protein modelling",
            "Origin",
            "Pathogenicity",
            "Wuhan"
        ],
        "references": "@book{bah-a,\n  author = {Bah, T.},\n  title = {Inkscape: guide to a vector drawing program[M]. Upper Saddle},\n  publisher = {Prentice Hall. 2011. Reference Source},\n  language = {},\n  address = {River, NJ USA}\n}\n@misc{larkin2007a,\n  author = {Larkin, M.A. and Blackshields, G. and Brown, N.P.},\n  title = {Clustal W and Clustal X version 2.0. Bioinformatics},\n  date = {2007},\n  volume = {23},\n  pages = {2947–2948},\n  more-authors = {true},\n  number = {21},\n  language = {}\n}\n@article{li2005a,\n  author = {Li, F. and Li, W. and Farzan, M.},\n  title = {Structure of SARS coronavirus spike receptorbinding domain complexed with receptor},\n  journal = {Science},\n  date = {2005},\n  volume = {309},\n  pages = {1864–1868},\n  more-authors = {true},\n  number = {5742},\n  language = {}\n}\n@article{madeira2019a,\n  author = {Madeira, F. and Park, Y.M. and Lee, J.},\n  title = {The EMBL-EBI search and sequence analysis tools APIs in 2019},\n  journal = {Nucleic Acids Res},\n  date = {2019},\n  volume = {47},\n  pages = {636–641},\n  more-authors = {true},\n  language = {}\n}\n@article{yuan2017a,\n  author = {Yuan, Y. and Cao, D. and Zhang, Y.},\n  title = {Cryo-EM structures of MERS-CoV and SARSCoV spike glycoproteins reveal the dynamic receptor binding domains},\n  journal = {Nat Commun},\n  date = {2017},\n  volume = {8},\n  pages = {15092},\n  more-authors = {true},\n  language = {}\n}\n@article{waterhouse2018a,\n  author = {Waterhouse, A. and Bertoni, M. and Bienert, S.},\n  title = {SWISS-MODEL: homology modelling of protein structures and complexes},\n  journal = {Nucleic Acids Res},\n  date = {2018},\n  volume = {46},\n  pages = {296–303},\n  more-authors = {true},\n  number = {1},\n  language = {}\n}\n@article{lu2020a,\n  author = {Lu, R. and Zhao, X. and Li, J.},\n  title = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding},\n  journal = {Lancet},\n  date = {2020},\n  volume = {20},\n  more-authors = {true},\n  number = {30251-8},\n  language = {}\n}\n@misc{ji2020a,\n  author = {Ji, J.S.},\n  title = {Origins of MERS-CoV, and lessons for 2019-nCoV. Lancet Planet Health},\n  date = {2020},\n  volume = {20},\n  number = {30032-2},\n  language = {}\n}\n@article{lee2020a,\n  author = {},\n  title = {Emerging threats from zoonotic coronaviruses-from SARS and MERS to 2019-nCoV},\n  journal = {J Microbiol Immunol Infect},\n  date = {2020},\n  volume = {20},\n  number = {30011-6},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{rothe2020a,\n  author = {Rothe, C. and Schunk, M. and Sothmann, P.},\n  title = {Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@incollection{lau2005a,\n  author = {Lau, S.K. and Woo, P.C. and Li, K.S.},\n  title = {Severe acute respiratory syndrome coronaviruslike virus},\n  booktitle = {Chinese horseshoe bats. Proc Natl Acad Sci U},\n  pages = \"S\" # \"14040–14045.\",\n  date = {2005},\n  volume = {102},\n  unmatched-author = {A.},\n  more-authors = {true},\n  unmatched-pages = {14040–14045.},\n  number = {39},\n  language = {}\n}\n@article{to2013a,\n  author = {To, K.K. and Hung, I.F. and Chan, J.F.},\n  title = {From SARS coronavirus to novel animal and human coronaviruses},\n  journal = {J Thorac Dis},\n  date = {2013},\n  volume = {2},\n  pages = {103–108},\n  more-authors = {true},\n  language = {}\n}\n@article{ge2013a,\n  author = {Ge, X.Y. and Li, J.L. and Yang, X.L.},\n  title = {Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor},\n  journal = {Nature},\n  date = {2013},\n  volume = {503},\n  pages = {535–538},\n  more-authors = {true},\n  number = {7477},\n  language = {}\n}\n@article{li2003a,\n  author = {Li, W. and Moore, M.J. and Vasilieva, N.},\n  title = {Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus},\n  journal = {Nature},\n  date = {2003},\n  volume = {426},\n  pages = {450–454},\n  more-authors = {true},\n  number = {6965},\n  language = {}\n}\n@article{zhou2020a,\n  author = {Zhou, P. and Yang, X.L. and Wang, X.G.},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{dominguez2014a,\n  author = {Dominguez, SR, Shrivastava and S, Berglund and A.},\n  title = {Isolation, propagation, genome analysis and epidemiology of HKU1 betacoronaviruses},\n  journal = {J Gen Virol},\n  date = {2014},\n  volume = {95},\n  pages = {836–848},\n  more-authors = {true},\n  number = {4},\n  language = {}\n}\n@article{hu2018a,\n  author = {Hu, D. and Zhu, C. and Ai, L.},\n  title = {Genomic characterization and infectivity of a novel SARS-like coronavirus in Chinese bats},\n  journal = {Emerg Microbes Infect},\n  date = {2018},\n  volume = {7},\n  pages = {154},\n  more-authors = {true},\n  number = {1},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, S.},\n  title = {Extended data for 2019-nCoV. figshare},\n  journal = {Dataset},\n  volume = {2020},\n  url = {http://www.doi.org/10.6084/m9.figshare.11848224.v1},\n  language = {}\n}\n",
        "links": [
            "https://doi.org/10.6084/",
            "https://github.com/"
        ],
        "emails": [
            "shechen@cityu.edu.hk",
            "research@f1000.com"
        ],
        "pages": "121",
        "references_ris": "TY  - BOOK\nAU  - Bah, T.\nTI  - Inkscape: guide to a vector drawing program[M]. Upper Saddle\nPB  - Prentice Hall. 2011. Reference Source\nLA  - \nCY  - River, NJ USA\nER  - \n\nTY  - GEN\nAU  - Larkin, M.A.\nAU  - Blackshields, G.\nAU  - Brown, N.P.\nTI  - Clustal W and Clustal X version 2.0. Bioinformatics\nPY  - 2007\nDA  - 2007\nVL  - 23\nSP  - 2947\nEP  - 2948\nC1  - true\nIS  - 21\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, F.\nAU  - Li, W.\nAU  - Farzan, M.\nTI  - Structure of SARS coronavirus spike receptorbinding domain complexed with receptor\nT2  - Science\nPY  - 2005\nDA  - 2005\nVL  - 309\nSP  - 1864\nEP  - 1868\nC1  - true\nIS  - 5742\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Madeira, F.\nAU  - Park, Y.M.\nAU  - Lee, J.\nTI  - The EMBL-EBI search and sequence analysis tools APIs in 2019\nT2  - Nucleic Acids Res\nPY  - 2019\nDA  - 2019\nVL  - 47\nSP  - 636\nEP  - 641\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yuan, Y.\nAU  - Cao, D.\nAU  - Zhang, Y.\nTI  - Cryo-EM structures of MERS-CoV and SARSCoV spike glycoproteins reveal the dynamic receptor binding domains\nT2  - Nat Commun\nPY  - 2017\nDA  - 2017\nVL  - 8\nSP  - 15092\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Waterhouse, A.\nAU  - Bertoni, M.\nAU  - Bienert, S.\nTI  - SWISS-MODEL: homology modelling of protein structures and complexes\nT2  - Nucleic Acids Res\nPY  - 2018\nDA  - 2018\nVL  - 46\nSP  - 296\nEP  - 303\nC1  - true\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nTI  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding\nT2  - Lancet\nPY  - 2020\nDA  - 2020\nVL  - 20\nC1  - true\nIS  - 30251-8\nLA  - \nER  - \n\nTY  - GEN\nAU  - Ji, J.S.\nTI  - Origins of MERS-CoV, and lessons for 2019-nCoV. Lancet Planet Health\nPY  - 2020\nDA  - 2020\nVL  - 20\nIS  - 30032-2\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Emerging threats from zoonotic coronaviruses-from SARS and MERS to 2019-nCoV\nT2  - J Microbiol Immunol Infect\nPY  - 2020\nDA  - 2020\nVL  - 20\nIS  - 30011-6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rothe, C.\nAU  - Schunk, M.\nAU  - Sothmann, P.\nTI  - Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Lau, S.K.\nAU  - Woo, P.C.\nAU  - Li, K.S.\nTI  - Severe acute respiratory syndrome coronaviruslike virus\nT2  - Chinese horseshoe bats. Proc Natl Acad Sci U\nSP  - \"S\" # \"14040\nEP  - 14045.\"\nPY  - 2005\nDA  - 2005\nVL  - 102\nC1  - A.\nC1  - true\nC1  - 14040–14045.\nIS  - 39\nLA  - \nER  - \n\nTY  - JOUR\nAU  - To, K.K.\nAU  - Hung, I.F.\nAU  - Chan, J.F.\nTI  - From SARS coronavirus to novel animal and human coronaviruses\nT2  - J Thorac Dis\nPY  - 2013\nDA  - 2013\nVL  - 2\nSP  - 103\nEP  - 108\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ge, X.Y.\nAU  - Li, J.L.\nAU  - Yang, X.L.\nTI  - Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor\nT2  - Nature\nPY  - 2013\nDA  - 2013\nVL  - 503\nSP  - 535\nEP  - 538\nC1  - true\nIS  - 7477\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, W.\nAU  - Moore, M.J.\nAU  - Vasilieva, N.\nTI  - Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus\nT2  - Nature\nPY  - 2003\nDA  - 2003\nVL  - 426\nSP  - 450\nEP  - 454\nC1  - true\nIS  - 6965\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Wang, X.G.\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Dominguez, SR, Shrivastava\nAU  - S, Berglund\nAU  - A.\nTI  - Isolation, propagation, genome analysis and epidemiology of HKU1 betacoronaviruses\nT2  - J Gen Virol\nPY  - 2014\nDA  - 2014\nVL  - 95\nSP  - 836\nEP  - 848\nC1  - true\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hu, D.\nAU  - Zhu, C.\nAU  - Ai, L.\nTI  - Genomic characterization and infectivity of a novel SARS-like coronavirus in Chinese bats\nT2  - Emerg Microbes Infect\nPY  - 2018\nDA  - 2018\nVL  - 7\nSP  - 154\nC1  - true\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, S.\nTI  - Extended data for 2019-nCoV. figshare\nT2  - Dataset\nVL  - 2020\nUR  - http://www.doi.org/10.6084/m9.figshare.11848224.v1\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Assessment of the quality of modeled structures of spike protein and its receptor binding domain (RBD) of different coronavirus using protein structures of the human SARS virus as templates"
            },
            {
                "id": "2",
                "caption": "Homology of S protein between different coronaviruses"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Phylogenetic analysis and sequence alignment of coronoviruses of different species. (a) Phylogenetic tree of coronaviruses from different species. The type of coronovirus and the host were labelled. Virus labeled with red is the newly discovered coronovirus 2019nCoV. (b) Sequence alignment of representative the new 2019-nCoV, bat SARS like coronoviruses and bat coronoviruses. These included two highly homologous human SARS coronaviruses: SARS CoV P2 (FJ882963) and SARS CoV ZJ02 (EU371559), one bat SARS virus showing high homology with human SARS virus and similar potential to infect human as human SARS coronavirus: bat SARS CoV W1V1 (KF367457), two bat SARS-like viruses that are not able to infect human: (bat-SL-CoVZX45 and Rp Shaanxi2011) and the newly discovered 2019-nCoV from Wuhan"
            },
            {
                "id": "2",
                "caption": "Amino acid sequence alignment of coronaviruses from bat and human. Upper panel is the amino acid sequence alignment and the lower panel is the structure of the S protein. Three domains of S protein were labelled as red, blue and green, which aligned with the different colors for the aligned sequence. Sequences that exhibits the highest degree of variation are in the N-terminal domain, followed by those in the RBD. The C-terminal green domain is the most conservative among the test viruses"
            },
            {
                "id": "3",
                "caption": "Potential interactions between receptor binding domain (RBD) of S proteins from different coronaviruses and the human cell receptor ACE2. Interactions between ACE2 with RBD of human SARS virus (a), highly similar bat SARS like coronavirus, CoV-W1V1 that can infect human (b), new type of coronavirus, 2019-nCoV (c), bat SARS like coronavirus CoV SL-CoVZXC21 and bat coronavirus HKU3-1 (d) are shown. The detailed amino acid interaction sites between these two proteins are shown in (e). Arrows showed the areas with interacted residues from both proteins. Amino acid highlighted with different colors indicated the potential interaction residues between different proteins, which was highlighted with different colors"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/4e986adf3c03b02d724b7e940fbecd86.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/4e986adf3c03b02d724b7e940fbecd86/img-010.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/4e986adf3c03b02d724b7e940fbecd86/img-011.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/4e986adf3c03b02d724b7e940fbecd86/img-012.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/4e986adf3c03b02d724b7e940fbecd86/img-013.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/4e986adf3c03b02d724b7e940fbecd86/img-014.png"
        ]
    },
    "sections": {
        "disclosures": [
            "No competing interests were disclosed"
        ],
        "introduction": [
            "A cluster of pneumonia cases of unknown cause were reported in Wuhan, the capital City of Hubei Province of China in December 2019. On 18th January 2020, a total of 44 such cases were documented, among whom two patients have died, five in critical condition, and six have been discharged from hospital. Most patients had visited or worked in a seafood wholesale market in Wuhan. In the early stage of this outbreak, there is no strong evidence which suggests that the unknown agent is highly infectious as no health care personnel in the hospitals where the patients were admitted were infected. However, the situation changed dramatically with newly infected cases rapidly increased and human to human transmission has been confirmed with several health care personnel being confirmed to be infected. As of Jan 28, 2020, the infection cases sharply increased in the past few days reaching a total of 4500 cases with over 100 confirmed deaths. Sporadic new cases were reported in more and more provinces in China mainly due to the traveler from Wuhan. Many confirmed cases were reported in many other countries. These patients were known to originated from or have been to Wuhan. These epidemiological data were quite different from the data reported in the beginning and may suggest that the new virus could undergo human host adaption/evolution and become more adaptive to human host leading to more efficient human to human transmission."
        ],
        "methods": [
            "Phylogenetic analysis and sequence alignment A total of 211 genome sequences of viruses in the Coronaviridae family including the 2019-nCoV Wuhan virus were downloaded from GenBank (last accessed on 11 January 2020; list of downloaded sequences is provided as extended data[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>]). Circular proteomic trees were computed using ViPTreeGen v1.1.21. The sequence of a Breda virus (accession: NC_007447) was used as an outgroup. Alignment of sequences in different viral genomes was conducted using the alignment function of ViPTree[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The phylogenetic tree and sequence alignment products were manually edited using Inkscape v0.912. Ten spike protein sequences which were similar to that of 2019-nCoV were downloaded from NCBI. SNP analysis was performed using Mega X3, and the alignment was carried out by using ClustalW4. The aligned sequences were edited and viewed in CLC Genomics Workbench 20."
        ],
        "results": [
            "<strong>Results and discussion</strong><br/><br/>On 6th January 2020, the Chinese authority released the sequence (accession#: MN908947) of a novel coronavirus, designated as 2019-nCoV, which was isolated from one of the pneumonia patients and confirmed to be the causative agent for this outbreak[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Coronaviruses are a large family of viruses, most of which cause mild infections such as the common cold, but some such as the SARS and MERS (Middle East Respiratory Syndrome) viruses cause severe and potential fatal respiratory tract infections[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Some coronaviruses are known to be transmitted easily between humans, while others do not. Based on currently available information, the 2019-nCoV virus belongs to a category that can cause severe illness in some patients but does not transmit readily between people[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>–<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. It is necessary to investigate the genetic and functional data of this new virus and compare to other coronaviruses so as to guide future research and design of appropriate infection control policy to prevent widespread dissemination of another potentially deadly coronavirus since the emergence of the SARS and MERS viruses. In this study, we performed in-depth genetic analysis of 2019-nCoV and generated data which provide timely and valuable insight into the potential origin of this virus, its ability to cause human infection, and its genetic relatedness with SARS and MERS."
        ],
        "discussion": [
            "In this study, we utilized the whole genome sequence of the newly discovered coronavirus, 2019-nCoV, that caused an outbreak of pneumonia in Wuhan, China to perform comparative genetic and functional analysis with the human SARS virus and coronaviruses recovered from different animals. Phylogenetic analysis of coronavirus of different species indicated that 2019-nCoV might have originated from bat, but the intermediate transmission vehicle is not known at this stage. Genetic linkage analysis showed that 2019-nCoV lied at the interface between bat SARS like coronavirus and bat coronavirus and should belong to a novel type of bat coronavirus owing to high degree of variation from the human SARS virus. Analysis of the potential interaction of RBD of 2019-nCoV with human ACE2 receptor protein indicated that its affinity to human cell is much lower than that of human SARS virus due to the loss of several important interaction sites, implying that the infectivity and pathogenicity of this new virus should be much lower than the human SARS virus. These data were the most comprehensive scientific data that support the origin of this new virus, which is important for the following research to identify the intermediate transmission vehicles most likely wild animals. Most importantly, our data supported that the pathogenicity of 2019-nCoV is much lower when compared to SARS virus. These data are very important for the current prevention and treatment of infections caused by this new virus. First, the lower pathogenicity of this new virus may suggest that the infectious dose should be large and the incubation time should be longer, which imply that 1) human to human transmission should mainly happen with close contact within a certain period of time; 2) the longer incubation time should favor the transmission of this virus in human, which suggest that patients with no or mild symptom should also be isolated to prevent further transmission; 3) supportive treatment should be enough to save lives of severe cases. Second, the lower pathogenicity of the virus may suggest that most of the patients should have mild symptom, but they are infectious. Appropriate measures should be designed to isolate these patients without occupying large amount of hospital resources. Thirdly, the lower pathogenicity of the new virus may suggest that it adapts to human much better, which imply that the virus may not disappear after few generations of transmission and long term battle with this virus should be prepared. Lastly, the epidemiology of the outbreak in the early stage is very different from the current dramatic situation. This may not exclude that the virus may have undergo human adaption and mutation in the past month. Using the analysis platform that we have developed above, we should be able to predict whether the new mutations could lead to the increase of infectivity of the mutated virus in a very short time."
        ],
        "data_availability": [
            "Data availability Underlying data All data underlying the results are available as part of the article and no additional source data are required. Extended data Figshare: Extended data for 2019-nCoV. https://doi.org/10.6084/m9.figshare.1184822422 This project contains the following extended data:• E xtended+data_F1000Research.docx (Document containing supplementary table and figures)• a ll-virus-accessions.xlsx (Excel spreadsheet of virus accession numbers used for analysis)• s pike-protein-accessions.xlsx (Excel spreadsheet of spike protein accession numbers used for analysis) Data are available under the terms of the Creative Commons Zero “No rights reserved” data waiver (CC0 1.0 Public domain dedication)."
        ],
        "acknowledgments": [
            "We acknowledge the use of the genome sequence of 2019-nCoV (deposited in GenBank with the accession number MN908947) and other coronavirus sequences that we have used in this study in GenBank. An earlier version of this article can be found on bioRxiv (doi: https://doi.org/10.1101/2020.01.20.913368)."
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Figure S1",
                "Figure S2",
                "supplementary table and"
            ]
        }
    },
    "structured_content": {
        "Introduction": [
            "A cluster of pneumonia cases of unknown cause were reported in Wuhan, the capital City of Hubei Province of China in December 2019. On 18th January 2020, a total of 44 such cases were documented, among whom two patients have died, five in critical condition, and six have been discharged from hospital. Most patients had visited or worked in a seafood wholesale market in Wuhan. In the early stage of this outbreak, there is no strong evidence which suggests that the unknown agent is highly infectious as no health care personnel in the hospitals where the patients were admitted were infected. However, the situation changed dramatically with newly infected cases rapidly increased and human to human transmission has been confirmed with several health care personnel being confirmed to be infected. As of Jan 28, 2020, the infection cases sharply increased in the past few days reaching a total of 4500 cases with over 100 confirmed deaths. Sporadic new cases were reported in more and more provinces in China mainly due to the traveler from Wuhan. Many confirmed cases were reported in many other countries. These patients were known to originated from or have been to Wuhan. These epidemiological data were quite different from the data reported in the beginning and may suggest that the new virus could undergo human host adaption/evolution and become more adaptive to human host leading to more efficient human to human transmission.",
            "As of February 11, 2020, a total of 42,714 confirmed infections and 21,675 suspected cases were reported worldwide with over 31,728 confirmed cases in Hubei Province according to data from the National Health Commission of China. A total of 1,017 deaths were reported so far with 974 deaths being from Hubei Province. The mortality rate is very high within Hubei Province reaching 3.06% (974/31,728), while the mortality rate outside Hubei Province was about 0.39% (43/10986). These data suggested that the 2019-nCoV is very infectious, while the pathogenicity seemed to be lower than SARS virus. It is urgent to find scientific evidence to support the epidemiological data to guide further control measure development."
        ],
        "Methods": [
            "Phylogenetic analysis and sequence alignment A total of 211 genome sequences of viruses in the Coronaviridae family including the 2019-nCoV Wuhan virus were downloaded from GenBank (last accessed on 11 January 2020; list of downloaded sequences is provided as extended data[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>]). Circular proteomic trees were computed using ViPTreeGen v1.1.21. The sequence of a Breda virus (accession: NC_007447) was used as an outgroup. Alignment of sequences in different viral genomes was conducted using the alignment function of ViPTree[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The phylogenetic tree and sequence alignment products were manually edited using Inkscape v0.912. Ten spike protein sequences which were similar to that of 2019-nCoV were downloaded from NCBI. SNP analysis was performed using Mega X3, and the alignment was carried out by using ClustalW4. The aligned sequences were edited and viewed in CLC Genomics Workbench 20.",
            "Protein structure prediction and contacts between the human ACE2 and spike receptor-binding domains Spike receptor-binding domain (RBD) of coronavirus 2019-nCoV and four bat-originated coronavirus were predicted by aligning their spike protein sequences to spike RBD of SARS coronavirus[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] using Clustal Omega[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Homology modeling of spike proteins and the related RBDs of 2019-nCoV and four bat-originated coronavirus was performed using SARSCoV spike glycoprotein as template (PDB ID: 5X58)[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] on the Swiss-Model workspace[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. The structure assessment results are presented below. The models were visualized with PyMol. The contacts between human ACE2 and spike RBD were predicted by aligning to structure of the RBD in complex with the human receptor ACE2 (PDB ID: 2AJF)[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "Open source alternatives Sequence alignment performed with CLC Genomics Workbench can be replicated using open source alternatives such as ClustalW.",
            "An open source version of PyMol has been made freely available by the developers, available from GitHub (https://github.com/ schrodinger/pymol-open-source).",
            "An earlier version of this article can be found on bioRxiv (https://doi.org/10.1101/2020.01.20.913368)."
        ],
        "Results and discussion": [
            "On 6th January 2020, the Chinese authority released the sequence (accession#: MN908947) of a novel coronavirus, designated as 2019-nCoV, which was isolated from one of the pneumonia patients and confirmed to be the causative agent for this outbreak[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Coronaviruses are a large family of viruses, most of which cause mild infections such as the common cold, but some such as the SARS and MERS (Middle East Respiratory Syndrome) viruses cause severe and potential fatal respiratory tract infections[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Some coronaviruses are known to be transmitted easily between humans, while others do not. Based on currently available information, the 2019-nCoV virus belongs to a category that can cause severe illness in some patients but does not transmit readily between people[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>–<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. It is necessary to investigate the genetic and functional data of this new virus and compare to other coronaviruses so as to guide future research and design of appropriate infection control policy to prevent widespread dissemination of another potentially deadly coronavirus since the emergence of the SARS and MERS viruses. In this study, we performed in-depth genetic analysis of 2019-nCoV and generated data which provide timely and valuable insight into the potential origin of this virus, its ability to cause human infection, and its genetic relatedness with SARS and MERS.",
            "Phylogenetic analysis of genomic sequences of coronaviruses deposited in the GenBank revealed that 2019-nCoV belonged to betacoronavirus and exhibited the closest linkage with two SARS-like coronavirus from bat (bat-SL-CoVZX45 and bat-SL-CoVZX21) (Figure 1a). According to the phylogenetic tree, human SARS viruses were closest to bat SARS-like viruses but with a lesser degree to bat coronaviruses, and was least related to other coronaviruses. The 2019-nCoV stands in a position between bat SARS-like viruses and bat coronaviruses, suggesting it is less related to the human SARS virus than other bat SARS-like viruses, and is likely a new type of bat coronavirus. Nevertheless, all coronaviruses that exhibit close linkage with 2019-nCoV originated from bat, strongly suggesting that this new coronavirus originated from bat (Figure 1a). Coronaviruses of other species including the murine coronavirus are genetically distant from this new coronavirus, indicating that 2019-nCoV did not originate from other animal hosts. As bats are not sold in the Wuhan market, animals that serve as the transmission vehicle remains to be identified[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>,<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>].",
            "The sequence of 2019-nCoV was annotated and aligned with several representative coronaviruses selected according to the degree of genetic relatedness depicted by the phylogenetic tree (Figure 1b). These included two highly homologous human SARS coronavirus: SARS CoV P2 (FJ882963) and SARS CoV ZJ02 (EU371559), one bat SARS virus that exhibits high homology with human SARS virus and similar potential to infect human as human SARS coronavirus: bat SARS CoV W1V1 (KF367457)[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>], two bat SARS-like viruses that were not able to infect human: (bat-SL-CoVZX45 and Rp Shaanxi2011), and two un-related coronaviruses, the MERS virus MERS CoV (NC019843) and the Avian Infectious Bronchitis (IBV) virus IBV CoV (AY646283). The new 2019-nCoV was annotated slightly different from the human SARS virus and other coronaviruses, but the functionally important ORFs, ORF1a and ORF1b, and major structural proteins including the spike (S), membrane (M) and envelop (E) and nucleic capsid (N) proteins are well annotated (Figure 1b). Consistent with the phylogenetic tree data, 2019-nCoV did not align well with the MERS and IBV virus (Figure S1, Extended data[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>]). Among the SARS viruses, bat coronaviruses and 2019-nCoV, the non-structural proteins generally aligned well but variations were observable in major structural proteins and some small ORFs (Figure 1b). Detailed sequence alignment showed that 2019-nCoV exhibited significant sequence variation at several regions with the human SARS coronavirus including the N-terminal region of ORF1a and S protein, ORF3, E, ORF6, 7 and 8, and the middle part of N protein. Bat SARS-like virus W1V1 aligned well with human SARS virus P2, with some variations at ORF8 and an insertion between ORF6 and 7. Coronavirus 2019-nCoV aligned best with the bat SARS-like virus bat-SL-CoVZX45, with the majority of genetic variations being seen at the N-terminal part of S protein. The bat-SL-CoVZX45 virus itself exhibited a high degree of variation with another bat SARS-like CoV Rp Shaanxi2011 at ORF1a, the N-terminus of S protein and other structural proteins. However, bat SARS-like CoV Rp Shaanxi2011 exhibited high homology with human SARS virus ZJ02, with variation being seen at the N-terminus of S protein and the middle part of N protein (Figure 1b). To check if 2019-nCoV is more close to bat SARS like virus or bat coronavirus, we selected two adjacent viruses from each group, bat SARSCoV Rf1/2004 and bat coronavirus BM48-31/BGR/2008, to perform alignment with the new virus with result showing that 2019-nCoV showed similar diversity from these two strains (Figure S1b, Extended data[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>]). When 2019-nCoV was aligned with bat CoV HKU9-1, another bat coronavirus with further distance, it showed that 2019-nCoV was very different from this virus (Figure S1c, Extended data[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>]). These sequence alignment data were consistent with results of phylogenetic tree analysis and indicated that 2019nCoV exhibited in between bat SARS like viruses and bat coronaviruses, but is genetically distant from the human SARS virus. It should be considered a new type of bat coronavirus.",
            "Since the S protein is the protein that exhibits the highest degree of genetic variations among different coronaviruses, we performed phylogenetic analysis of the S protein of different coronaviruses (Figure S2, Extended data[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>]). Our data showed that the S protein of 2019-nCoV exhibited high homology with bat SARS-like coronaviruses such as bat-SL-CoVZX45 and bat-SL-CoVZX21, human SARS virus and bat coronaviruses. Homology of S protein of 2019-nCoV with representative human SARS virus, bat SARS like viruses and bat coronaviruses was determined as shown in Table 2. S protein of 2019-nCoV showed about 76% homology to human SARS virus P2 and high homology to bat SARS like viruses, while it showed 72% homology to closest bat coronavirus, bat coronavirus BM48-31, even lower homology with other bat coronaviruses. These data further suggested that 2019-nCoV is more likely a new type of bat coronavirus with only loose linkage with the SARS virus. Interestingly, different regions of the S proteins exhibited different levels of homology among the known coronaviruses (Figure 1b). Amino acid sequence alignment showed consistently that the N-terminal regions were far more diverse than the C-terminus, which seemed to be highly conservative (Figure 2). Aligning these regions to the structure of S protein indicated that the structurally conserved C-terminal aligned well to the transmembrane domain which consists of a double helix, whereas the most variable region aligned to the N-terminal domain; on the other hand, the receptor binding domain exhibited intermediate level of sequence variation (Figure 2).",
            "Due to the high amino acid sequence homology of the S protein in 2019-nCoV and the SARS virus which can cause severe human infection, we analyzed the structural similarity of this protein in various viruses. Protein structure modeling was performed to obtain high quality structure of S proteins from different coronaviruses (Table 1). The high level similarity observable between the structures of S protein from different viruses implied that the S protein of 2019-nCoV and bat coronaviruses would most likely use the same human cell receptor as SARS virus (Table 2). It was shown that angiotensinconverting enzyme 2 (ACE2) was the cellular receptor of the SARS virus S protein[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. Complex structure of ACE2 with the receptor binding domain (RBD) of S protein of SARS virus has been resolved and demonstrated tight interaction between these two proteins at the interaction interface[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Current studies have confirmed that 2019-nCoV indeed showed binding to ACE2. These data prompted us to determine the level of interaction between the S protein of 2019-nCoV with its potential",
            "cellular receptor ACE2. Using modeled S protein structure and by further performing structure-based alignment, we obtained the complex structure of RBD of the S protein of 2019-nCoV and several bat coronaviruses with human ACE2, using the complex structure of RBS of S protein from human SARS virus and",
            "ACE2 (2ajf) as reference[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Structural analysis of potential interactions between RBD of S protein from human SARS virus and ACE2 protein depicted several interaction points including four hydrophobic interactions: ACE2(Y41)/RBD(Y484), ACE2(L45)/ RBD(Y484), ACE2(L79, M82)/RBD(L472), ACE2(Y83)/RBD(Y475), Table 1. Assessment of the quality of modeled structures of spike protein and its receptor binding domain (RBD) of different coronavirus using protein structures of the human SARS virus as templates.",
            "1, Structure assessment. MolProbity is all-atom contact analysis based only on properties of the predicted model. Lower numbers indicate better models. Ramachandran favoured indicates energetically favoured regions for backbone dihedral angles against amino acid residues in protein structure. Larger numbers indicate better models.",
            "2, Model evaluation. GMQE (Global Model Quality Estimation) is a quality estimation which combines properties of the target–template alignment and the template search method. The resulting GMQE score is expressed as a number between 0 and 1, larger numbers indicate higher reliability. The QMEAN Z-score provides an estimate of the “degree of nativeness” of the structural features observed in the model on a global scale. QMEAN Z-scores around zero indicate good agreement between the model structure and experimental structures of similar size.",
            "one salt-bridge: ACE2(E329)/RBD(R426) and one cation-π interaction: ACE2(K353)/RBD(Y491) (Figure 3a–e). However, examination of interaction between RBD of 2019-nCoV and human ACE2 depicted only one potential hydrophobic interaction between ACE2(L79, M82) and RBD(F486) and one cation-π interaction ACE2(K353)/RBD(Y492). Further examination of interactions between RBD from bat SARS like coronaviruses, bat-SL-CoVZX45 and bat coronavirus HKU3-1 that do not infect human, showed only one cation-π interaction interaction, ACE2(K353)/RBD(Y481)[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>,<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>]. Another bat-originated coronavirus, bat SARS CoV W1V1 that displayed strong binding to ACE2 and exhibited potential to cause human infection was also included for analysis[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Binding affinity of RBD from this virus to ACE2 was as tight as that of the human SARS virus, involving four hydrophobic interactions: ACE2(Y41)/RBD(Y485), ACE2(L45)/RBD(Y485), ACE2(L79, M82)/RBD(F473), ACE2(Y83)/ RBD(Y476), one salt-bridge: ACE2(E329)/RBD(R427) and one cation-π interaction site ACE2(K353)/RBD(Y492). These data suggested that the higher binding affinity of RBD of coronavirus to ACE2 will confer the virus higher infectivity and pathogenicity. The fact that the RBD of 2019-nCoV exhibited much lower affinity to ACE2 implies that the virulence potential of 2019-nCoV should be much lower than that of human SARS virus, but is nevertheless stronger than viruses that do not cause human infection[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>,<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>]; such finding is also consistent with the current epidemiological data in that 2019-nCoV only caused severe pneumonia in patients with weaker immune system such as the elderlies and people with underlying diseases. The weaker binding affinity of 2019-nCoV to human cell might also explain the limited human to human transmission potential of this virus observed to date."
        ],
        "Discussion": [
            "In this study, we utilized the whole genome sequence of the newly discovered coronavirus, 2019-nCoV, that caused an outbreak of pneumonia in Wuhan, China to perform comparative genetic and functional analysis with the human SARS virus and coronaviruses recovered from different animals. Phylogenetic analysis of coronavirus of different species indicated that 2019-nCoV might have originated from bat, but the intermediate transmission vehicle is not known at this stage. Genetic linkage analysis showed that 2019-nCoV lied at the interface between bat SARS like coronavirus and bat coronavirus and should belong to a novel type of bat coronavirus owing to high degree of variation from the human SARS virus. Analysis of the potential interaction of RBD of 2019-nCoV with human ACE2 receptor protein indicated that its affinity to human cell is much lower than that of human SARS virus due to the loss of several important interaction sites, implying that the infectivity and pathogenicity of this new virus should be much lower than the human SARS virus. These data were the most comprehensive scientific data that support the origin of this new virus, which is important for the following research to identify the intermediate transmission vehicles most likely wild animals. Most importantly, our data supported that the pathogenicity of 2019-nCoV is much lower when compared to SARS virus. These data are very important for the current prevention and treatment of infections caused by this new virus. First, the lower pathogenicity of this new virus may suggest that the infectious dose should be large and the incubation time should be longer, which imply that 1) human to human transmission should mainly happen with close contact within a certain period of time; 2) the longer incubation time should favor the transmission of this virus in human, which suggest that patients with no or mild symptom should also be isolated to prevent further transmission; 3) supportive treatment should be enough to save lives of severe cases. Second, the lower pathogenicity of the virus may suggest that most of the patients should have mild symptom, but they are infectious. Appropriate measures should be designed to isolate these patients without occupying large amount of hospital resources. Thirdly, the lower pathogenicity of the new virus may suggest that it adapts to human much better, which imply that the virus may not disappear after few generations of transmission and long term battle with this virus should be prepared. Lastly, the epidemiology of the outbreak in the early stage is very different from the current dramatic situation. This may not exclude that the virus may have undergo human adaption and mutation in the past month. Using the analysis platform that we have developed above, we should be able to predict whether the new mutations could lead to the increase of infectivity of the mutated virus in a very short time.",
            "Data availability Underlying data All data underlying the results are available as part of the article and no additional source data are required.",
            "Extended data Figshare: Extended data for 2019-nCoV. https://doi.org/10.6084/ m9.figshare.1184822422",
            "This project contains the following extended data: • E xtended+data_F1000Research.docx (Document containing supplementary table and figures)",
            "• a ll-virus-accessions.xlsx (Excel spreadsheet of virus accession numbers used for analysis)",
            "• s pike-protein-accessions.xlsx (Excel spreadsheet of spike protein accession numbers used for analysis)",
            "Data are available under the terms of the Creative Commons Zero “No rights reserved” data waiver (CC0 1.0 Public domain dedication)."
        ],
        "Acknowledgments": [
            "We acknowledge the use of the genome sequence of 2019-nCoV (deposited in GenBank with the accession number MN908947) and other coronavirus sequences that we have used in this study in GenBank. An earlier version of this article can be found on bioRxiv (doi: https://doi.org/10.1101/2020.01.20.913368)."
        ],
        "References": [
            "1. Nishimura Y, Yoshida T, Kuronishi M, et al.: ViPTree: the viral proteomic tree server. Bioinformatics. 2017; 33(15): 2379–2380.",
            "PubMed Abstract | Publisher Full Text",
            "2. Bah T: Inkscape: guide to a vector drawing program[M]. Upper Saddle River, NJ USA: Prentice Hall. 2011. Reference Source",
            "3. Kumar S, Stecher G, Li M, et al.: MEGA X: Molecular Evolutionary Genetics Analysis across Computing Platforms. Mol Biol Evol. 2018; 35(6): 1547–1549.",
            "PubMed Abstract | Publisher Full Text | Free Full Text",
            "4. Larkin MA, Blackshields G, Brown NP, et al.: Clustal W and Clustal X version 2.0. Bioinformatics. 2007; 23(21): 2947–2948.",
            "5. Li F, Li W, Farzan M, et al.: Structure of SARS coronavirus spike receptorbinding domain complexed with receptor. Science. 2005; 309(5742): 1864–1868.",
            "6. Madeira F, Park YM, Lee J, et al.: The EMBL-EBI search and sequence analysis tools APIs in 2019. Nucleic Acids Res. 2019; 47(C): W636–W641.",
            "7. Yuan Y, Cao D, Zhang Y, et al.: Cryo-EM structures of MERS-CoV and SARSCoV spike glycoproteins reveal the dynamic receptor binding domains. Nat Commun. 2017; 8: 15092.",
            "8. Waterhouse A, Bertoni M, Bienert S, et al.: SWISS-MODEL: homology modelling of protein structures and complexes. Nucleic Acids Res. 2018; 46(W1): W296–W303.",
            "9. Lu R, Zhao X, Li J, et al.: Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet. 2020; pii: S0140-6736(20)30251-8.",
            "10. Ji JS: Origins of MERS-CoV, and lessons for 2019-nCoV. Lancet Planet Health. 2020; pii: S2542-5196(20)30032-2.",
            "11. Lee PI, Hsueh PR: Emerging threats from zoonotic coronaviruses-from SARS and MERS to 2019-nCoV. J Microbiol Immunol Infect. 2020; pii: S16841182(20)30011-6.",
            "12. Li Q, Guan X, Wu P, et al.: Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med. 2020.",
            "13. Rothe C, Schunk M, Sothmann P, et al.: Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany. N Engl J Med. 2020.",
            "14. Zhu N, Zhang D, Wang W, et al.: A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med. 2020.",
            "15. Lau SK, Woo PC, Li KS, et al.: Severe acute respiratory syndrome coronaviruslike virus in Chinese horseshoe bats. Proc Natl Acad Sci U S A. 2005; 102(39): 14040–14045.",
            "16. To KK, Hung IF, Chan JF, et al.: From SARS coronavirus to novel animal and human coronaviruses. J Thorac Dis. 2013; 5 Suppl 2: S103–108.",
            "17. Ge XY, Li JL, Yang XL, et al.: Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor. Nature. 2013; 503(7477): 535–538.",
            "18. Li W, Moore MJ, Vasilieva N, et al.: Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus. Nature. 2003; 426(6965): 450–454.",
            "19. Zhou P, Yang XL, Wang XG, et al.: A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. 2020.",
            "20. Dominguez SR, Shrivastava S, Berglund A, et al.: Isolation, propagation, genome analysis and epidemiology of HKU1 betacoronaviruses. J Gen Virol. 2014; 95(Pt 4): 836–848.",
            "21. Hu D, Zhu C, Ai L, et al.: Genomic characterization and infectivity of a novel SARS-like coronavirus in Chinese bats. Emerg Microbes Infect. 2018; 7(1): 154.",
            "22. Chen S: Extended data for 2019-nCoV. figshare. Dataset. 2020. http://www.doi.org/10.6084/m9.figshare.11848224.v1",
            "The benefits of publishing with F1000Research: Your article is published within days, with no editorial bias You can publish traditional articles, null/negative results, case reports, data notes and more The peer review process is transparent and collaborative Your article is indexed in PubMed after passing peer review Dedicated customer support at every stage",
            "For pre-submission enquiries, contact research@f1000.com"
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 45000,
            "context": "Background: A pandemic outbreak caused by a novel coronavirus, 2019-nCoV, has originated from Wuhan, China and spread to many countries around the world. <mark class=\"stats\">The outbreak has led to around 45 thousand cases and over one thousand death so far</mark>. Methods: Phylogenetic analysis and sequence alignment were used to align the whole genome sequence of 2019-nCoV with other over 200 sequences of coronaviruses to predict the origin of this novel virus"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Introduction A cluster of pneumonia cases of unknown cause were reported in Wuhan, the capital City of Hubei Province of China in December 2019. <mark class=\"stats\">On 18th January 2020, a total of 44 such cases were documented, among whom two patients have died, five in critical condition, and six have been discharged from hospital</mark>. Most patients had visited or worked in a seafood wholesale market in Wuhan"
        },
        {
            "participant": "cases with over 100 confirmed deaths",
            "number": 4500,
            "context": "However, the situation changed dramatically with newly infected cases rapidly increased and human to human transmission has been confirmed with several health care personnel being confirmed to be infected. <mark class=\"stats\">As of Jan 28, 2020, the infection cases sharply increased in the past few days reaching a total of 4500 cases with over 100 confirmed deaths</mark>. Sporadic new cases were reported in more and more provinces in China mainly due to the traveler from Wuhan"
        },
        {
            "participant": "suspected cases",
            "number": 21675,
            "context": "These epidemiological data were quite different from the data reported in the beginning and may suggest that the new virus could undergo human host adaption/evolution and become more adaptive to human host leading to more efficient human to human transmission. <mark class=\"stats\">As of February 11, 2020, a total of 42,714 confirmed infections and 21,675 suspected cases were reported worldwide with over 31,728 confirmed cases in Hubei Province according to data from the National Health Commission of China</mark>. A total of 1,017 deaths were reported so far with 974 deaths being from Hubei Province"
        },
        {
            "participant": "proteins",
            "number": 2,
            "context": "It was shown that angiotensinconverting enzyme 2 (ACE2) was the cellular receptor of the SARS virus S protein18. <mark class=\"stats\">Complex structure of ACE2 with the receptor binding domain (RBD) of S protein of SARS virus has been resolved and demonstrated tight interaction between these two proteins at the interaction interface5</mark>. Current studies have confirmed that 2019-nCoV indeed showed binding to ACE2"
        },
        {
            "participant": "proteins",
            "number": 2,
            "context": "Amino acid sequence alignment of coronaviruses from bat and human. Upper panel is the amino acid sequence alignment and the lower panel is the structure of the S protein. Three domains of S protein were labelled as red, blue and green, which aligned with the different colors for the aligned sequence. Sequences that exhibits the highest degree of variation are in the N-terminal domain, followed by those in the RBD. The C-terminal green domain is the most conservative among the test viruses. <mark class=\"stats\">Potential interactions between receptor binding domain (RBD) of S proteins from different coronaviruses and the human cell receptor ACE2. Interactions between ACE2 with RBD of human SARS virus (a), highly similar bat SARS like coronavirus, CoV-W1V1 that can infect human (b), new type of coronavirus, 2019-nCoV (c), bat SARS like coronavirus CoV SL-CoVZXC21 and bat coronavirus HKU3-1 (d) are shown. The detailed amino acid interaction sites between these two proteins are shown in (e). Arrows showed the areas with interacted residues from both proteins. Amino acid highlighted with different colors indicated the potential interaction residues between different proteins, which was highlighted with different colors</mark>. "
        }
    ],
    "statistics": [],
    "keywords": [
        "MERS",
        "human transmission",
        "Protein modelling",
        "coronavirus",
        "low pathogenicity",
        "human cell",
        "phylogenetic analysis",
        "SARS",
        "human sars virus",
        "epidemiology",
        "Pathogenicity",
        "new coronavirus",
        "Wuhan",
        "novel coronavirus",
        "2019-nCoV",
        "East Respiratory syndrome",
        "Origin",
        "sars coronavirus",
        "incubation time",
        "ace2 receptor",
        "receptor binding domain",
        "pneumonia",
        "Genomics",
        "new virus",
        "angiotensin-converting enzyme 2",
        "bat coronavirus"
    ],
    "keyword_relevance": {
        "coronavirus": 0.2125,
        "SARS": 0.21,
        "2019-nCoV": 0.1475,
        "receptor binding domain": 0.095,
        "angiotensin-converting enzyme 2": 0.0925,
        "bat coronavirus": 0.055,
        "Wuhan": 0.0325,
        "new virus": 0.03,
        "MERS": 0.0225,
        "pneumonia": 0.0175,
        "human cell": 0.015,
        "new coronavirus": 0.015,
        "human transmission": 0.01,
        "epidemiology": 0.0075,
        "novel coronavirus": 0.0075,
        "Origin": 0.0075,
        "incubation time": 0.0075,
        "Genomics": 0.0075,
        "Protein modelling": 0.0025,
        "phylogenetic analysis": 0.0025,
        "Pathogenicity": 0.0025,
        "low pathogenicity": 0.0,
        "human sars virus": 0.0,
        "East Respiratory syndrome": 0.0,
        "sars coronavirus": 0.0,
        "ace2 receptor": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> A cluster of pneumonia cases of unknown cause were reported in Wuhan, the capital City of Hubei Province of China in December 2019.",
        "In the early stage of this outbreak, there is no strong evidence which suggests that the unknown agent is highly infectious as no health care personnel in the hospitals where the patients were admitted were infected.",
        "The situation changed dramatically with newly infected cases rapidly increased and human to human transmission has been confirmed with several health care personnel being confirmed to be infected.",
        "Many confirmed cases were reported in many other countries",
        "These patients were known to originated from or have been to Wuhan.",
        "These epidemiological data were quite different from the data reported in the beginning and may suggest that the new virus could undergo human host adaption/evolution and become more adaptive to human host leading to more efficient human to human transmission",
        "<h2 style=\"display: inline\">Methods:</h2> Phylogenetic analysis and sequence alignment A total of 211 genome sequences of viruses in the Coronaviridae family including the 2019-nCoV Wuhan virus were downloaded from GenBank.",
        "The sequence of a Breda virus was used as an outgroup.",
        "The phylogenetic tree and sequence alignment products were manually edited using Inkscape v0.912.",
        "Ten spike protein sequences which were similar to that of 2019-nCoV were downloaded from NCBI.",
        "The aligned sequences were edited and viewed in CLC Genomics Workbench 20",
        "<h2 style=\"display: inline\">Results:</h2> <strong>Results and discussion</strong><br/><br/>On 6th January 2020, the Chinese authority released the sequence of a novel coronavirus, designated as 2019-nCoV, which was isolated from one of the pneumonia patients and confirmed to be the causative agent for this outbreak[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
        "Based on currently available information, the 2019-nCoV virus belongs to a category that can cause severe illness in some patients but does not transmit readily between people[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>–<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>].",
        "It is necessary to investigate the genetic and functional data of this new virus and compare to other coronaviruses so as to guide future research and design of appropriate infection control policy to prevent widespread dissemination of another potentially deadly coronavirus since the emergence of the SARS and MERS viruses.",
        "The authors performed in-depth genetic analysis of 2019-nCoV and generated data which provide timely and valuable insight into the potential origin of this virus, its ability to cause human infection, and its genetic relatedness with SARS and MERS",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors utilized the whole genome sequence of the newly discovered coronavirus, 2019-nCoV, that caused an outbreak of pneumonia in Wuhan, China to perform comparative genetic and functional analysis with the human SARS virus and coronaviruses recovered from different animals.",
        "Analysis of the potential interaction of RBD of 2019-nCoV with human ACE2 receptor protein indicated that its affinity to human cell is much lower than that of human SARS virus due to the loss of several important interaction sites, implying that the infectivity and pathogenicity of this new virus should be much lower than the human SARS virus",
        "These data were the most comprehensive scientific data that support the origin of this new virus, which is important for the following research to identify the intermediate transmission vehicles most likely wild animals.",
        "Using the analysis platform that the authors have developed above, the authors should be able to predict whether the new mutations could lead to the increase of infectivity of the mutated virus in a very short time"
    ],
    "structured_summary": {
        "Introduction": [
            "A cluster of pneumonia cases of unknown cause were reported in Wuhan, the capital City of Hubei Province of China in December 2019.",
            "In the early stage of this outbreak, there is no strong evidence which suggests that the unknown agent is highly infectious as no health care personnel in the hospitals where the patients were admitted were infected.",
            "The situation changed dramatically with newly infected cases rapidly increased and human to human transmission has been confirmed with several health care personnel being confirmed to be infected.",
            "Many confirmed cases were reported in many other countries",
            "These patients were known to originated from or have been to Wuhan.",
            "These epidemiological data were quite different from the data reported in the beginning and may suggest that the new virus could undergo human host adaption/evolution and become more adaptive to human host leading to more efficient human to human transmission"
        ],
        "Methods": [
            "Phylogenetic analysis and sequence alignment A total of 211 genome sequences of viruses in the Coronaviridae family including the 2019-nCoV Wuhan virus were downloaded from GenBank.",
            "The sequence of a Breda virus was used as an outgroup.",
            "The phylogenetic tree and sequence alignment products were manually edited using Inkscape v0.912.",
            "Ten spike protein sequences which were similar to that of 2019-nCoV were downloaded from NCBI.",
            "The aligned sequences were edited and viewed in CLC Genomics Workbench 20"
        ],
        "Results": [
            "<strong>Results and discussion</strong><br/><br/>On 6th January 2020, the Chinese authority released the sequence of a novel coronavirus, designated as 2019-nCoV, which was isolated from one of the pneumonia patients and confirmed to be the causative agent for this outbreak[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "Based on currently available information, the 2019-nCoV virus belongs to a category that can cause severe illness in some patients but does not transmit readily between people[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>–<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>].",
            "It is necessary to investigate the genetic and functional data of this new virus and compare to other coronaviruses so as to guide future research and design of appropriate infection control policy to prevent widespread dissemination of another potentially deadly coronavirus since the emergence of the SARS and MERS viruses.",
            "The authors performed in-depth genetic analysis of 2019-nCoV and generated data which provide timely and valuable insight into the potential origin of this virus, its ability to cause human infection, and its genetic relatedness with SARS and MERS"
        ],
        "Conclusion": [
            "The authors utilized the whole genome sequence of the newly discovered coronavirus, 2019-nCoV, that caused an outbreak of pneumonia in Wuhan, China to perform comparative genetic and functional analysis with the human SARS virus and coronaviruses recovered from different animals.",
            "Analysis of the potential interaction of RBD of 2019-nCoV with human ACE2 receptor protein indicated that its affinity to human cell is much lower than that of human SARS virus due to the loss of several important interaction sites, implying that the infectivity and pathogenicity of this new virus should be much lower than the human SARS virus",
            "These data were the most comprehensive scientific data that support the origin of this new virus, which is important for the following research to identify the intermediate transmission vehicles most likely wild animals.",
            "Using the analysis platform that the authors have developed above, the authors should be able to predict whether the new mutations could lead to the increase of infectivity of the mutated virus in a very short time"
        ]
    },
    "reference_links": [
        {
            "id": "2",
            "alt_id": "Bah_0000_a",
            "entry": "2. Bah T. Inkscape: guide to a vector drawing program[M]. Upper Saddle River, NJ USA: Prentice Hall. 2011. Reference Source",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bah%2C%20T.%20Inkscape%3A%20guide%20to%20a%20vector%20drawing%20program%5BM%5D.%20Upper%20Saddle"
        },
        {
            "id": "4",
            "alt_id": "Larkin_et+al_2007_a",
            "entry": "4. Larkin MA, Blackshields G, Brown NP, et al.. Clustal W and Clustal X version 2.0. Bioinformatics. 2007; 23(21): 2947–2948.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Larkin%2C%20M.A.%20Blackshields%2C%20G.%20Brown%2C%20N.P.%20Clustal%20W%20and%20Clustal%20X%20version%202.0.%20Bioinformatics%202007"
        },
        {
            "id": "5",
            "alt_id": "Li_et+al_2005_a",
            "entry": "5. Li F, Li W, Farzan M, et al.. Structure of SARS coronavirus spike receptorbinding domain complexed with receptor. Science. 2005; 309(5742): 1864–1868.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20F.%20Li%2C%20W.%20Farzan%2C%20M.%20Structure%20of%20SARS%20coronavirus%20spike%20receptorbinding%20domain%20complexed%20with%20receptor%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20F.%20Li%2C%20W.%20Farzan%2C%20M.%20Structure%20of%20SARS%20coronavirus%20spike%20receptorbinding%20domain%20complexed%20with%20receptor%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20F.%20Li%2C%20W.%20Farzan%2C%20M.%20Structure%20of%20SARS%20coronavirus%20spike%20receptorbinding%20domain%20complexed%20with%20receptor%202005"
        },
        {
            "id": "6",
            "alt_id": "Madeira_et+al_2019_a",
            "entry": "6. Madeira F, Park YM, Lee J, et al.. The EMBL-EBI search and sequence analysis tools APIs in 2019. Nucleic Acids Res. 2019; 47(C): W636–W641.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Madeira%20F%20Park%20YM%20Lee%20J%20et%20al%20The%20EMBLEBI%20search%20and%20sequence%20analysis%20tools%20APIs%20in%202019%20Nucleic%20Acids%20Res%202019%2047C%20W636W641",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Madeira%20F%20Park%20YM%20Lee%20J%20et%20al%20The%20EMBLEBI%20search%20and%20sequence%20analysis%20tools%20APIs%20in%202019%20Nucleic%20Acids%20Res%202019%2047C%20W636W641",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Madeira%20F%20Park%20YM%20Lee%20J%20et%20al%20The%20EMBLEBI%20search%20and%20sequence%20analysis%20tools%20APIs%20in%202019%20Nucleic%20Acids%20Res%202019%2047C%20W636W641"
        },
        {
            "id": "7",
            "alt_id": "Yuan_et+al_2017_a",
            "entry": "7. Yuan Y, Cao D, Zhang Y, et al.. Cryo-EM structures of MERS-CoV and SARSCoV spike glycoproteins reveal the dynamic receptor binding domains. Nat Commun. 2017; 8: 15092.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yuan%2C%20Y.%20Cao%2C%20D.%20Zhang%2C%20Y.%20Cryo-EM%20structures%20of%20MERS-CoV%20and%20SARSCoV%20spike%20glycoproteins%20reveal%20the%20dynamic%20receptor%20binding%20domains%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yuan%2C%20Y.%20Cao%2C%20D.%20Zhang%2C%20Y.%20Cryo-EM%20structures%20of%20MERS-CoV%20and%20SARSCoV%20spike%20glycoproteins%20reveal%20the%20dynamic%20receptor%20binding%20domains%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yuan%2C%20Y.%20Cao%2C%20D.%20Zhang%2C%20Y.%20Cryo-EM%20structures%20of%20MERS-CoV%20and%20SARSCoV%20spike%20glycoproteins%20reveal%20the%20dynamic%20receptor%20binding%20domains%202017"
        },
        {
            "id": "8",
            "alt_id": "Waterhouse_et+al_2018_a",
            "entry": "8. Waterhouse A, Bertoni M, Bienert S, et al.. SWISS-MODEL: homology modelling of protein structures and complexes. Nucleic Acids Res. 2018; 46(W1): W296–W303.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Waterhouse%2C%20A.%20Bertoni%2C%20M.%20Bienert%2C%20S.%20SWISS-MODEL%3A%20homology%20modelling%20of%20protein%20structures%20and%20complexes%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Waterhouse%2C%20A.%20Bertoni%2C%20M.%20Bienert%2C%20S.%20SWISS-MODEL%3A%20homology%20modelling%20of%20protein%20structures%20and%20complexes%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Waterhouse%2C%20A.%20Bertoni%2C%20M.%20Bienert%2C%20S.%20SWISS-MODEL%3A%20homology%20modelling%20of%20protein%20structures%20and%20complexes%202018"
        },
        {
            "id": "9",
            "alt_id": "Lu_et+al_2020_a",
            "entry": "9. Lu R, Zhao X, Li J, et al.. Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet. 2020; pii: S0140-6736(20)30251-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%202020%20pii%20S0140673620302518",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%202020%20pii%20S0140673620302518",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lu%20R%20Zhao%20X%20Li%20J%20et%20al%20Genomic%20characterisation%20and%20epidemiology%20of%202019%20novel%20coronavirus%20implications%20for%20virus%20origins%20and%20receptor%20binding%20Lancet%202020%20pii%20S0140673620302518"
        },
        {
            "id": "10",
            "alt_id": "Ji_2020_a",
            "entry": "10. Ji JS. Origins of MERS-CoV, and lessons for 2019-nCoV. Lancet Planet Health. 2020; pii: S2542-5196(20)30032-2.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ji%20JS%20Origins%20of%20MERSCoV%20and%20lessons%20for%202019nCoV%20Lancet%20Planet%20Health%202020%20pii%20S2542519620300322"
        },
        {
            "id": "11",
            "alt_id": "Lee_2020_a",
            "entry": "11. Lee PI, Hsueh PR. Emerging threats from zoonotic coronaviruses-from SARS and MERS to 2019-nCoV. J Microbiol Immunol Infect. 2020; pii: S16841182(20)30011-6.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lee%20PI%20Hsueh%20PR%20Emerging%20threats%20from%20zoonotic%20coronavirusesfrom%20SARS%20and%20MERS%20to%202019nCoV%20J%20Microbiol%20Immunol%20Infect%202020%20pii%20S1684118220300116",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lee%20PI%20Hsueh%20PR%20Emerging%20threats%20from%20zoonotic%20coronavirusesfrom%20SARS%20and%20MERS%20to%202019nCoV%20J%20Microbiol%20Immunol%20Infect%202020%20pii%20S1684118220300116",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lee%20PI%20Hsueh%20PR%20Emerging%20threats%20from%20zoonotic%20coronavirusesfrom%20SARS%20and%20MERS%20to%202019nCoV%20J%20Microbiol%20Immunol%20Infect%202020%20pii%20S1684118220300116"
        },
        {
            "id": "12",
            "alt_id": "Li_et+al_2020_a",
            "entry": "12. Li Q, Guan X, Wu P, et al.. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020"
        },
        {
            "id": "13",
            "alt_id": "Rothe_et+al_2020_a",
            "entry": "13. Rothe C, Schunk M, Sothmann P, et al.. Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany. N Engl J Med. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20from%20an%20Asymptomatic%20Contact%20in%20Germany%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20from%20an%20Asymptomatic%20Contact%20in%20Germany%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20from%20an%20Asymptomatic%20Contact%20in%20Germany%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "14",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "14. Zhu N, Zhang D, Wang W, et al.. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "15",
            "alt_id": "Lau_et+al_2005_a",
            "entry": "15. Lau SK, Woo PC, Li KS, et al.. Severe acute respiratory syndrome coronaviruslike virus in Chinese horseshoe bats. Proc Natl Acad Sci U S A. 2005; 102(39): 14040–14045.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lau%2C%20S.K.%20Woo%2C%20P.C.%20Li%2C%20K.S.%20Severe%20acute%20respiratory%20syndrome%20coronaviruslike%20virus%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lau%2C%20S.K.%20Woo%2C%20P.C.%20Li%2C%20K.S.%20Severe%20acute%20respiratory%20syndrome%20coronaviruslike%20virus%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lau%2C%20S.K.%20Woo%2C%20P.C.%20Li%2C%20K.S.%20Severe%20acute%20respiratory%20syndrome%20coronaviruslike%20virus%202005"
        },
        {
            "id": "16",
            "alt_id": "To_et+al_2013_a",
            "entry": "16. To KK, Hung IF, Chan JF, et al.. From SARS coronavirus to novel animal and human coronaviruses. J Thorac Dis. 2013; 5 Suppl 2: S103–108.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=To%2C%20K.K.%20Hung%2C%20I.F.%20Chan%2C%20J.F.%20From%20SARS%20coronavirus%20to%20novel%20animal%20and%20human%20coronaviruses%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=To%2C%20K.K.%20Hung%2C%20I.F.%20Chan%2C%20J.F.%20From%20SARS%20coronavirus%20to%20novel%20animal%20and%20human%20coronaviruses%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=To%2C%20K.K.%20Hung%2C%20I.F.%20Chan%2C%20J.F.%20From%20SARS%20coronavirus%20to%20novel%20animal%20and%20human%20coronaviruses%202013"
        },
        {
            "id": "17",
            "alt_id": "Ge_et+al_2013_a",
            "entry": "17. Ge XY, Li JL, Yang XL, et al.. Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor. Nature. 2013; 503(7477): 535–538.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ge%2C%20X.Y.%20Li%2C%20J.L.%20Yang%2C%20X.L.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ge%2C%20X.Y.%20Li%2C%20J.L.%20Yang%2C%20X.L.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ge%2C%20X.Y.%20Li%2C%20J.L.%20Yang%2C%20X.L.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013"
        },
        {
            "id": "18",
            "alt_id": "Li_et+al_2003_a",
            "entry": "18. Li W, Moore MJ, Vasilieva N, et al.. Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus. Nature. 2003; 426(6965): 450–454.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20W.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20W.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20W.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003"
        },
        {
            "id": "19",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "19. Zhou P, Yang XL, Wang XG, et al.. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhou%2C%20P.%20Yang%2C%20X.L.%20Wang%2C%20X.G.%20A%20pneumonia%20outbreak%20associated%20with%20a%20new%20coronavirus%20of%20probable%20bat%20origin%202020"
        },
        {
            "id": "20",
            "alt_id": "Dominguez_et+al_2014_a",
            "entry": "20. Dominguez SR, Shrivastava S, Berglund A, et al.. Isolation, propagation, genome analysis and epidemiology of HKU1 betacoronaviruses. J Gen Virol. 2014; 95(Pt 4): 836–848.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Dominguez%2C%20SR%2C%20Shrivastava%20S%2C%20Berglund%20A.%20Isolation%2C%20propagation%2C%20genome%20analysis%20and%20epidemiology%20of%20HKU1%20betacoronaviruses%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Dominguez%2C%20SR%2C%20Shrivastava%20S%2C%20Berglund%20A.%20Isolation%2C%20propagation%2C%20genome%20analysis%20and%20epidemiology%20of%20HKU1%20betacoronaviruses%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Dominguez%2C%20SR%2C%20Shrivastava%20S%2C%20Berglund%20A.%20Isolation%2C%20propagation%2C%20genome%20analysis%20and%20epidemiology%20of%20HKU1%20betacoronaviruses%202014"
        },
        {
            "id": "21",
            "alt_id": "Hu_et+al_2018_a",
            "entry": "21. Hu D, Zhu C, Ai L, et al.. Genomic characterization and infectivity of a novel SARS-like coronavirus in Chinese bats. Emerg Microbes Infect. 2018; 7(1): 154.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hu%2C%20D.%20Zhu%2C%20C.%20Ai%2C%20L.%20Genomic%20characterization%20and%20infectivity%20of%20a%20novel%20SARS-like%20coronavirus%20in%20Chinese%20bats%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hu%2C%20D.%20Zhu%2C%20C.%20Ai%2C%20L.%20Genomic%20characterization%20and%20infectivity%20of%20a%20novel%20SARS-like%20coronavirus%20in%20Chinese%20bats%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hu%2C%20D.%20Zhu%2C%20C.%20Ai%2C%20L.%20Genomic%20characterization%20and%20infectivity%20of%20a%20novel%20SARS-like%20coronavirus%20in%20Chinese%20bats%202018"
        },
        {
            "id": "22",
            "alt_id": "Chen_2019_a",
            "entry": "22. Chen S. Extended data for 2019-nCoV. figshare. Dataset. 2020. http://www.doi.org/10.6084/m9.figshare.11848224.v1 ",
            "url": "http://www.doi.org/10.6084/m9.figshare.11848224.v1",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20S%20Extended%20data%20for%202019nCoV%20figshare%20Dataset%202020%20httpwwwdoiorg106084m9figshare11848224v1",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20S%20Extended%20data%20for%202019nCoV%20figshare%20Dataset%202020%20httpwwwdoiorg106084m9figshare11848224v1"
        }
    ],
    "facts": [
        "A pandemic outbreak caused by a novel coronavirus",
        "other over 200 sequences of coronaviruses to predict the origin of this novel virus",
        "protein modeling and analysis were performed to access the potential binding of the spike protein",
        "that the new virus is a new type of bat coronavirus",
        "These findings suggest that the new virus should theoretically not be able to cause very serious human infection when compared to human",
        "the lower pathogenicity of this new virus may lead to longer incubation time",
        "able to predict whether the new mutations could lead to the increase",
        "A cluster of pneumonia cases of unknown cause were reported in Wuhan",
        "no strong evidence which suggests that the unknown agent is highly infectious as no health care personnel",
        "human to human transmission has been confirmed with several health care personnel being confirmed to be infected",
        "the infection cases sharply increased in the past few days reaching a total of",
        "confirmed cases were reported in many other countries",
        "These epidemiological data were quite different from the data reported in the beginning",
        "adaptive to human host leading to more efficient human to human transmission",
        "the 2019-nCoV Wuhan virus were downloaded from GenBank",
        "The sequence of a Breda virus was used as an outgroup",
        "the Chinese authority released the sequence of a novel coronavirus",
        "Coronaviruses are a large family of viruses",
        "Some coronaviruses are known to be transmitted between humans",
        "the 2019-nCoV virus belongs to a category",
        "that caused an outbreak of pneumonia in Wuhan",
        "the intermediate transmission vehicle is not known at this stage",
        "to a novel type of bat coronavirus owing to high degree of variation",
        "with human ACE2 receptor protein indicated that its affinity to human cell is much lower than that",
        "that the infectivity and pathogenicity of this new virus should be much lower than the human SARS virus",
        "most comprehensive scientific data that support the origin of this new virus",
        "which is important for the following research to identify the intermediate transmission vehicles",
        "our data supported that the pathogenicity",
        "lower when compared to SARS virus",
        "These data are very important for the current prevention and treatment of infections caused by this new virus",
        "the lower pathogenicity of this new virus may suggest that the infectious dose should be large",
        "human to human transmission should mainly happen with close contact within a certain period",
        "the longer incubation time should favor the transmission of this virus in human",
        "which suggest that patients",
        "are infectious. Appropriate measures should be designed to isolate these patients without occupying large amount of hospital resources",
        "which imply that the virus may not disappear after few generations",
        "the epidemiology of the outbreak in the early stage is very different from the current dramatic situation"
    ],
    "claims": [
        "Most importantly, using the analysis platform that we have developed, we should be able to predict whether the new mutations could lead to the increase of infectivity of the mutated virus in a very short time",
        "Analysis platform that we have developed, we should be able to predict analysis platform that we have developed, we should be able to predict whether the new mutations could lead to the increase of infectivity of the mutated virus in a very short time",
        "Using the analysis platform that we have developed above, we should be able to predict whether the new mutations could lead to the increase of infectivity of the mutated virus in a very short time"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Coronaviruses are a large family of viruses, most of which cause mild infections such as the common cold, but some such as the SARS and MERS (Middle East Respiratory Syndrome) viruses cause severe and potential fatal respiratory tract infections[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]",
        "In this study, we utilized the whole genome sequence of the newly discovered coronavirus, 2019-nCoV, that caused an outbreak of pneumonia in Wuhan, China to perform comparative genetic and functional analysis with the human SARS virus and coronaviruses recovered from different animals",
        "Phylogenetic analysis of coronavirus of different species indicated that 2019-nCoV might have originated from bat, but the intermediate transmission vehicle is not known at this stage",
        "Genetic linkage analysis showed that 2019-nCoV lied at the interface between bat SARS like coronavirus and bat coronavirus and should belong to a novel type of bat coronavirus owing to high degree of variation from the human SARS virus",
        "Analysis of the potential interaction of receptor binding domain of 2019-nCoV with human angiotensin-converting enzyme 2 receptor protein indicated that its affinity to human cell is much lower than that of human SARS virus due to the loss of several important interaction sites, implying that the infectivity and pathogenicity of this new virus should be much lower than the human SARS virus",
        "These data were the most comprehensive scientific data that support the origin of this new virus, which is important for the following research to identify the intermediate transmission vehicles most likely wild animals",
        "Our data supported that the pathogenicity of 2019-nCoV is much lower when compared to SARS virus",
        "The lower pathogenicity of this new virus may suggest that the infectious dose should be large and the incubation time should be longer, which imply that 1) human to human transmission should mainly happen with close contact within a certain period of time; 2) the longer incubation time should favor the transmission of this virus in human, which suggest that patients with no or mild symptom should be isolated to prevent further transmission; 3) supportive treatment should be enough to save lives of severe cases",
        "The lower pathogenicity of the new virus may suggest that it adapts to human much better, which imply that the virus may not disappear after few generations of transmission and long term battle with this virus should be prepared"
    ],
    "top_statements": [
        "A cluster of pneumonia cases of unknown cause were reported in Wuhan, the capital City of Hubei Province of China in December 2019",
        "In this study, we utilized the whole genome sequence of the newly discovered coronavirus, 2019-nCoV, that caused an outbreak of pneumonia in Wuhan, China to perform comparative genetic and functional analysis with the human SARS virus and coronaviruses recovered from different animals",
        "Analysis of the potential interaction of receptor binding domain of 2019-nCoV with human angiotensin-converting enzyme 2 receptor protein indicated that its affinity to human cell is much lower than that of human SARS virus due to the loss of several important interaction sites, implying that the infectivity and pathogenicity of this new virus should be much lower than the human SARS virus",
        "These data were the most comprehensive scientific data that support the origin of this new virus, which is important for the following research to identify the intermediate transmission vehicles most likely wild animals",
        "Our data supported that the pathogenicity of 2019-nCoV is much lower when compared to SARS virus",
        "The lower pathogenicity of this new virus may suggest that the infectious dose should be large and the incubation time should be longer, which imply that 1) human to human transmission should mainly happen with close contact within a certain period of time; 2) the longer incubation time should favor the transmission of this virus in human, which suggest that patients with no or mild symptom should be isolated to prevent further transmission; 3) supportive treatment should be enough to save lives of severe cases"
    ],
    "headline": "The lower pathogenicity of this new virus may suggest that the infectious dose should be large and the incubation time should be longer, which imply that 1) human to human transmission should mainly happen with close contact within a certain period of time; 2) the longer incubation time should favor the transmission of this virus in human, which suggest that patients with no or mild symptom should be isolated to prevent further transmission; 3) supportive treatment should be enough to save lives of severe cases",
    "contexts": [],
    "abbreviations": {
        "ACE2": "angiotensin-converting enzyme 2",
        "RBD": "receptor binding domain"
    }
}
