{
    "filename": "e000333.full.pdf",
    "content_type": "application/pdf",
    "file_size": 73854,
    "metadata": {
        "identifiers": {
            "doi": "10.1136/fmch-2020-000333",
            "url": "https://fmch.bmj.com/content/fmch/8/1/e000333.full.pdf"
        },
        "title": "Challenges and responsibilities of family doctors in the new global coronavirus outbreak",
        "date": 2020,
        "author": "Donald Kwok Tung Li",
        "affiliations": [
            "National authorities and the WHO are monitoring the development very closely, and international resources and expertise are being pooled together to fight the battle."
        ],
        "journal": "Family Medicine and Community Health",
        "volume": "8",
        "abstract": "The world is again facing the threat of a deadly infection. After the Ebola outbreaks in Africa, the WHO has declared the novel coronavirus, spreading from Wuhan city in China since December, another public health emergency of international concern. At the time I was writing this commentary, the virus continues to infect more people and land on more cities. While the healthcare systems are put to a tough test, it is also a critical moment that the roles and responsibilities of family doctors are assessed and recognised.",
        "links": [
            "http://fmch.bmj.com/",
            "http://creativecommons.org/licenses/by-nc/​4.​0/"
        ],
        "emails": [
            "dr2318@hotmail.com"
        ],
        "pages": "e000333",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "funding": [
            "The authors have not declared a specific grant for this research from any funding agency in the public, commercial or not-­for-­profit sectors."
        ],
        "disclosures": [
            "None declared"
        ],
        "introduction": [
            "The world is again facing the threat of a deadly infection. After the Ebola outbreaks in Africa, the WHO has declared the novel coronavirus, spreading from Wuhan city in China since December, another public health emergency of international concern. At the time I was writing this commentary, the virus continues to infect more people and land on more cities. While the healthcare systems are put to a tough test, it is also a critical moment that the roles and responsibilities of family doctors are assessed and recognised.",
            "Wuhan, the capital of Hubei province with more than 11 million population, is a major domestic and international traffic hub connecting to almost everywhere in the country and the world. The recent Chinese New Year celebration in China is often described as the world’s biggest annual human migration, making the outbreak even more difficult to be contained. National authorities and the WHO are monitoring the development very closely, and international resources and expertise are being pooled together to fight the battle."
        ]
    },
    "structured_content": {
        "Open access": [
            "Challenges and responsibilities of family doctors in the new global coronavirus outbreak"
        ],
        "Donald Kwok Tung Li": [
            "To cite: Li DKT. Challenges and responsibilities of family doctors in the new global coronavirus outbreak. Fam Med Com Health 2020;8:e000333. doi:10.1136/ fmch-2020-000333",
            "The world is again facing the threat of a deadly infection. After the Ebola outbreaks in Africa, the WHO has declared the novel coronavirus, spreading from Wuhan city in China since December, another public health emergency of international concern. At the time I was writing this commentary, the virus continues to infect more people and land on more cities. While the healthcare systems are put to a tough test, it is also a critical moment that the roles and responsibilities of family doctors are assessed and recognised.",
            "Wuhan, the capital of Hubei province with more than 11 million population, is a major domestic and international traffic hub connecting to almost everywhere in the country and the world. The recent Chinese New Year celebration in China is often described as the world’s biggest annual human migration, making the outbreak even more difficult to be contained. National authorities and the WHO are monitoring the development very closely, and international resources and expertise are being pooled together to fight the battle.",
            "Like many other family doctors from Hong Kong, we reminisce on the latest outbreak. We have learnt a painful lesson from the SARS (severe acute respiratory syndrome) outbreak 17 years ago. Since that 2003 fatal outbreak, the role of family doctors in risk reduction and preparedness to medical emergency has gained recognition both locally and globally.",
            "We need to emphasise and appreciate the functions of family doctors and the primary care teams in early case detection and public education during emergencies. We need to acknowledge the pivotal role of community-­ based practitioners who are competent, professional and responsible. We also need to depart from the traditional hospital-c­entred concept. In China, many patients still flock to hospitals for suspected chest infections or fever. Policies to keep patients in the community are evolving following the issue of new guidelines for isolations and quarantine.",
            "There are many opportunities for family doctors to contribute during medical emergencies.",
            "Family doctors as gatekeepers: ’First in, Last out’ Family doctors are often the first contacts of patients and are thus ‘gatekeepers’ in the fight against outbreaks. As trusted and respected members of communities, family doctors can improve knowledge and understanding of risks and can, through their consultations and engagement with government and leaders, communicate those risks and opportunities for mitigating them to the public in an accurate and truthful way.",
            "Family doctors have a ‘first in, last out’ role. They always stand in the forefront. As well they are also the ones who manage the aftermath of contingencies. Outbreaks would bring long-­lasting consequences to both the physical and psychological health of a community, from one generation to another. Successive generations of family doctors continue to provide care and treatment.",
            "Mental problems arising from outbreaks, such as post-t­raumatic stress disorders, would be as devastating as physical health problems. Family doctors are in the best position to offer guidance and counselling to patients who will not feel stigmatised by seeking help from his or her trusted family doctor.",
            "Family doctors as primary care coordinators Family doctors are coordinators of primary care teams. They can work together with other professionals and authorities to ensure appropriate actions are taken promptly to reduce risks. However, let us not forget the impact of the medical emergencies on the",
            "family doctors themselves. They are not immune from the risks around them or the effects of widespread infection. They can, however, help to mitigate the risks by informing and educating patients and by contributing to community-­based risk reduction programmes organised by government or non-­governmental organisations.",
            "Family doctors empower the systems through training and new modes of practice In order to gain the trust of the public and other professionals, family doctors must demonstrate competency through continuous training and professional development. We need to train family doctors across the spectrum of prevention, preparedness, response and recovery.",
            "Some significant progress has been made in China, for example. Through the work of the World Organization of Family Doctors (WONCA) and other professional medical bodies such as the Chinese Medical Doctor Association, structured certification and accreditation of doctors training and community clinics have been introduced.",
            "Family doctors can reach more patients in need through innovative ways of practice. New modes of practice, such as the use of internet and digital health, come into play during challenging times. They can provide information and consultations without face-t­o-­face encounters. This is particularly useful during outbreaks while infections control is a concern and some patients have been quarantined. Some private hospitals and healthcare groups have been providing such services.",
            "The WONCA eHealth Working Group is supporting this development through a pilot assessment and certification programme for an internet-b­ ased consultation service in China. The services allow patients to seek online consultations, and preliminary diagnosis and advice by a joint panel of experts are also available if needed.",
            "As Dr Tedros Adhanom Ghebreyesus, Director General of WHO, advocates, “This is the time for facts, not fear. This is the time for science, not rumours. This is the time for solidarity, not stigma.” Family doctors are committed to leading the primary healthcare teams to combat this medical emergency. We want to keep our patients safe in the community, and we also want to see those who are receiving treatment in hospitals back to our neighbourhood again soon.",
            "Funding  The authors have not declared a specific grant for this research from any funding agency in the public, commercial or not-­for-­profit sectors.",
            "Competing interests  None declared.",
            "Patient consent for publication Not required.",
            "Provenance and peer review Commissioned; internally peer reviewed.",
            "Open access  This is an open access article distributed in accordance with the Creative Commons Attribution Non Commercial (CC BY-­NC 4.0) license, which permits others to distribute, remix, adapt, build upon this work non-c­ ommercially, and license their derivative works on different terms, provided the original work is properly cited, appropriate credit is given, any changes made indicated, and the use is non-­commercial. See: http://creativecommons.org/licenses/by-nc/​4.​0/."
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "new global coronavirus outbreak",
        "wuhan city",
        "coronavirus",
        "critical moment",
        "new year celebration",
        "world big annual",
        "deadly infection",
        "recent chinese new year",
        "international traffic hub",
        "annual human migration",
        "big annual human",
        "public health emergency",
        "international concern",
        "novel coronavirus",
        "family doctor",
        "tough test",
        "healthcare system"
    ],
    "keyword_relevance": {
        "family doctor": 0.48148148148148145,
        "coronavirus": 0.1111111111111111,
        "new global coronavirus outbreak": 0.07407407407407407,
        "critical moment": 0.037037037037037035,
        "deadly infection": 0.037037037037037035,
        "international traffic hub": 0.037037037037037035,
        "annual human migration": 0.037037037037037035,
        "public health emergency": 0.037037037037037035,
        "international concern": 0.037037037037037035,
        "novel coronavirus": 0.037037037037037035,
        "tough test": 0.037037037037037035,
        "healthcare system": 0.037037037037037035,
        "wuhan city": 0.0,
        "new year celebration": 0.0,
        "world big annual": 0.0,
        "recent chinese new year": 0.0,
        "big annual human": 0.0
    },
    "species": [],
    "summary": [
        "The world is again facing the threat of a deadly infection. After the Ebola outbreaks in Africa, the WHO has declared the novel coronavirus, spreading from Wuhan city in China since December, another public health emergency of international concern.",
        "Challenges and responsibilities of family doctors in the new global coronavirus outbreak.",
        "After the Ebola outbreaks in Africa, the WHO has declared the novel coronavirus, spreading from Wuhan city in China since December, another public health emergency of international concern.",
        "Since that 2003 fatal outbreak, the role of family doctors in risk reduction and preparedness to medical emergency has gained recognition both locally and globally.",
        "The authors need to emphasise and appreciate the functions of family doctors and the primary care teams in early case detection and public education during emergencies.",
        "There are many opportunities for family doctors to contribute during medical emergencies.",
        "Doctors as gatekeepers: ’First in, Last out’ Family doctors are often the first contacts of patients and are ‘gatekeepers’ in the fight against outbreaks.",
        "As trusted and respected members of communities, family doctors can improve knowledge and understanding of risks and can, through their consultations and engagement with government and leaders, communicate those risks and opportunities for mitigating them to the public in an accurate and truthful way.",
        "Successive generations of family doctors continue to provide care and treatment.",
        "Fam Med Com Health: first published as 10.1136/fmch-2020-000333 on 21 February 2020.",
        "Doctors empower the systems through training and new modes of practice In order to gain the trust of the public and other professionals, family doctors must demonstrate competency through continuous training and professional development.",
        "The authors need to train family doctors across the spectrum of prevention, preparedness, response and recovery.",
        "Through the work of the World Organization of Family Doctors (WONCA) and other professional medical bodies such as the Chinese Medical Doctor Association, structured certification and accreditation of doctors training and community clinics have been introduced.",
        "Doctors can reach more patients in need through innovative ways of practice.",
        "New modes of practice, such as the use of internet and digital health, come into play during challenging times.",
        "This is useful during outbreaks while infections control is a concern and some patients have been quarantined.",
        "The WONCA eHealth Working Group is supporting this development through a pilot assessment and certification programme for an internet-b­ ased consultation service in China.",
        "This is the time for solidarity, not stigma.” Family doctors are committed to leading the primary healthcare teams to combat this medical emergency."
    ],
    "structured_summary": {
        "Introduction": [
            "The world is again facing the threat of a deadly infection. After the Ebola outbreaks in Africa, the WHO has declared the novel coronavirus, spreading from Wuhan city in China since December, another public health emergency of international concern.",
            "Challenges and responsibilities of family doctors in the new global coronavirus outbreak.",
            "After the Ebola outbreaks in Africa, the WHO has declared the novel coronavirus, spreading from Wuhan city in China since December, another public health emergency of international concern.",
            "Since that 2003 fatal outbreak, the role of family doctors in risk reduction and preparedness to medical emergency has gained recognition both locally and globally."
        ],
        "Results": [
            "The authors need to emphasise and appreciate the functions of family doctors and the primary care teams in early case detection and public education during emergencies.",
            "There are many opportunities for family doctors to contribute during medical emergencies.",
            "Doctors as gatekeepers: ’First in, Last out’ Family doctors are often the first contacts of patients and are ‘gatekeepers’ in the fight against outbreaks.",
            "As trusted and respected members of communities, family doctors can improve knowledge and understanding of risks and can, through their consultations and engagement with government and leaders, communicate those risks and opportunities for mitigating them to the public in an accurate and truthful way.",
            "Successive generations of family doctors continue to provide care and treatment.",
            "Fam Med Com Health: first published as 10.1136/fmch-2020-000333 on 21 February 2020.",
            "Doctors empower the systems through training and new modes of practice In order to gain the trust of the public and other professionals, family doctors must demonstrate competency through continuous training and professional development.",
            "The authors need to train family doctors across the spectrum of prevention, preparedness, response and recovery.",
            "Through the work of the World Organization of Family Doctors (WONCA) and other professional medical bodies such as the Chinese Medical Doctor Association, structured certification and accreditation of doctors training and community clinics have been introduced.",
            "Doctors can reach more patients in need through innovative ways of practice."
        ],
        "Conclusion": [
            "New modes of practice, such as the use of internet and digital health, come into play during challenging times.",
            "This is useful during outbreaks while infections control is a concern and some patients have been quarantined.",
            "The WONCA eHealth Working Group is supporting this development through a pilot assessment and certification programme for an internet-b­ ased consultation service in China.",
            "This is the time for solidarity, not stigma.” Family doctors are committed to leading the primary healthcare teams to combat this medical emergency."
        ]
    },
    "reference_links": [],
    "facts": [
        "The world is again facing the threat of a deadly infection",
        "After the Ebola outbreaks in Africa",
        "While the healthcare systems are put to a tough test",
        "The recent Chinese New Year celebration in China is often described as the world's biggest annual human migration",
        "There are many opportunities for family doctors to contribute during medical emergencies",
        "Doctors empower the systems through training",
        "The WONCA eHealth Working Group is supporting this development through a pilot assessment and certification programme"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The world is again facing the threat of a deadly infection",
        "After the Ebola outbreaks in Africa, the WHO has declared the novel coronavirus, spreading from Wuhan city in China since December, another public health emergency of international concern",
        "While the healthcare systems are put to a tough test, it is a critical moment that the roles and responsibilities of family doctors are assessed and recognised",
        "There are many opportunities for family doctors to contribute during medical emergencies"
    ],
    "top_statements": [
        "The world is again facing the threat of a deadly infection",
        "After the Ebola outbreaks in Africa, the WHO has declared the novel coronavirus, spreading from Wuhan city in China since December, another public health emergency of international concern",
        "While the healthcare systems are put to a tough test, it is a critical moment that the roles and responsibilities of family doctors are assessed and recognised",
        "There are many opportunities for family doctors to contribute during medical emergencies"
    ],
    "headline": "After the Ebola outbreaks in Africa, the WHO has declared the novel coronavirus, spreading from Wuhan city in China since December, another public health emergency of international concern",
    "contexts": [],
    "abbreviations": {}
}
