{
    "filename": "fomm.2020.02.01.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.21037/fomm.2020.02.01",
            "url": "https://dx.doi.org/10.21037/fomm.2020.02.01"
        },
        "doi": "36147",
        "title": "Measures and suggestions for the prevention and control of the novel coronavirus in dental institutions",
        "date": 2020,
        "affiliations": [
            "Department of Prosthodontics, Shanghai Ninth People’s Hospital, College of Stomatology, Shanghai Jiao Tong University School of Medicine, Shanghai Engineering Research Center of Advanced Dental Technology and Materials Oral Bioengineering and Regenerative Medicine Lab, Shanghai Key Laboratory of Stomatology and Shanghai Research Institute of Stomatology, National Clinical Research Center of Stomatology, Shanghai 200011, China"
        ],
        "journal": "Frontiers of Oral and Maxillofacial Medicine",
        "volume": "2",
        "abstract": "Department of Prosthodontics, Shanghai Ninth People’s Hospital, College of Stomatology, Shanghai Jiao Tong University School of Medicine, Shanghai Engineering Research Center of Advanced Dental Technology and Materials Oral Bioengineering and Regenerative Medicine Lab, Shanghai Key Laboratory of Stomatology and Shanghai Research Institute of Stomatology, National Clinical Research Center of Stomatology, Shanghai 200011, China",
        "author": "Wenjie Zhang, Xinquan Jiang",
        "pages": "4-4",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "acknowledgments": [
            "The authors appreciate Xiaotian Lv for drawing the cartoon illustration.    Footnote"
        ],
        "disclosures": [
            "The authors have no conflicts of interest to declare."
        ],
        "ethical_compliance": [
            "The authors are accountable for all aspects of the work, and the questions related to the accuracy or integrity of any part of the work are appropriately investigated and resolved."
        ],
        "introduction": [
            "The rapid spread of COVID-19 is closely related to the manner in which SARS-CoV-2 is transmitted. However, the transmission modes of the virus have not been completely defined. At present, the respiratory droplet transmission mode and the contact transmission mode have been confirmed (7,8). Whether the virus spreads through the fecal-oral route, aerosol or other methods is uncertain, and this poses greater challenges to the Chinese government in its efforts to prevent transmission. COVID-19’s infectiousness during the incubation period further complicates its prevention and control. According to the latest reports, the longest incubation period so far is 24 days (9). In addition, the virus was detected in a sample from a Canadian patient who had been discharged from the hospital 14 days previously (10), although it is not clear whether the virus was still infectious.",
            "In the process of preventing and controlling the disease, hospitals, as places where large numbers of people are brought close together, are especially important. Dental departments, in particular, face a higher risk of disease transmission by the very nature of dental treatment operations. The relevant characteristics of these operations are listed as follows: (I) the water mist generated by the air-driven high-speed handpiece, air polisher, and various other instruments mixes with the saliva and blood of patients, forming aerosols and diffusing into the surrounding air; (II) dental treatment is characterized by relatively long operation times, which results in the persistent existence of aerosols within a large area of the clinical office and introduces a potential risk of spreading disease; (III) conventional protective measures are not 100% effective, and patients have no protection during the treatment process; (IV) the incubation period and possibility of patients concealing medical history could easily lead to the spread of disease; and (V) saliva, blood, and mixed water droplets carrying the virus would contaminate dental treatment equipment. Through direct contact in the dentist’s operation, both dental workers and patients are likely to become infectors and transmitters of COVID-19 (11,12)."
        ]
    },
    "structured_content": {
        "Publicity and service work for society": [
            "Appeal to non-emergency patients to postpone their treatment plans to avoid cross-infection caused by clustering in hospitals. Inform emergency patients to wear masks for protection and minimize the number of accompanying persons as much as possible."
        ],
        "Management and training for medical institutions": [
            "Take appointments or registration online or by telephone in all out-patient clinics to reduce gatherings of people; and arrange patients’ visits according to different strict time periods to shorten their waiting time for treatment.",
            "Strengthen the training of employees in infection control and prevention, mainly via online teaching, in combination with on-site guidance; and equip dental workers with sufficient protective equipment which strictly complies with the protection requirements.",
            "Develop a regular reporting system. Individuals with a travel history to the epidemic area and/or a history of close contact with person(s) who have been to the epidemic area shall implement a self-quarantine observation for 14 days.",
            "The body temperature of all employees must be taken before entering the workplace, and it is forbidden to work with illness."
        ],
        "The diagnosis and treatment process": [
            "During the epidemic, the transmission characteristics of the virus and the particularity of oral diagnosis and treatment should be taken into account; high standards of protection should be adopted for all patients to avoid potential transmission risks.",
            "For the treatment of patients with trauma or inflammation without aerosol generation, healthcare workers should use enhanced grade-2 protection (non-aerosol generation operations in Figure 1). When using high speed turbo-charging handpieces and oral ultrasonic scalers that can generate aerosols and create an immersion environment, dental workers should use enhanced grade-3 protection (aerosol generation operations in Figure 1).",
            "Give the patient a mouthwash (0.5% hydrogen peroxide, povidone iodine 1%, etc.) with virus-inhibiting effect before the operation (13,14); use a rubber dam for effective isolation; and use strong suction to reduce pollutant spread.",
            "Change the mask every 4 hours and wash or sanitize the hands thoroughly.",
            "Remove the protective mask/goggles and protective clothing when leaving the clinic; perform personal hygiene treatment after work, and pay special attention to the protection of the respiratory tract and mucous membranes."
        ],
        "Suggestions for the treatment environment": [
            "Carry out all treatments in a single treatment room. Control the number of patients who enter the waiting area.",
            "The oral diagnosis and treatment area, as well as the waiting area should be rigidly isolated. Good ventilation conditions are required, while mechanical ventilation should be adopted if necessary. Before the consultation, the room should be disinfected by ultraviolet irradiation and sprayed with a disinfectant containing 2,000 mg/L of effective chlorine.",
            "Wipe and disinfect the object surfaces as well as the floor with a disinfectant containing 2,000 mg/L of effective chlorine at least twice a day, and disinfect as soon as possible if there is contamination. Pay special attention to high-frequency contact surfaces (such as various handles, buttons, instrument panels, stair walkways, etc.).",
            "Once the oral treatment is completed, each chair used by the patient should be wiped with 75% ethanol or 2,000 mg/L disinfectant containing effective chlorine.",
            "Undoubtedly, much remains unknown about COVID-19. Our measures for the prevention and control of the disease require more detailed optimization and improvements. The specific risk values of various clinical operations in dental practice need to be supported by more scientific data. Thus, related instruments and specifications should be developed and stipulated. To combat this sudden serious outbreak throughout the country, especially in Hubei province, a large number of dental practitioners have taken on the fight against COVID-19 directly. We highly salute these individuals, with the expectation that they can protect themselves properly. We sincerely hope that Chinese dental practitioners can undertake an important role in the prevention of the epidemic during its most critical period, treating patients suffering from oral diseases while preventing the spread of the disease. We believe that under the leadership of Chinese government, and with the full cooperation of the whole nation, the epidemic situation will be controlled as soon as possible. Victory remains with us."
        ],
        "Acknowledgments": [
            "The authors appreciate Xiaotian Lv for drawing the cartoon illustration.",
            "Conflicts of Interest: The authors have no conflicts of interest to declare.",
            "Ethical Statement: The authors are accountable for all aspects of the work, and the questions related to the accuracy or integrity of any part of the work are appropriately investigated and resolved."
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 1716,
            "context": "Underpinning all of these actions are early detection, early isolation, and early treatment (6). <mark class=\"stats\">By February 14, 2020, the number of confirmed COVID-19 cases in China had exceeded 60,000, of which 1,716 cases (including 6 deaths) were medical workers</mark>. Although the number of new COVID-19 cases is reducing day by day, the total number of confirmed cases remains high, and the situation remains serious"
        }
    ],
    "statistics": [],
    "keywords": [
        "into the surrounding air;",
        "COVID-19",
        "incubation period",
        "dental treatment",
        "transmission mode",
        "research center",
        "stomatology"
    ],
    "keyword_relevance": {
        "COVID-19": 0.45454545454545453,
        "into the surrounding air;": 0.13636363636363635,
        "incubation period": 0.13636363636363635,
        "dental treatment": 0.13636363636363635,
        "transmission mode": 0.13636363636363635,
        "research center": 0.0,
        "stomatology": 0.0
    },
    "species": [],
    "summary": [
        "The rapid spread of COVID-19 is closely related to the manner in which SARS-CoV-2 is transmitted.",
        "Measures and suggestions for the prevention and control of the novel coronavirus in dental institutions",
        "In the process of preventing and controlling the disease, hospitals, as places where large numbers of people are brought close together, are especially important.",
        "The relevant characteristics of these operations are listed as follows: (I) the water mist generated by the air-driven high-speed handpiece, air polisher, and various other instruments mixes with the saliva and blood of patients, forming aerosols and diffusing into the surrounding air; (II) dental treatment is characterized by relatively long operation times, which results in the persistent existence of aerosols within a large area of the clinical office and introduces a potential risk of spreading disease; (III) conventional protective measures are not 100% effective, and patients have no protection during the treatment process; (IV) the incubation period and possibility of patients concealing medical history could lead to the spread of disease; and (V) saliva, blood, and mixed water droplets carrying the virus would contaminate dental treatment equipment.",
        "Through direct contact in the dentist’s operation, both dental workers and patients are likely to become infectors and transmitters of COVID-19 (11,12).",
        "Chinese Stomatological Association issued A Letter to Patients Suffering Oral Diseases During Prevention and Control of Covid-19, which suggested that patients should be cautious when visiting the dentist, and informed dental workers to protect themselves comprehensively.",
        "Along with the further developments of the epidemic situation, a nationwide restriction on dental clinics in controlling the number of patients and diagnostic and treatment procedures has been imposed.",
        "According to the current working guidelines for the prevention and control of COVID-19 in Chinese medical institutions, and the current working status of several domestic dental institutions, summarized here are the prevention and control measures and points of attention taken by Chinese dental institutions during different treatment sessions, for the reference of dental institutions and dental workers during the COVID-19 outbreak and those of other similar infectious diseases.",
        "The transmission characteristics of the virus and the particularity of oral diagnosis and treatment should be taken into account; high standards of protection should be adopted for all patients to avoid potential transmission risks.",
        "The authors sincerely hope that Chinese dental practitioners can undertake an important role in the prevention of the epidemic during its most critical period, treating patients suffering from oral diseases while preventing the spread of the disease."
    ],
    "structured_summary": {
        "Introduction": [
            "The rapid spread of COVID-19 is closely related to the manner in which SARS-CoV-2 is transmitted.",
            "Measures and suggestions for the prevention and control of the novel coronavirus in dental institutions"
        ],
        "Results": [
            "In the process of preventing and controlling the disease, hospitals, as places where large numbers of people are brought close together, are especially important.",
            "The relevant characteristics of these operations are listed as follows: (I) the water mist generated by the air-driven high-speed handpiece, air polisher, and various other instruments mixes with the saliva and blood of patients, forming aerosols and diffusing into the surrounding air; (II) dental treatment is characterized by relatively long operation times, which results in the persistent existence of aerosols within a large area of the clinical office and introduces a potential risk of spreading disease; (III) conventional protective measures are not 100% effective, and patients have no protection during the treatment process; (IV) the incubation period and possibility of patients concealing medical history could lead to the spread of disease; and (V) saliva, blood, and mixed water droplets carrying the virus would contaminate dental treatment equipment.",
            "Through direct contact in the dentist’s operation, both dental workers and patients are likely to become infectors and transmitters of COVID-19 (11,12).",
            "Chinese Stomatological Association issued A Letter to Patients Suffering Oral Diseases During Prevention and Control of Covid-19, which suggested that patients should be cautious when visiting the dentist, and informed dental workers to protect themselves comprehensively.",
            "Along with the further developments of the epidemic situation, a nationwide restriction on dental clinics in controlling the number of patients and diagnostic and treatment procedures has been imposed.",
            "According to the current working guidelines for the prevention and control of COVID-19 in Chinese medical institutions, and the current working status of several domestic dental institutions, summarized here are the prevention and control measures and points of attention taken by Chinese dental institutions during different treatment sessions, for the reference of dental institutions and dental workers during the COVID-19 outbreak and those of other similar infectious diseases."
        ],
        "Conclusion": [
            "The transmission characteristics of the virus and the particularity of oral diagnosis and treatment should be taken into account; high standards of protection should be adopted for all patients to avoid potential transmission risks.",
            "The authors sincerely hope that Chinese dental practitioners can undertake an important role in the prevention of the epidemic during its most critical period, treating patients suffering from oral diseases while preventing the spread of the disease."
        ]
    },
    "reference_links": [],
    "facts": [
        "The rapid spread of COVID-19 is closely related to the manner in which SARS-CoV-2 is transmitted",
        "Whether the virus spreads through the fecal-oral route",
        "the virus was detected in a sample from a Canadian patient who had been discharged from the hospital",
        "the water mist generated by the air-driven high-speed handpiece",
        "dental treatment is characterized by relatively long operation times",
        "which results in the persistent existence of aerosols",
        "patients have no protection during the treatment process",
        "the incubation period and possibility of patients concealing medical history could lead to the spread of disease",
        "which suggested that patients should be cautious when visiting the dentist",
        "the prevention and control measures and points of attention taken by Chinese dental institutions during different treatment sessions",
        "the particularity of oral diagnosis and treatment should be taken into account",
        "high standards of protection should be adopted for all patients to avoid potential transmission risks",
        "that Chinese dental practitioners can undertake an important role in the prevention of the epidemic",
        "treating patients suffering from oral diseases"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The rapid spread of COVID-19 is closely related to the manner in which SARS-CoV-2 is transmitted",
        "The relevant characteristics of these operations are listed as follows: (I) the water mist generated by the air-driven high-speed handpiece, air polisher, and various other instruments mixes with the saliva and blood of patients, forming aerosols and diffusing into the surrounding air; (II) dental treatment is characterized by relatively long operation times, which results in the persistent existence of aerosols within a large area of the clinical office and introduces a potential risk of spreading disease; (III) conventional protective measures are not 100% effective, and patients have no protection during the treatment process; (IV) the incubation period and possibility of patients concealing medical history could lead to the spread of disease; and (V) saliva, blood, and mixed water droplets carrying the virus would contaminate dental treatment equipment",
        "Chinese Stomatological Association issued A Letter to Patients Suffering Oral Diseases During Prevention and Control of Covid-19, which suggested that patients should be cautious when visiting the dentist, and informed dental workers to protect themselves comprehensively",
        "According to the current working guidelines for the prevention and control of COVID-19 in Chinese medical institutions, and the current working status of several domestic dental institutions, summarized here are the prevention and control measures and points of attention taken by Chinese dental institutions during different treatment sessions, for the reference of dental institutions and dental workers during the COVID-19 outbreak and those of other similar infectious diseases"
    ],
    "top_statements": [
        "The rapid spread of COVID-19 is closely related to the manner in which SARS-CoV-2 is transmitted",
        "The relevant characteristics of these operations are listed as follows: (I) the water mist generated by the air-driven high-speed handpiece, air polisher, and various other instruments mixes with the saliva and blood of patients, forming aerosols and diffusing into the surrounding air; (II) dental treatment is characterized by relatively long operation times, which results in the persistent existence of aerosols within a large area of the clinical office and introduces a potential risk of spreading disease; (III) conventional protective measures are not 100% effective, and patients have no protection during the treatment process; (IV) the incubation period and possibility of patients concealing medical history could lead to the spread of disease; and (V) saliva, blood, and mixed water droplets carrying the virus would contaminate dental treatment equipment",
        "Chinese Stomatological Association issued A Letter to Patients Suffering Oral Diseases During Prevention and Control of Covid-19, which suggested that patients should be cautious when visiting the dentist, and informed dental workers to protect themselves comprehensively",
        "According to the current working guidelines for the prevention and control of COVID-19 in Chinese medical institutions, and the current working status of several domestic dental institutions, summarized here are the prevention and control measures and points of attention taken by Chinese dental institutions during different treatment sessions, for the reference of dental institutions and dental workers during the COVID-19 outbreak and those of other similar infectious diseases"
    ],
    "headline": "The relevant characteristics of these operations are listed as follows: the water mist generated by the air-driven high-speed handpiece, air polisher, and various other instruments mixes with the saliva and blood of patients, forming aerosols and diffusing into the surrounding air; dental treatment is characterized by relatively long operation times, which results in the persistent existence of aerosols within a large area of the clinical office and introduces a potential risk of spreading disease; conventional protective measures are not 100% effective, and patients have no protection during the treatment process; the incubation period and possibility of patients concealing medical history could lead to the spread of disease; and saliva, blood, and mixed water droplets carrying the virus would contaminate dental treatment equipment",
    "contexts": [],
    "abbreviations": {
        "II": "into the surrounding air;"
    }
}
