{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 1486448,
    "metadata": {
        "identifiers": {
            "doi": "10.3389/fvets.2020.00047",
            "url": "https://www.frontiersin.org/articles/10.3389/fvets.2020.00047/pdf"
        },
        "title": "Identification of Linear B-Cell Epitopes on Hemagglutinin Protein of Canine Distemper Virus Using Two Monoclonal Antibodies",
        "keywords": [
            "canine distemper virus",
            "hemagglutinin protein",
            "monoclonal antibody",
            "B-cell epitope",
            "conservation analysis"
        ],
        "author": "Pengfei Shi, Zhigang Cao, Yuening Cheng, Shipeng Cheng, Li Yi",
        "date": 2020,
        "affiliations": [
            "Institute of Special Economic Animal and Plant Science, Chinese Academy of Agricultural Sciences, Changchun, China",
            "Yangzhou University, China",
            "Nicolas Sarute, University of Illinois at Chicago,",
            "United States Makoto Takeda, National Institute of Infectious Diseases (NIID), Japan"
        ],
        "journal": "Frontiers in Veterinary Science",
        "volume": "7",
        "abstract": "Canine distemper virus (CDV) belongs to the Morbillivirus genus of the Paramyxoviridae family, which causes a threat to the domestic dog and fur-animal industry. Hemagglutinin protein is a major membrane protein of the vital molecular factor in CDV tropism, also known to induce hosts to produce neutralizing antibodies. In the current study, we prepared two monoclonal antibodies, 1A5 and 2B8, against the H protein of the CDV-PS strain. A series of partially overlapping synthetic peptides covering the hemagglutinin protein (amino acids 50–204) were screened to define the linear epitope identified by 1A5 and 2B8 mAbs. 120QKTNFFNPNREFDFR134 (F8) and 178ARGDIFPPY186 (F14-1) are minimal linear epitopes recognized by 1A5 and 2B8 mAbs, respectively. Further investigations revealed that F8 is conserved in different CDV strains; however, F14-1 contains mutant residues 178, 179, and 180. The epitopes F8 and F14-1 localized at the surface of hemagglutinin protein in a three-dimensional (3D) structure. CDV-infected dog serum can also recognize the identified B-cell epitopes.",
        "references": "@article{sarute2013a,\n  author = {Sarute, N. and Calderón, M.G. and Pérez, R. and La, T.J. and Hernández, M. and Francia, L.},\n  title = {The fusion protein signal-peptide-coding region of canine distemper virus: a useful tool for phylogenetic reconstruction and lineage identification},\n  journal = {PLoS ONE},\n  date = {2013},\n  volume = {8},\n  pages = {63595},\n  doi = {doi: 10.1371/journal.pone.00 63595},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2018a,\n  author = {Wang, J. and Luo, Y. and Liang, L. and Li, J. and Cui, S.},\n  title = {A fast and simple one-step duplex PCR assay for canine distemper virus (CDV) and canine coronavirus (CCoV) detection},\n  journal = {Archiv Virol},\n  date = {2018},\n  volume = {163},\n  pages = {3345–9},\n  doi = {doi: 10.1007/s00705-0183982-8},\n  language = {}\n}\n@article{bi2015a,\n  author = {Bi, Z. and Wang, Y. and Wang, X. and Xia, X.},\n  title = {Phylogenetic analysis of canine distemper virus in domestic dogs in Nanjing, China},\n  journal = {Archiv Virol},\n  date = {2015},\n  volume = {160},\n  pages = {523–7},\n  doi = {doi: 10.1007/s00705-014-2293-y},\n  language = {}\n}\n@article{li2019a,\n  author = {Li, S. and Yi, L. and Cao, Z. and Cheng, Y. and Tong, M. and Wang, J.},\n  title = {Identification of linear B-cell epitopes on the phosphoprotein of Canine distemper virus using four monoclonal antibodies},\n  journal = {Virus Res},\n  date = {2019},\n  volume = {257},\n  pages = {52–6},\n  doi = {doi: 10.1016/j.virusres.2018.08.021},\n  more-authors = {true},\n  language = {}\n}\n@article{rendon-marin2019a,\n  author = {Rendon-Marin, S. and Budaszewski, R.D.F. and Canal, C.W. and Ruiz-Saenz, J.},\n  title = {Tropism and molecular pathogenesis of canine distemper virus},\n  journal = {Virol J},\n  date = {2019},\n  volume = {16},\n  pages = {30},\n  doi = {doi: 10.1186/s12985-019-1136-6},\n  language = {}\n}\n@article{cho2014a,\n  author = {Cho, K.H. and Kim, J. and Yoo, H.A. and Kim, D.H. and Park, S.Y. and Song, C.S.},\n  title = {Use of hydrophilic extra-viral domain of canine distemper virus H protein for enzyme-linked immunosorbent assay development},\n  journal = {J Vet Sci},\n  date = {2014},\n  volume = {15},\n  pages = {503–9},\n  doi = {doi: 10.4142/jvs.2014.15.4.503},\n  more-authors = {true},\n  language = {}\n}\n@article{pan2017a,\n  author = {Pan, Z. and Liu, J. and Ma, J. and Jin, Q. and Yao, H. and Osterrieder, K.},\n  title = {The recombinant EHV1 vector producing CDV hemagglutinin as potential vaccine against canine distemper},\n  journal = {Microb Pathogen},\n  date = {2017},\n  volume = {111},\n  pages = {0882401017307660},\n  doi = {doi: 10.1016/j.micpath.2017.09.006},\n  language = {}\n}\n@article{wen2015a,\n  author = {Wen, X. and Sun, J. and Wang, X. and Bao, H. and Zhao, Y. and Zeng, X.},\n  title = {Identification of a novel linear epitope on the NS1 protein of avian influenza virus},\n  journal = {BMC Microbiol},\n  date = {2015},\n  doi = {15: 168. doi: 10.1186/s12866-015-0507-4},\n  more-authors = {true},\n  language = {}\n}\n@article{martinez-gutierrez2016a,\n  author = {Martinez-Gutierrez, M. and Ruiz-Saenz, J.},\n  title = {Diversity of susceptible hosts in canine distemper virus infection: a systematic review and data synthesis},\n  journal = {BMC Vet Res},\n  date = {2016},\n  volume = {12},\n  pages = {78},\n  doi = {doi: 10.1186/s12917-016-0702-z},\n  language = {}\n}\n@article{v2001a,\n  author = {V, Von Messling and G, Zimmer and G, Herrler and L, Haas and R, Cattaneo},\n  title = {The hemagglutinin of canine distemper virus determines tropism and cytopathogenicity},\n  journal = {J Virol},\n  date = {2001},\n  volume = {75},\n  pages = {6418–27},\n  doi = {doi: 10.1128/JVI.75.14.6418-6427.2001},\n  language = {}\n}\n@article{sawatsky2012a,\n  author = {Sawatsky, B. and Wong, X.-X. and Hinkelmann, S. and Cattaneo, R. and Von Messling, V.},\n  title = {Canine distemper virus epithelial cell infection is required for clinical disease but not for immunosuppression},\n  journal = {J Virol},\n  date = {2012},\n  volume = {86},\n  pages = {3658–66},\n  doi = {doi: 10.1128/JVI.06414-11},\n  language = {}\n}\n@article{smith2010a,\n  author = {Smith, E.C. and Popa, A. and Chang, A. and Masante, C. and Dutch, R.E.},\n  title = {Viral entry mechanisms: the increasing diversity of paramyxovirus entry},\n  journal = {Febs J},\n  date = {2010},\n  volume = {276},\n  pages = {7217–27},\n  doi = {doi: 10.1111/j.1742-4658.2009.07401.x},\n  language = {}\n}\n@incollection{sugai2010a,\n  author = {Sugai, A. and Kooriyama, T. and Sato, H. and Yoneda, M. and Kai, C.},\n  title = {Epitope mapping of Canine distemper virus phosphoprotein by monoclonal antibodies. Microbiol Immunol},\n  date = {2010},\n  volume = {53},\n  pages = \"667–74.\" # \"1–5.doi: 10.1016/j.virusres.2015.10.022\",\n  doi = {doi: 10.1111/j.1348-0421.2009.00176.x},\n  unmatched-author = {14. Yi L, Cheng Y, Zhang M, Cao Z, Tong M, Wang J, et al.},\n  source = {Identification of a novel canine distemper virus B-cell epitope using a monoclonal antibody against nucleocapsid protein. Virus Res},\n  unmatched-volume = {213:},\n  unmatched-pages = {1–5.doi: 10.1016/j.virusres.2015.10.022},\n  language = {}\n}\n@article{anis2018a,\n  author = {Anis, E. and Holford, A.L. and Galyon, G.D. and Wilkes, R.P.},\n  title = {Antigenic analysis of genetic variants of Canine distemper virus. Vet Microbiol},\n  date = {2018},\n  pages = \"154–60: S0378113518301470.\" # \"995–1004.doi: 10.1007/s00705-0142318-6\",\n  doi = {doi: 10.1016/j.vetmic.2018.03.014},\n  journal = {J},\n  volume = {85},\n  unmatched-author = {16. Li X, Zhu H, Wang Q, Sun J, Gao Y, Qi X, et al. protein.},\n  source = {Identification of a novel B-cell epitope specific for avian leukosis virus subgroup},\n  unmatched-pages = {995–1004.doi: 10.1007/s00705-0142318-6},\n  unmatched-journal = {Archiv Virol.},\n  unmatched-volume = {160:},\n  language = {}\n}\n",
        "links": [
            "https://www.ncbi.nlm.nih.gov/protein/",
            "https://www.frontiersin.org/articles/10.3389/fvets"
        ],
        "emails": [
            "caasyili@163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Sarute, N.\nAU  - Calderón, M.G.\nAU  - Pérez, R.\nAU  - La, T.J.\nAU  - Hernández, M.\nAU  - Francia, L.\nTI  - The fusion protein signal-peptide-coding region of canine distemper virus: a useful tool for phylogenetic reconstruction and lineage identification\nT2  - PLoS ONE\nPY  - 2013\nDA  - 2013\nVL  - 8\nSP  - 63595\nDO  - 10.1371/journal.pone.00 63595\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, J.\nAU  - Luo, Y.\nAU  - Liang, L.\nAU  - Li, J.\nAU  - Cui, S.\nTI  - A fast and simple one-step duplex PCR assay for canine distemper virus (CDV) and canine coronavirus (CCoV) detection\nT2  - Archiv Virol\nPY  - 2018\nDA  - 2018\nVL  - 163\nSP  - 3345\nEP  - 9\nDO  - 10.1007/s00705-0183982-8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bi, Z.\nAU  - Wang, Y.\nAU  - Wang, X.\nAU  - Xia, X.\nTI  - Phylogenetic analysis of canine distemper virus in domestic dogs in Nanjing, China\nT2  - Archiv Virol\nPY  - 2015\nDA  - 2015\nVL  - 160\nSP  - 523\nEP  - 7\nDO  - 10.1007/s00705-014-2293-y\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, S.\nAU  - Yi, L.\nAU  - Cao, Z.\nAU  - Cheng, Y.\nAU  - Tong, M.\nAU  - Wang, J.\nTI  - Identification of linear B-cell epitopes on the phosphoprotein of Canine distemper virus using four monoclonal antibodies\nT2  - Virus Res\nPY  - 2019\nDA  - 2019\nVL  - 257\nSP  - 52\nEP  - 6\nDO  - 10.1016/j.virusres.2018.08.021\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rendon-Marin, S.\nAU  - Budaszewski, R.D.F.\nAU  - Canal, C.W.\nAU  - Ruiz-Saenz, J.\nTI  - Tropism and molecular pathogenesis of canine distemper virus\nT2  - Virol J\nPY  - 2019\nDA  - 2019\nVL  - 16\nSP  - 30\nDO  - 10.1186/s12985-019-1136-6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cho, K.H.\nAU  - Kim, J.\nAU  - Yoo, H.A.\nAU  - Kim, D.H.\nAU  - Park, S.Y.\nAU  - Song, C.S.\nTI  - Use of hydrophilic extra-viral domain of canine distemper virus H protein for enzyme-linked immunosorbent assay development\nT2  - J Vet Sci\nPY  - 2014\nDA  - 2014\nVL  - 15\nSP  - 503\nEP  - 9\nDO  - 10.4142/jvs.2014.15.4.503\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pan, Z.\nAU  - Liu, J.\nAU  - Ma, J.\nAU  - Jin, Q.\nAU  - Yao, H.\nAU  - Osterrieder, K.\nTI  - The recombinant EHV1 vector producing CDV hemagglutinin as potential vaccine against canine distemper\nT2  - Microb Pathogen\nPY  - 2017\nDA  - 2017\nVL  - 111\nSP  - 0882401017307660\nDO  - 10.1016/j.micpath.2017.09.006\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wen, X.\nAU  - Sun, J.\nAU  - Wang, X.\nAU  - Bao, H.\nAU  - Zhao, Y.\nAU  - Zeng, X.\nTI  - Identification of a novel linear epitope on the NS1 protein of avian influenza virus\nT2  - BMC Microbiol\nPY  - 2015\nDA  - 2015\nDO  - 15: 168. doi: 10.1186/s12866-015-0507-4\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Martinez-Gutierrez, M.\nAU  - Ruiz-Saenz, J.\nTI  - Diversity of susceptible hosts in canine distemper virus infection: a systematic review and data synthesis\nT2  - BMC Vet Res\nPY  - 2016\nDA  - 2016\nVL  - 12\nSP  - 78\nDO  - 10.1186/s12917-016-0702-z\nLA  - \nER  - \n\nTY  - JOUR\nAU  - V, Von Messling\nAU  - G, Zimmer\nAU  - G, Herrler\nAU  - L, Haas\nAU  - R, Cattaneo\nTI  - The hemagglutinin of canine distemper virus determines tropism and cytopathogenicity\nT2  - J Virol\nPY  - 2001\nDA  - 2001\nVL  - 75\nSP  - 6418\nEP  - 27\nDO  - 10.1128/JVI.75.14.6418-6427.2001\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sawatsky, B.\nAU  - Wong, X.-X.\nAU  - Hinkelmann, S.\nAU  - Cattaneo, R.\nAU  - Von Messling, V.\nTI  - Canine distemper virus epithelial cell infection is required for clinical disease but not for immunosuppression\nT2  - J Virol\nPY  - 2012\nDA  - 2012\nVL  - 86\nSP  - 3658\nEP  - 66\nDO  - 10.1128/JVI.06414-11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Smith, E.C.\nAU  - Popa, A.\nAU  - Chang, A.\nAU  - Masante, C.\nAU  - Dutch, R.E.\nTI  - Viral entry mechanisms: the increasing diversity of paramyxovirus entry\nT2  - Febs J\nPY  - 2010\nDA  - 2010\nVL  - 276\nSP  - 7217\nEP  - 27\nDO  - 10.1111/j.1742-4658.2009.07401.x\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Sugai, A.\nAU  - Kooriyama, T.\nAU  - Sato, H.\nAU  - Yoneda, M.\nAU  - Kai, C.\nTI  - Epitope mapping of Canine distemper virus phosphoprotein by monoclonal antibodies. Microbiol Immunol\nPY  - 2010\nDA  - 2010\nVL  - 53\nSP  - \"667\nEP  - 74.\" # \"1\nDO  - 10.1111/j.1348-0421.2009.00176.x\nC1  - 14. Yi L, Cheng Y, Zhang M, Cao Z, Tong M, Wang J, et al.\nT2  - Identification of a novel canine distemper virus B-cell epitope using a monoclonal antibody against nucleocapsid protein. Virus Res\nC1  - 213:\nC1  - 1–5.doi: 10.1016/j.virusres.2015.10.022\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Anis, E.\nAU  - Holford, A.L.\nAU  - Galyon, G.D.\nAU  - Wilkes, R.P.\nTI  - Antigenic analysis of genetic variants of Canine distemper virus. Vet Microbiol\nPY  - 2018\nDA  - 2018\nSP  - \"154\nEP  - 60: S0378113518301470.\" # \"995\nDO  - 10.1016/j.vetmic.2018.03.014\nT2  - J\nVL  - 85\nC1  - 16. Li X, Zhu H, Wang Q, Sun J, Gao Y, Qi X, et al. protein.\nT2  - Identification of a novel B-cell epitope specific for avian leukosis virus subgroup\nC1  - 995–1004.doi: 10.1007/s00705-0142318-6\nC1  - Archiv Virol.\nC1  - 160:\nLA  - \nER  - \n\n",
        "author_conclusions": [
            "In summary, we generated two novel monoclonal antibodies (1A5, 2B8) and identified a highly conserved linear B-cell epitope against CDV H protein. The defined epitopes will enrich understanding of the immunological epitopes present in the CDV H protein. The study may also be useful for further developing the diagnostic tools for CDV infections."
        ],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Characterization and identification of the mAbs. (A–C) The immunoreactivity of native canine distemper virus (CDV) H protein to the mAbs was analyzed with western blotting. (A) Lane M: PageRulerTM Prestained Protein Ladder (Thermo Scientific); lane 1, cell lysates of uninfected Vero cells; lane 2, cell lysates of CDV-Rockborn–infected Vero cells; lane 3, cell lysates of CDV-PS–infected Vero cells; lane 4, cell lysates of CDV3-infected Vero cells. The mAbs are labeled at the right under each panel. (B) The mAbs recognized CDV-infected Vero cells by immunofluorescence assay (IFA). The cells were uninfected and infected with CDV. After 36 h, the cells were primed with 1A5 and 2B8. (C) Binding affinities of the mAb 1A5 and mAb 2B8 determined by indirect ELISA with CDV-PS strain. The value of OD450 nm is shown as a function of the respective dilution ratios of mAbs. The negative control used mAb against canine parvovirus"
            },
            {
                "id": "2",
                "caption": "Identification of the epitope recognized by hemagglutinin (H)-reactive mAbs. (A) H protein–reactive mAbs were screened by indirect ELISA against a panel of 15 overlapping peptides derived from the CDV H protein (aa 50–204). The mAbs are listed in the upper right-hand corner of each bar graph. The Pc11 mAb was used as a negative control. The error bars display the standard deviation of three experimental repeats (n = 3). (B) The mAbs were screened against a series of progressively truncated peptides based on the results of the initial screen shown in the panel. The mAbs are labeled on the top right corner of each bar graph. The Pc11 mAb was used as a negative control antibody. The error bars display the standard deviation of three experimental repeats (n = 3). (C) The name and sequence of the peptides used are included in the table"
            },
            {
                "id": "3",
                "caption": "Conservation analysis of the epitopes. (A) Conservation analysis of the epitope F14-1 among different CDV strains. The yellow highlight indicates the difference on amino acid identity, the red highlight shows the difference on amino acid identity, and the mutation on amino acids with blue highlight. (B) Conservation analysis of the epitope F8 among different CDV strains. (C) Genotyping of 24 CDV strains based on H protein sequences. The phylogenetic tree was constructed using the neighbor-joining method in MEGA 7.0 with bootstrap values from 1,000 resamplings shown for each node. GenBank accession numbers of all isolates used are listed in Table S1"
            },
            {
                "id": "4",
                "caption": "A) Structural location analysis of epitopes on the CDV H protein (obtained from the Protein Data Bank). Location analysis of the identified B-cell epitopes using PyMOL software. The epitope 178ARGDIFPPY186 is labeled and shown in purple, and the 120QKTNFFNPNREFDFR134 location is shown in red. (B) Serological test for CDV H protein and the identified epitopes. The 178ARGDIFPPY186 epitope specific antibody and the 120QKTNFFNPNREFDFR134 epitope in anti-CDV sera were detected by peptide-coated indirect ELISA (n = 3). Asterisk indicates significant differences between CDV-positive sera and CDV-negative sera, or between controls (*P < 0.05; **P < 0.01; ***P < 0.001)"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5f12c5c7bb7f153eda1ca5182309358/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5f12c5c7bb7f153eda1ca5182309358/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5f12c5c7bb7f153eda1ca5182309358/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5f12c5c7bb7f153eda1ca5182309358/img-003.png"
        ]
    },
    "sections": {
        "introduction": [
            "Canine distemper is a contagious disease with multisystem infection caused by canine distemper virus (CDV), which affects the health of multiple species [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The disease is characterized by high fever, diarrhea, encephalitis, immunosuppression, and other symptoms. The high mortality and morbidity of dogs and fur animals result in serious economic losses. The emergence of canine distemper has been continuously reported in China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Therefore, controlling the spread of CDV still faces enormous challenges. CDV is an enveloped, non-segmented, single-stranded negative RNA virus with a genome size of ∼15.7 kb. The genome encodes nucleocapsid protein (N), phosphoprotein (P), matrix protein (M), fusion protein (F), hemagglutinin protein (H), and large protein (L). The CDV envelope consists of two integral glycoproteins, fusion protein (F) and hemagglutinin protein (H) [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The H gene contains 1,947 nucleotides, encoding 607 amino acids. The size of CDV H protein is ∼78 kD. Embedded on the surface of the viral envelope, H protein can effectively induce the body to produce neutralizing antibodies and play an important role in antigenic recognition [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Recently, many studies reported the application of H protein in vaccines and diagnosis [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. The antigenic epitopes of CDV hemagglutinin protein have not been investigated clearly."
        ],
        "method": [
            "Cell Lines, Viruses, and Serum Samples<br/><br/>Vero cells were cultured in Dulbecco’s Modified Eagle’s Medium (DMEM, Corning), which were supplemented with 10% fetal bovine serum (FBS) (Gibco-BRL, USA), at 37◦C under a humid 5% CO2 atmosphere. Two monoclonal antibodies, named 1A5 and 2B8, were previously constructed and stored in the lab. These two monoclonal antibodies were produced by immunizing mice with recombinant truncated CDV-PS strain H protein. The plasmid pEasy-H protein aa 1–204 was transformed into Escherichia coli BL21 (DE3) competent cells (Takara) for protein expression (Figure S1). According to standard procedures, truncated H protein (1–204 aa) was used as the antigen to immunize mice to produce CDV H–specific mAb [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. CDV-PS (GenBank accession number: JN896331.1), CDV-Rockborn (GenBank accession number: GU810819.1), and CDV3 (GenBank accession number: EU726268.1) were used for cell inoculation in immunofluorescence assay (IFA) and WB tests. To determine the virus titers, cells cultivated in 96well plates were inoculated with 10-fold serial dilutions of the virus and incubated at 37◦C for 3–5 days. The viral titers were estimated with the Reed and Muench method and expressed as the 50% tissue culture infective dose (TCID50)/ml. The multiplicity of infection (MOI = 0.1) was confirmed according to the virus titer of the Vero cells. Dog serum samples collected from pet hospitals were confirmed to be CDV positive or negative by using colloidal gold immunochromatography test strips."
        ],
        "results": [
            "Identification and Characterization of mAbs Against CDV H Protein<br/><br/>The western blotting results showed that mAb 2B8 reacted with CDV-PS, CDV-R, and CDV3, while the 1A5 only recognized CDV-PS and CDV-R. Both of the mAbs did not recognize uninfected Vero proteins (Figure 1A). And the approximate size of the CDV H protein recognized by them is the same as the expected 78 kD. IFA demonstrated that 1A5 reacted with Vero cells infected with CDV-PS and CDV-R (Figure 1B). The mAb 2B8 reacted with CDV-PS, CDV-R, and CDV3. And neither of them reacted with uninfected Vero cells. These results indicate that two mAbs can specifically recognize CDV H protein. The mAb titer of 1A5 and 2B8 was determined by indirect ELISA method. The results showed that the titers were 104 and 105 (Figure 1C). These results indicate that mAbs 1A5 and 2B8 have good specificity and sensitivity for the development of diagnostic methods to detect CDV."
        ],
        "discussion": [
            "Since the first isolation of CDV by Carré in 1905, CDV still remains a challenge to veterinarians and pet owners [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Hemagglutinin protein is the suitable target to study genetic divergence and molecular epidemiology due to high mutation of the H gene [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. H protein also plays an important role in interaction with host proteins like SLAM or nectin-4 [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. A series of studies have performed linear B-cell epitope mapping of CDV using monoclonal antibodies against N and P proteins [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. And the antigenic differences between vaccine strains and wild-type strains have been reported. Due to antigenic differences between the vaccine strains and the currently circulating wildtype strains, current vaccines may provide incomplete protection [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. So it’s necessary to clarify the detailed sequence of linear B-cell epitopes of the CDV H protein."
        ],
        "data_availability": [
            "DATA AVAILABILITY STATEMENT All datasets generated for this study are included in the article/Supplementary Material.",
            "Supplementary Material for this article can be found online at: https://www.frontiersin.org/articles/10.3389/fvets.2020.00047/full#supplementary-material"
        ],
        "ethical_compliance": [
            "The animal study was reviewed and approved by Review Board Institute of Special Animal and Plant Sciences, Chinese Academy of Agricultural Sciences (CAAS).<br/><br/>AUTHOR CONTRIBUTIONS<br/><br/>PS and LY designed the study. PS and ZC performed the experiments. YC and SC analyzed and prepared the figures and tables. PS wrote the manuscript."
        ],
        "funding": [
            "This study was supported by the Jilin Province Scientific and Technological Program 20190301086NY."
        ],
        "supplementary": [
            "MATERIAL<br/><br/>The Supplementary Material for this article can be found online at: https://www.frontiersin.org/articles/10.3389/fvets. 2020.00047/full#supplementary-material"
        ],
        "disclosures": [
            "The authors declare that the research was conducted in the absence of any commercial or financial relationships that could be construed as a potential conflict of interest"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "Supplementary Material"
            ],
            "supplementary_figure_references": [
                "Figure S1",
                "Table S1"
            ]
        }
    },
    "structured_content": {
        "INTRODUCTION": [
            "Canine distemper is a contagious disease with multisystem infection caused by canine distemper virus (CDV), which affects the health of multiple species [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The disease is characterized by high fever, diarrhea, encephalitis, immunosuppression, and other symptoms. The high mortality and morbidity of dogs and fur animals result in serious economic losses. The emergence of canine distemper has been continuously reported in China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Therefore, controlling the spread of CDV still faces enormous challenges. CDV is an enveloped, non-segmented, single-stranded negative RNA virus with a genome size of ∼15.7 kb. The genome encodes nucleocapsid protein (N), phosphoprotein (P), matrix protein (M), fusion protein (F), hemagglutinin protein (H), and large protein (L). The CDV envelope consists of two integral glycoproteins, fusion protein (F) and hemagglutinin protein (H) [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The H gene contains 1,947 nucleotides, encoding 607 amino acids. The size of CDV H protein is ∼78 kD. Embedded on the surface of the viral envelope, H protein can effectively induce the body to produce neutralizing antibodies and play an important role in antigenic recognition [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. Recently, many studies reported the application of H protein in vaccines and diagnosis [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. The antigenic epitopes of CDV hemagglutinin protein have not been investigated clearly.",
            "In this study, two B-cell epitopes in H protein were identified by using specific mAbs to react with a series of truncated peptides in ELISA test. The epitope F8 is highly conserved among different isolates of CDV, and the epitope F14-1 contains three mutant residues. The localization of two epitopes on the surface of H protein makes it easy for F8 and F14-1 to induce an immune response during CDV infection. Furthermore, the current work actually provides potential uses for the development of diagnostic methods to detect CDV."
        ],
        "METHOD": [
            "Vero cells were cultured in Dulbecco’s Modified Eagle’s Medium (DMEM, Corning), which were supplemented with 10% fetal bovine serum (FBS) (Gibco-BRL, USA), at 37◦C under a humid 5% CO2 atmosphere. Two monoclonal antibodies, named 1A5 and 2B8, were previously constructed and stored in the lab. These two monoclonal antibodies were produced by immunizing mice with recombinant truncated CDV-PS strain H protein. The plasmid pEasy-H protein aa 1–204 was transformed into Escherichia coli BL21 (DE3) competent cells (Takara) for protein expression (Figure S1). According to standard procedures, truncated H protein (1–204 aa) was used as the antigen to immunize mice to produce CDV H–specific mAb [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. CDV-PS (GenBank accession number: JN896331.1), CDV-Rockborn (GenBank accession number: GU810819.1), and CDV3 (GenBank accession number: EU726268.1) were used for cell inoculation in immunofluorescence assay (IFA) and WB tests. To determine the virus titers, cells cultivated in 96well plates were inoculated with 10-fold serial dilutions of the virus and incubated at 37◦C for 3–5 days. The viral titers were estimated with the Reed and Muench method and expressed as the 50% tissue culture infective dose (TCID50)/ml. The multiplicity of infection (MOI = 0.1) was confirmed according to the virus titer of the Vero cells. Dog serum samples collected from pet hospitals were confirmed to be CDV positive or negative by using colloidal gold immunochromatography test strips.",
            "The two mAbs were analyzed by western blotting with Vero cells that had been infected with CDV-PS, CDVR, and CDV3. Approximately equivalent amounts of each protein were separated by 12% SDS-PAGE gels. And then the separated proteins were electrophoretically transferred to a PVDF membrane (Merck Millipore, Germany) with constant electricity. After blocking the membrane with 5% skim milk in TBST for 2 h at 37◦C, the membranes were incubated with 1A5 and 2B8 (diluted 1:2,000 in 5% skim milk in TBST) at 37◦C for 2 h, respectively. They were washed three times with TBST and then probed with a 1:2,000 dilution of horseradish peroxidase (HRP)–conjugated goat anti-mouse IgG (CWBIO, China) at 37◦C for 1 h. The immunoreactivity was visualized using a DAB kit (CWBIO, China).",
            "For IFA, Vero cells were, respectively infected with CDV-PS, CDV-R, and CDV3 in a 24-microtiter plate. And uninfected cells were used as negative control. After 36 h, the cells were fixed with 4% paraformaldehyde and then permeabilized with 0.1% Triton X-100. After blocking with 1% bovine serum albumin (BSA), the cells were probed with mAbs 1A5 and 2B8 for 2 h. After washing three times with PBST, the cells were incubated with fluorescein isothiocyanate (FITC)–conjugated goat antimouse IgG (Abclonal, China). Finally, the plate was viewed by a fluorescence microscope (Nikon TS100, Japan).",
            "The mAb titers of 1A5 and 2B8 were determined by the established indirect ELISA method. Ninety-six-well plates were coated with CDV-PS (MOI = 0.1) 100 μl at 4◦C and blocked for 2 h with 5% skim milk in PBS at 37◦C followed by washing three times with PBST (containing 0.05% Tween 20). Then 96well plates were inoculated with 2-fold PBS dilutions (the first well with 200-fold dilutions) of the mAbs and incubated at 37◦C 1 h. After the incubation, 100 μl of HRP-conjugated goat antimouse IgG was added at a dilution of 1:2,000, and the sample was incubated at 37◦C for 1 h. The reaction was quantified by measuring the absorbance at 450 nm using tetramethylbenzidine (TMB) as a substrate. Plates were coated with the mAb against canine parvovirus as the negative control. A value of P/N > 3 (positive/negative OD450 value) was the standard for the titer of mAbs.",
            "Through identification of the linear epitope with indirect ELISA, 15 overlapping synthetic peptides (15 aa) corresponding to the coding sequence of the truncated H protein (amino acids 50–204) were synthesized. Each 15 aa peptide overlapped the previous peptide sequence by 5 aa residues. An indirect ELISA was used to scan peptides 1–15. Ninety-six-well plates were coated with 1.0 μg/ml of each synthesized peptide at 4◦C overnight. Each coated plate was blocked with 1% BSA in PBS for 2 h at 37◦C. After blocking, aliquots of 100 μl mAbs (1:1,000 dilutions in PBST) were incubated at 37◦C for 1 h. HRP-conjugated goat anti-mouse IgG (100 μl) was added at a dilution of 1:2,000, and the sample was incubated at 37◦C for 1 h. The reaction was quantified by measuring the absorbance at 450 nm using TMB as a substrate. To further determine the minimal epitopes, we developed progressive single amino acid deletion from the N- or C-terminus of the result of this initial screen. The more refined mapping of the minimal linear peptide epitopes recognized by the mAbs using the ELISA method is described above.",
            "To investigate the homology of the epitope to CDV sequences, sequences corresponding to the region encompassing the mAbs’ truncated B-cell epitopes were aligned with other representative strains which were available in the NCBI protein database (https://www.ncbi.nlm.nih.gov/protein/). The 17 CDV strains selected randomly contain different types, such as Asia-1, Asia2, Vaccine, Europe, America-2, and Arctic. The nucleotide sequences of 24 CDV strains of H gene were available from GenBank, and a phylogenetic tree was constructed using the",
            "MEGA 7 software neighbor-joining method. GenBank accession numbers and genotypes of all isolates used in this study are listed in Table S1. The three-dimensional (3D) structure of identified epitopes in H protein was analyzed by mapping epitope locations onto a 3D model using PyMOL software based on the results obtained from the SWISS-MODEL online server.",
            "To assess whether the epitope is immunodominant in serum, the sera were analyzed with indirect ELISA coated with 178ARGDIFPPY186 (F14-1) and 120QKTNFFNPNREFDFR134 (F8). And peptide F14-5 was the negative control. Ninetysix-well plates were coated with 100 μl 178ARGDIFPPY186 and 120QKTNFFNPNREFDFR134 (1.0 μg/ml) at 4◦C overnight, respectively. Each coated well was blocked with 1% BSA in PBS for 2 h at 37◦C. Positive serum and negative serum (100 μl) were combined with each well for 1 h at 37◦C. After the incubation, 100 μl of HRP-conjugated rabbit anti-dog IgG was added at a dilution of 1:2,000, and the sample was incubated at 37◦C for 1 h. TMB was used as a substrate for HRP. The absorbance was measured at 450 nm using the hybrid reader.",
            "A Student t-test was used to analyze significant differences of OD value between positive and negative serum samples, or between control and mAbs 1A5 and 2B8 in indirect ELISA. Differences were analyzed by GraphPad Prism software (version 7.0) and were considered statistically significant at a P < 0.05."
        ],
        "RESULTS": [
            "The western blotting results showed that mAb 2B8 reacted with CDV-PS, CDV-R, and CDV3, while the 1A5 only recognized CDV-PS and CDV-R. Both of the mAbs did not recognize uninfected Vero proteins (Figure 1A). And the approximate size of the CDV H protein recognized by them is the same as the expected 78 kD. IFA demonstrated that 1A5 reacted with Vero cells infected with CDV-PS and CDV-R (Figure 1B). The mAb 2B8 reacted with CDV-PS, CDV-R, and CDV3. And neither of them reacted with uninfected Vero cells. These results indicate that two mAbs can specifically",
            "recognize CDV H protein. The mAb titer of 1A5 and 2B8 was determined by indirect ELISA method. The results showed that the titers were 104 and 105 (Figure 1C). These results indicate that mAbs 1A5 and 2B8 have good specificity and sensitivity for the development of diagnostic methods to detect CDV.",
            "In Figure 2A, mAb 1A5 recognized the sequence 170IILSAL SGARGDIFP184 (peptide13) and 180GDIFPPYRCSGATTS194 (peptide14). The core linear epitope might be represented",
            "by the sequence 180GDIFP184, which was the overlapping H protein sequence present in both peptides. The location of epitopes recognized by 2B8 is between amino acids 120 and 134 of H protein (Figure 2A). To further determine the minimal epitopes, we developed progressive single amino acid deletion at the N- or C-terminus of the 177GARGDIFPPYR187 (F14) and 120QKTNFFNPNREFDFR134 (F8) peptide sequence. A significant decrease could be observed when the peptide changed from F14-1 to F14-2. In Figure 2B, the OD450 value decreased from 2.00 to 1.19 when there was resection from the amino terminus of the polypeptide 120QKTNFFNPNREFDFR134. The minimum linear epitope recognized by 1A5 was 178ARGDIFPPY186, and it was 120QKTNFFNPNREFDFR134 for 2B8. The names and sequences of the peptides used are included in Figure 2C.",
            "The B-cell epitope recognized by 1A5 is not conserved among CDV strains (Figure 3A); however, the minimal linear epitope by 2B8 is highly conserved among these representative CDV isolates (Figure 3B). To the epitope F14-1, the mutation occurs at (yellow), (red), and (blue) amino acids. Combining phylogenetic tree (Figure 3C) and sequence alignment analysis, the epitope F14-1 is conserved in most Asia-1 genotype CDV strains except the CDV RD-JL strain. And the sequence alignment from 24 CDV strains revealed that the linear B-cell epitope of the mAb 2B8 is highly conserved among different CDV strains.",
            "Modeling of the CDV H protein was conducted to spatially localize the epitopes recognized by mAbs 1A5 and 2B8. The 3D structure of the head and stalk region of the H protein is not available. However, we were able to localize the identified epitopes on a predicted 3D structure (SWISS-MODEL online server). The structural model demonstrated that the epitopes recognized by mAbs are shown to be fully exposed on the surface of the protein (Figure 4A). 120QKTNFFNPNREFDFR134 (red) is near the start region of the N-terminal domain. The structural results imply that the epitope sequences F14-1 and F8 are meaningful B-cell epitopes on the H protein of CDV.",
            "The minimal identified B-cell epitopes can be recognized by positive dog serum. Conversely, the OD450 value of negative serum was reduced significantly (P < 0.001). The same trend also showed in negative control peptides of H protein. According to the data of Figure 4B, we can draw the conclusion that identified B-cell epitopes are targeted to dog immune response during the virus infection."
        ],
        "DISCUSSION": [
            "Since the first isolation of CDV by Carré in 1905, CDV still remains a challenge to veterinarians and pet owners [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Hemagglutinin protein is the suitable target to study genetic divergence and molecular epidemiology due to high mutation of the H gene [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. H protein also plays an important role in interaction with host proteins like SLAM or nectin-4 [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. A series of studies have performed linear B-cell epitope mapping of CDV using monoclonal antibodies against N and P proteins [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. And the antigenic differences between vaccine strains and wild-type strains have been reported. Due to antigenic differences between the vaccine strains and the currently circulating wildtype strains, current vaccines may provide incomplete protection [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. So it’s necessary to clarify the detailed sequence of linear B-cell epitopes of the CDV H protein.",
            "In this study, we generated two mAbs against CDV H protein and identified the characteristics of mAbs 1A5 and 2B8 by WB (Figure 1A) and IFA (Figure 1B). Furthermore, mAb 1A5 specifically binds epitopes with the exact core unit F14-1, and mAb 2B8 recognizes F8. Here the epitope 120QKTNFFNPNREFDFR134 was found to be conserved in different genotypes of CDV (Figure 3B). The IFA and WB test confirmed the sequence alignment results. Sequence alignment and phylogenetic analysis showed that 178ARGDIFPPY186 was conserved among most Asian-1 CDVs except CDV RD-JL (Figure 3A). So the specific mAb 1A5 can be used as a tool to differentiate CDV RD-JL from other CDV Asia-1 strains. The results of western blotting and conservation analysis of the epitopes demonstrated that the monoclonal antibody lost its characteristics when Ala became Gly at 178 and Gly became Ser at 180. The residues 178 and 180 may be the key determinants of F14-1 reactivity. Previous research indicated that the length of an epitope is usually 5 to 7 amino acids or does not exceed 20 amino acids [16]. In this study, the minimal linearized epitopes were 9 and 15 amino acids, which are consistent with the results obtained in the previous study. In addition, we used peptides of identified epitopes to verify the reactivity of CDV-positive dog serum. The result demonstrated that CDV-positive dog serum was able to recognize the identified B-cell epitopes.",
            "In summary, we generated two novel monoclonal antibodies (1A5, 2B8) and identified a highly conserved linear B-cell epitope against CDV H protein. The defined epitopes will enrich understanding of the immunological epitopes present in the CDV H protein. The study may also be useful for further developing the diagnostic tools for CDV infections."
        ],
        "DATA AVAILABILITY STATEMENT": [
            "All datasets generated for this study are included in the article/Supplementary Material."
        ],
        "ETHICS STATEMENT": [
            "The animal study was reviewed and approved by Review Board Institute of Special Animal and Plant Sciences, Chinese Academy of Agricultural Sciences (CAAS).",
            "PS and LY designed the study. PS and ZC performed the experiments. YC and SC analyzed and prepared the figures and tables. PS wrote the manuscript."
        ],
        "FUNDING": [
            "This study was supported by the Jilin Province Scientific and Technological Program 20190301086NY."
        ],
        "SUPPLEMENTARY": [
            "The Supplementary Material for this article can be found online at: https://www.frontiersin.org/articles/10.3389/fvets. 2020.00047/full#supplementary-material"
        ],
        "REFERENCES": [
            "1. Sarute N, Calderón MG, Pérez R, La TJ, Hernández M, Francia L, et al The fusion protein signal-peptide-coding region of canine distemper virus: a useful tool for phylogenetic reconstruction and lineage identification. PLoS ONE. (2013) 8:e63595. doi: 10.1371/journal.pone.00 63595",
            "2. Wang J, Luo Y, Liang L, Li J, Cui S. A fast and simple one-step duplex PCR assay for canine distemper virus (CDV) and canine coronavirus (CCoV) detection. Archiv Virol. (2018) 163:3345–9. doi: 10.1007/s00705-0183982-8",
            "3. Bi Z, Wang Y, Wang X, Xia X. Phylogenetic analysis of canine distemper virus in domestic dogs in Nanjing, China. Archiv Virol. (2015) 160:523–7. doi: 10.1007/s00705-014-2293-y",
            "4. Li S, Yi L, Cao Z, Cheng Y, Tong M, Wang J, et al Identification of linear B-cell epitopes on the phosphoprotein of Canine distemper virus using four monoclonal antibodies. Virus Res. (2019) 257:52–6. doi: 10.1016/j.virusres.2018.08.021",
            "5. Rendon-Marin S, Budaszewski RDF, Canal CW, Ruiz-Saenz J. Tropism and molecular pathogenesis of canine distemper virus. Virol J. (2019) 16:30. doi: 10.1186/s12985-019-1136-6",
            "6. Cho KH, Kim J, Yoo HA, Kim DH, Park SY, Song CS, et al Use of hydrophilic extra-viral domain of canine distemper virus H protein for enzyme-linked immunosorbent assay development. J Vet Sci. (2014) 15:503–9. doi: 10.4142/jvs.2014.15.4.503",
            "7. Pan Z, Liu J, Ma J, Jin Q, Yao H, Osterrieder K. The recombinant EHV1 vector producing CDV hemagglutinin as potential vaccine against canine distemper. Microb Pathogen. (2017) 111:S0882401017307660. doi: 10.1016/j.micpath.2017.09.006",
            "8. Wen X, Sun J, Wang X, Bao H, Zhao Y, Zeng X, et al Identification of a novel linear epitope on the NS1 protein of avian influenza virus. BMC Microbiol. (2015) 15:168. doi: 10.1186/s12866-015-0507-4",
            "9. Martinez-Gutierrez M, Ruiz-Saenz J. Diversity of susceptible hosts in canine distemper virus infection: a systematic review and data synthesis. BMC Vet Res. (2016) 12:78. doi: 10.1186/s12917-016-0702-z",
            "10. Von Messling V, Zimmer G, Herrler G, Haas L, Cattaneo R. The hemagglutinin of canine distemper virus determines tropism and cytopathogenicity. J Virol. (2001) 75:6418–27. doi: 10.1128/JVI.75.14.6418-6427.2001 11. Sawatsky B, Wong X-X, Hinkelmann S, Cattaneo R, Von Messling V. Canine distemper virus epithelial cell infection is required for clinical disease but not for immunosuppression. J Virol. (2012) 86:3658–66. doi: 10.1128/JVI.06414-11 12. Smith EC, Popa A, Chang A, Masante C, Dutch RE. Viral entry mechanisms: the increasing diversity of paramyxovirus entry. Febs J. (2010) 276:7217–27. doi: 10.1111/j.1742-4658.2009.07401.x 13. Sugai A, Kooriyama T, Sato H, Yoneda M, Kai C. Epitope mapping of Canine distemper virus phosphoprotein by monoclonal antibodies. Microbiol Immunol. (2010) 53:667–74. doi: 10.1111/j.1348-0421.2009. 00176.x 14. Yi L, Cheng Y, Zhang M, Cao Z, Tong M, Wang J, et al Identification of a novel canine distemper virus B-cell epitope using a monoclonal antibody against nucleocapsid protein. Virus Res. (2016) 213:1–5. doi: 10.1016/j.virusres.2015.10.022 15. Anis E, Holford AL, Galyon GD, Wilkes RP. Antigenic analysis of genetic variants of Canine distemper virus. Vet Microbiol. (2018) 154–60:S0378113518301470. doi: 10.1016/j.vetmic.2018. 03.014 16. Li X, Zhu H, Wang Q, Sun J, Gao Y, Qi X, et al Identification of a novel B-cell epitope specific for avian leukosis virus subgroup J gp85 protein. Archiv Virol. (2015) 160:995–1004. doi: 10.1007/s00705-0142318-6",
            "Conflict of Interest: The authors declare that the research was conducted in the absence of any commercial or financial relationships that could be construed as a potential conflict of interest.",
            "Copyright © 2020 Shi, Cao, Cheng, Cheng and Yi. This is an open-access article distributed under the terms of the Creative Commons Attribution License (CC BY). The use, distribution or reproduction in other forums is permitted, provided the original author(s) and the copyright owner(s) are credited and that the original publication in this journal is cited, in accordance with accepted academic practice. No use, distribution or reproduction is permitted which does not comply with these terms.",
            "Frontiers in Veterinary Science | www.frontiersin.org"
        ]
    },
    "participants": [
        {
            "participant": "monoclonal antibodies",
            "number": 2,
            "context": "Hemagglutinin protein is a major membrane protein of the vital molecular factor in CDV tropism, also known to induce hosts to produce neutralizing antibodies. <mark class=\"stats\">In the current study, we prepared two monoclonal antibodies, 1A5 and 2B8, against the H protein of the CDV-PS strain</mark>. A series of partially overlapping synthetic peptides covering the hemagglutinin protein (amino acids 50–204) were screened to define the linear epitope identified by 1A5 and 2B8 mAbs. 120QKTNFFNPNREFDFR134 (F8) and 178ARGDIFPPY186 (F14-1) are minimal linear epitopes recognized by 1A5 and 2B8 mAbs, respectively"
        },
        {
            "participant": "monoclonal antibodies",
            "number": 2,
            "context": "Cell Lines, Viruses, and Serum Samples<br/><br/>Vero cells were cultured in Dulbecco’s Modified Eagle’s Medium (DMEM, Corning), which were supplemented with 10% fetal bovine serum (FBS) (Gibco-BRL, USA), at 37◦C under a humid 5% CO2 atmosphere. <mark class=\"stats\">Two monoclonal antibodies, named 1A5 and 2B8, were previously constructed and stored in the lab</mark>. These two monoclonal antibodies were produced by immunizing mice with recombinant truncated CDV-PS strain H protein"
        },
        {
            "participant": "monoclonal antibodies",
            "number": 2,
            "context": "Two monoclonal antibodies, named 1A5 and 2B8, were previously constructed and stored in the lab. <mark class=\"stats\">These two monoclonal antibodies were produced by immunizing mice with recombinant truncated CDV-PS strain H protein</mark>. The plasmid pEasy-H protein aa 1–204 was transformed into Escherichia coli BL21 (DE3) competent cells (Takara) for protein expression (Figure S1)"
        },
        {
            "participant": "mutant",
            "number": 3,
            "context": "In this study, two B-cell epitopes in H protein were identified by using specific mAbs to react with a series of truncated peptides in ELISA test. <mark class=\"stats\">The epitope F8 is highly conserved among different isolates of CDV, and the epitope F14-1 contains three mutant residues</mark>. The localization of two epitopes on the surface of H protein makes it easy for F8 and F14-1 to induce an immune response during CDV infection"
        },
        {
            "participant": "monoclonal antibodies",
            "number": 2,
            "context": "Vero cells were cultured in Dulbecco’s Modified Eagle’s Medium (DMEM, Corning), which were supplemented with 10% fetal bovine serum (FBS) (Gibco-BRL, USA), at 37◦C under a humid 5% CO2 atmosphere. <mark class=\"stats\">Two monoclonal antibodies, named 1A5 and 2B8, were previously constructed and stored in the lab</mark>. These two monoclonal antibodies were produced by immunizing mice with recombinant truncated CDV-PS strain H protein"
        },
        {
            "participant": "CDV strains",
            "number": 17,
            "context": "To investigate the homology of the epitope to CDV sequences, sequences corresponding to the region encompassing the mAbs’ truncated B-cell epitopes were aligned with other representative strains which were available in the NCBI protein database (https://www.ncbi.nlm.nih.gov/protein/). <mark class=\"stats\">The 17 CDV strains selected randomly contain different types, such as Asia-1, Asia2, Vaccine, Europe, America-2, and Arctic</mark>. The nucleotide sequences of 24 CDV strains of H gene were available from GenBank, and a phylogenetic tree was constructed using the"
        },
        {
            "participant": "CDV strains",
            "number": 24,
            "context": "The 17 CDV strains selected randomly contain different types, such as Asia-1, Asia2, Vaccine, Europe, America-2, and Arctic. <mark class=\"stats\">The nucleotide sequences of 24 CDV strains of H gene were available from GenBank, and a phylogenetic tree was constructed using the</mark>. MEGA 7 software neighbor-joining method"
        },
        {
            "participant": "CDV strains",
            "number": 24,
            "context": "Combining phylogenetic tree (Figure 3C) and sequence alignment analysis, the epitope F14-1 is conserved in most Asia-1 genotype CDV strains except the CDV RD-JL strain. <mark class=\"stats\">And the sequence alignment from 24 CDV strains revealed that the linear B-cell epitope of the mAb 2B8 is highly conserved among different CDV strains</mark>. Spatial Location of the Epitopes"
        },
        {
            "participant": "novel monoclonal antibodies",
            "number": 2,
            "context": "The result demonstrated that CDV-positive dog serum was able to recognize the identified B-cell epitopes. <mark class=\"stats\">In summary, we generated two novel monoclonal antibodies (1A5, 2B8) and identified a highly conserved linear B-cell epitope against CDV H protein</mark>. The defined epitopes will enrich understanding of the immunological epitopes present in the CDV H protein"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">A Student t-test was used to analyze significant differences of OD value between positive and negative serum samples, or between control and mAbs 1A5 and 2B8 in indirect ELISA</mark>",
                "tests": [
                    {
                        "test": "t-test"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.05",
            "context": "A Student t-test was used to analyze significant differences of OD value between positive and negative serum samples, or between control and mAbs 1A5 and 2B8 in indirect ELISA. <mark class=\"stats\">Differences were analyzed by GraphPad Prism software (version 7.0) and were considered statistically significant at a P < 0.05</mark>. Identification and Characterization of mAbs Against CDV H Protein"
        },
        {
            "p_value": "P < 0.001",
            "context": "The minimal identified B-cell epitopes can be recognized by positive dog serum. <mark class=\"stats\">Conversely, the OD450 value of negative serum was reduced significantly (P < 0.001)</mark>. The same trend also showed in negative control peptides of H protein"
        }
    ],
    "keywords": [
        "linear epitope",
        "conservation analysis",
        "fusion protein",
        "fluorescein isothiocyanate",
        "canine distemper virus",
        "domestic dog",
        "cdv h protein",
        "fur animal",
        "antigenic",
        "immunofluorescence assay",
        "Chinese Academy of Agricultural Sciences",
        "F14-1",
        "linear b cell epitope",
        "b cell epitope",
        "fetal bovine serum",
        "tropism",
        "B-cell epitope",
        "horseradish peroxidase",
        "hemagglutinin protein",
        "bovine serum albumin",
        "h protein",
        "monoclonal antibody",
        "amino acid"
    ],
    "keyword_relevance": {
        "canine distemper virus": 0.49746192893401014,
        "B-cell epitope": 0.08629441624365482,
        "F14-1": 0.06598984771573604,
        "amino acid": 0.06598984771573604,
        "immunofluorescence assay": 0.04060913705583756,
        "linear epitope": 0.03553299492385787,
        "horseradish peroxidase": 0.030456852791878174,
        "hemagglutinin protein": 0.030456852791878174,
        "antigenic": 0.02030456852791878,
        "bovine serum albumin": 0.02030456852791878,
        "fusion protein": 0.015228426395939087,
        "Chinese Academy of Agricultural Sciences": 0.015228426395939087,
        "monoclonal antibody": 0.015228426395939087,
        "conservation analysis": 0.01015228426395939,
        "fluorescein isothiocyanate": 0.01015228426395939,
        "domestic dog": 0.01015228426395939,
        "fetal bovine serum": 0.01015228426395939,
        "tropism": 0.01015228426395939,
        "fur animal": 0.005076142131979695,
        "h protein": 0.005076142131979695,
        "cdv h protein": 0.0,
        "linear b cell epitope": 0.0,
        "b cell epitope": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Canine distemper is a contagious disease with multisystem infection caused by canine distemper virus (CDV), which affects the health of multiple species [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "CDV is an enveloped, non-segmented, single-stranded negative RNA virus with a genome size of ∼15.7 kb.",
        "The genome encodes nucleocapsid protein (N), phosphoprotein (P), matrix protein (M), fusion protein (F), hemagglutinin protein (H), and large protein (L).",
        "The CDV envelope consists of two integral glycoproteins, fusion protein (F) and hemagglutinin protein (H) [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
        "The size of CDV H protein is ∼78 kD.",
        "The antigenic epitopes of CDV hemagglutinin protein have not been investigated clearly",
        "<h2 style=\"display: inline\">Methods:</h2> Cell Lines, Viruses, and Serum Samples<br/><br/>Vero cells were cultured in Dulbecco’s Modified Eagle’s Medium (DMEM, Corning), which were supplemented with 10% fetal bovine serum (FBS) (Gibco-BRL, USA), at 37◦C under a humid 5% CO2 atmosphere.",
        "Cell Lines, Viruses, and Serum Samples.",
        "Two monoclonal antibodies, named 1A5 and 2B8, were previously constructed and stored in the lab",
        "These two monoclonal antibodies were produced by immunizing mice with recombinant truncated CDV-PS strain H protein.",
        "The multiplicity of infection (MOI = 0.1) was confirmed according to the virus titer of the Vero cells.",
        "Dog serum samples collected from pet hospitals were confirmed to be CDV positive or negative by using colloidal gold immunochromatography test strips",
        "<h2 style=\"display: inline\">Results:</h2> The western blotting results showed that mAb 2B8 reacted with CDV-PS, CDV-R, and CDV3, while the 1A5 only recognized CDV-PS and CDV-R",
        "Both of the mAbs did not recognize uninfected Vero proteins (Figure 1A).",
        "Neither of them reacted with uninfected Vero cells",
        "These results indicate that two mAbs can recognize CDV H protein.",
        "The results showed that the titers were 104 and 105 (Figure 1C)",
        "These results indicate that mAbs 1A5 and 2B8 have good specificity and sensitivity for the development of diagnostic methods to detect CDV",
        "<h2 style=\"display: inline\">Conclusion:</h2> Since the first isolation of CDV by Carré in 1905, CDV still remains a challenge to veterinarians and pet owners [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
        "A series of studies have performed linear B-cell epitope mapping of CDV using monoclonal antibodies against N and P proteins [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>].",
        "The antigenic differences between vaccine strains and wild-type strains have been reported.",
        "Due to antigenic differences between the vaccine strains and the currently circulating wildtype strains, current vaccines may provide incomplete protection [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>].",
        "It’s necessary to clarify the detailed sequence of linear B-cell epitopes of the CDV H protein"
    ],
    "structured_summary": {
        "Introduction": [
            "Canine distemper is a contagious disease with multisystem infection caused by canine distemper virus (CDV), which affects the health of multiple species [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "CDV is an enveloped, non-segmented, single-stranded negative RNA virus with a genome size of ∼15.7 kb.",
            "The genome encodes nucleocapsid protein (N), phosphoprotein (P), matrix protein (M), fusion protein (F), hemagglutinin protein (H), and large protein (L).",
            "The CDV envelope consists of two integral glycoproteins, fusion protein (F) and hemagglutinin protein (H) [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "The size of CDV H protein is ∼78 kD.",
            "The antigenic epitopes of CDV hemagglutinin protein have not been investigated clearly"
        ],
        "Methods": [
            "Cell Lines, Viruses, and Serum Samples<br/><br/>Vero cells were cultured in Dulbecco’s Modified Eagle’s Medium (DMEM, Corning), which were supplemented with 10% fetal bovine serum (FBS) (Gibco-BRL, USA), at 37◦C under a humid 5% CO2 atmosphere.",
            "Cell Lines, Viruses, and Serum Samples.",
            "Two monoclonal antibodies, named 1A5 and 2B8, were previously constructed and stored in the lab",
            "These two monoclonal antibodies were produced by immunizing mice with recombinant truncated CDV-PS strain H protein.",
            "The multiplicity of infection (MOI = 0.1) was confirmed according to the virus titer of the Vero cells.",
            "Dog serum samples collected from pet hospitals were confirmed to be CDV positive or negative by using colloidal gold immunochromatography test strips"
        ],
        "Results": [
            "The western blotting results showed that mAb 2B8 reacted with CDV-PS, CDV-R, and CDV3, while the 1A5 only recognized CDV-PS and CDV-R",
            "Both of the mAbs did not recognize uninfected Vero proteins (Figure 1A).",
            "Neither of them reacted with uninfected Vero cells",
            "These results indicate that two mAbs can recognize CDV H protein.",
            "The results showed that the titers were 104 and 105 (Figure 1C)",
            "These results indicate that mAbs 1A5 and 2B8 have good specificity and sensitivity for the development of diagnostic methods to detect CDV"
        ],
        "Conclusion": [
            "Since the first isolation of CDV by Carré in 1905, CDV still remains a challenge to veterinarians and pet owners [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "A series of studies have performed linear B-cell epitope mapping of CDV using monoclonal antibodies against N and P proteins [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>].",
            "The antigenic differences between vaccine strains and wild-type strains have been reported.",
            "Due to antigenic differences between the vaccine strains and the currently circulating wildtype strains, current vaccines may provide incomplete protection [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>].",
            "It’s necessary to clarify the detailed sequence of linear B-cell epitopes of the CDV H protein"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Sarute_et+al_2013_a",
            "entry": "1. Sarute N, Calderón MG, Pérez R, La TJ, Hernández M, Francia L, et al. The fusion protein signal-peptide-coding region of canine distemper virus: a useful tool for phylogenetic reconstruction and lineage identification. PLoS ONE. (2013) 8:e63595. doi: 10.1371/journal.pone.00 63595",
            "crossref": "https://dx.doi.org/10.1371/journal.pone.00",
            "scite": "https://scite.ai/reports/10.1371/journal.pone.00",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.pone.00"
        },
        {
            "id": "2",
            "alt_id": "Wang_et+al_2018_a",
            "entry": "2. Wang J, Luo Y, Liang L, Li J, Cui S. A fast and simple one-step duplex PCR assay for canine distemper virus (CDV) and canine coronavirus (CCoV) detection. Archiv Virol. (2018) 163:3345–9. doi: 10.1007/s00705-0183982-8",
            "crossref": "https://dx.doi.org/10.1007/s00705-0183982-8",
            "scite": "https://scite.ai/reports/10.1007/s00705-0183982-8",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s00705-0183982-8"
        },
        {
            "id": "3",
            "alt_id": "Bi_et+al_2015_a",
            "entry": "3. Bi Z, Wang Y, Wang X, Xia X. Phylogenetic analysis of canine distemper virus in domestic dogs in Nanjing, China. Archiv Virol. (2015) 160:523–7. doi: 10.1007/s00705-014-2293-y",
            "crossref": "https://dx.doi.org/10.1007/s00705-014-2293-y",
            "scite": "https://scite.ai/reports/10.1007/s00705-014-2293-y",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s00705-014-2293-y"
        },
        {
            "id": "4",
            "alt_id": "Li_et+al_2019_a",
            "entry": "4. Li S, Yi L, Cao Z, Cheng Y, Tong M, Wang J, et al. Identification of linear B-cell epitopes on the phosphoprotein of Canine distemper virus using four monoclonal antibodies. Virus Res. (2019) 257:52–6. doi: 10.1016/j.virusres.2018.08.021",
            "crossref": "https://dx.doi.org/10.1016/j.virusres.2018.08.021",
            "scite": "https://scite.ai/reports/10.1016/j.virusres.2018.08.021",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.virusres.2018.08.021"
        },
        {
            "id": "5",
            "alt_id": "Rendon-Marin_et+al_2019_a",
            "entry": "5. Rendon-Marin S, Budaszewski RDF, Canal CW, Ruiz-Saenz J. Tropism and molecular pathogenesis of canine distemper virus. Virol J. (2019) 16:30. doi: 10.1186/s12985-019-1136-6",
            "crossref": "https://dx.doi.org/10.1186/s12985-019-1136-6",
            "scite": "https://scite.ai/reports/10.1186/s12985-019-1136-6",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1186/s12985-019-1136-6"
        },
        {
            "id": "6",
            "alt_id": "Cho_et+al_2014_a",
            "entry": "6. Cho KH, Kim J, Yoo HA, Kim DH, Park SY, Song CS, et al. Use of hydrophilic extra-viral domain of canine distemper virus H protein for enzyme-linked immunosorbent assay development. J Vet Sci. (2014) 15:503–9. doi: 10.4142/jvs.2014.15.4.503",
            "crossref": "https://dx.doi.org/10.4142/jvs.2014.15.4.503",
            "scite": "https://scite.ai/reports/10.4142/jvs.2014.15.4.503",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.4142/jvs.2014.15.4.503"
        },
        {
            "id": "7",
            "alt_id": "Pan_et+al_2017_a",
            "entry": "7. Pan Z, Liu J, Ma J, Jin Q, Yao H, Osterrieder K. The recombinant EHV1 vector producing CDV hemagglutinin as potential vaccine against canine distemper. Microb Pathogen. (2017) 111:S0882401017307660. doi: 10.1016/j.micpath.2017.09.006",
            "crossref": "https://dx.doi.org/10.1016/j.micpath.2017.09.006",
            "scite": "https://scite.ai/reports/10.1016/j.micpath.2017.09.006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.micpath.2017.09.006"
        },
        {
            "id": "8",
            "alt_id": "Wen_et+al_2015_a",
            "entry": "8. Wen X, Sun J, Wang X, Bao H, Zhao Y, Zeng X, et al. Identification of a novel linear epitope on the NS1 protein of avian influenza virus. BMC Microbiol. (2015) 15:168. doi: 10.1186/s12866-015-0507-4",
            "crossref": "https://dx.doi.org/10.1186/s12866-015-0507-4",
            "scite": "https://scite.ai/reports/10.1186/s12866-015-0507-4",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1186/s12866-015-0507-4"
        },
        {
            "id": "9",
            "alt_id": "Martinez-Gutierrez_2016_a",
            "entry": "9. Martinez-Gutierrez M, Ruiz-Saenz J. Diversity of susceptible hosts in canine distemper virus infection: a systematic review and data synthesis. BMC Vet Res. (2016) 12:78. doi: 10.1186/s12917-016-0702-z",
            "crossref": "https://dx.doi.org/10.1186/s12917-016-0702-z",
            "scite": "https://scite.ai/reports/10.1186/s12917-016-0702-z",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1186/s12917-016-0702-z"
        },
        {
            "id": "10",
            "alt_id": "Von_et+al_2001_a",
            "entry": "10. Von Messling V, Zimmer G, Herrler G, Haas L, Cattaneo R. The hemagglutinin of canine distemper virus determines tropism and cytopathogenicity. J Virol. (2001) 75:6418–27. doi: 10.1128/JVI.75.14.6418-6427.2001",
            "crossref": "https://dx.doi.org/10.1128/JVI.75.14.6418-6427.2001",
            "scite": "https://scite.ai/reports/10.1128/JVI.75.14.6418-6427.2001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.75.14.6418-6427.2001"
        },
        {
            "id": "11",
            "alt_id": "Sawatsky_et+al_2012_a",
            "entry": "11. Sawatsky B, Wong X-X, Hinkelmann S, Cattaneo R, Von Messling V. Canine distemper virus epithelial cell infection is required for clinical disease but not for immunosuppression. J Virol. (2012) 86:3658–66. doi: 10.1128/JVI.06414-11",
            "crossref": "https://dx.doi.org/10.1128/JVI.06414-11",
            "scite": "https://scite.ai/reports/10.1128/JVI.06414-11",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.06414-11"
        },
        {
            "id": "12",
            "alt_id": "Smith_et+al_2010_a",
            "entry": "12. Smith EC, Popa A, Chang A, Masante C, Dutch RE. Viral entry mechanisms: the increasing diversity of paramyxovirus entry. Febs J. (2010) 276:7217–27. doi: 10.1111/j.1742-4658.2009.07401.x",
            "crossref": "https://dx.doi.org/10.1111/j.1742-4658.2009.07401.x",
            "scite": "https://scite.ai/reports/10.1111/j.1742-4658.2009.07401.x",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1111/j.1742-4658.2009.07401.x"
        },
        {
            "id": "13",
            "alt_id": "Sugai_et+al_2010_a",
            "entry": "13. Sugai A, Kooriyama T, Sato H, Yoneda M, Kai C. Epitope mapping of Canine distemper virus phosphoprotein by monoclonal antibodies. Microbiol Immunol. (2010) 53:667–74. doi: 10.1111/j.1348-0421.2009. 00176.x 14. Yi L, Cheng Y, Zhang M, Cao Z, Tong M, Wang J, et al. Identification of a novel canine distemper virus B-cell epitope using a monoclonal antibody against nucleocapsid protein. Virus Res. (2016) 213:1–5. doi: 10.1016/j.virusres.2015.10.022",
            "crossref": "https://dx.doi.org/10.1111/j.1348-0421.2009.00176.x",
            "scite": "https://scite.ai/reports/10.1111/j.1348-0421.2009.00176.x",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1111/j.1348-0421.2009.00176.x"
        },
        {
            "id": "15",
            "alt_id": "Anis_et+al_2018_a",
            "entry": "15. Anis E, Holford AL, Galyon GD, Wilkes RP. Antigenic analysis of genetic variants of Canine distemper virus. Vet Microbiol. (2018) 154–60:S0378113518301470. doi: 10.1016/j.vetmic.2018. 03.014 16. Li X, Zhu H, Wang Q, Sun J, Gao Y, Qi X, et al. Identification of a novel B-cell epitope specific for avian leukosis virus subgroup J gp85 protein. Archiv Virol. (2015) 160:995–1004. doi: 10.1007/s00705-0142318-6",
            "crossref": "https://dx.doi.org/10.1016/j.vetmic.2018.03.014",
            "scite": "https://scite.ai/reports/10.1016/j.vetmic.2018.03.014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.vetmic.2018.03.014"
        }
    ],
    "facts": [
        "Canine distemper virus belongs to the Morbillivirus genus of the Paramyxoviridae family",
        "which causes a threat to the domestic dog and fur-animal industry",
        "Further investigations revealed that F8 is conserved in different",
        "F14-1 localized at the surface of hemagglutinin protein",
        "Canine distemper is a contagious disease with multisystem infection caused by canine",
        "which affects the health of multiple species",
        "The disease is characterized by high fever",
        "The high mortality and morbidity of dogs and fur animals result in serious economic losses",
        "The emergence of canine distemper has been continuously reported in China",
        "The CDV envelope consists of two integral glycoproteins",
        "The size of CDV H protein is ∼78 kD. Embedded on the surface of the viral envelope",
        "many studies reported the application of H protein in vaccines and diagnosis",
        "Vero cells were cultured in Dulbecco's Modified Eagle's Medium",
        "which were supplemented with 10% fetal bovine serum",
        "These two monoclonal antibodies were produced by immunizing mice",
        "The plasmid pEasy-H protein aa 1–204 was transformed into Escherichia coli BL21 competent cells for protein expression",
        "truncated H protein was used as the antigen to immunize mice to produce CDV H",
        "CDV3 were used for cell inoculation in immunofluorescence",
        "cells cultivated in 96well plates were inoculated with 10-fold serial dilutions",
        "The viral titers were estimated with the Reed",
        "The multiplicity of infection was confirmed according to the virus titer of the Vero cells",
        "Dog serum samples collected from pet hospitals were confirmed to be",
        "The western blotting results showed that mAb 2B8 reacted with",
        "with Vero cells infected with CDV-PS",
        "CDV-R. The mAb 2B8 reacted with CDV-PS",
        "These results indicate that two mAbs can recognize CDV H protein",
        "The results showed that the titers were",
        "These results indicate that mAbs 1A5",
        "CDV still remains a challenge to veterinarians and pet owners",
        "H protein plays an important role in interaction with host proteins",
        "necessary to clarify the detailed sequence of linear B-cell epitopes of the CDV H protein"
    ],
    "claims": [
        "To further determine the minimal epitopes, we developed progressive single amino acid deletion from the N- or C-terminus of the result of this initial screen",
        "To further determine the minimal epitopes, we developed progressive single amino acid deletion at the N- or C-terminus of the 177GARGDIFPPYR187 (F14) and 120QKTNFFNPNREFDFR134 (F8) peptide sequence"
    ],
    "findings": [
        "The OD450 value of negative serum was reduced significantly (P < 0.001)"
    ],
    "processes": [],
    "key_statements": [
        "Canine distemper is a contagious disease with multisystem infection caused by canine distemper virus (CDV), which affects the health of multiple species [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "The canine distemper virus envelope consists of two integral glycoproteins, fusion protein (F) and hemagglutinin protein (H) [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "The western blotting results showed that mAb 2B8 reacted with canine distemper virus-PS, canine distemper virus-R, and CDV3, while the 1A5 only recognized canine distemper virus-PS and canine distemper virus-R",
        "immunofluorescence assay demonstrated that 1A5 reacted with Vero cells infected with canine distemper virus-PS and canine distemper virus-R (Figure 1B)",
        "The results showed that the titers were 104 and 105 (Figure 1C). These results indicate that mAbs 1A5 and 2B8 have good specificity and sensitivity for the development of diagnostic methods to detect canine distemper virus",
        "Since the first isolation of canine distemper virus by Carré in 1905, canine distemper virus still remains a challenge to veterinarians and pet owners [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]",
        "It’s necessary to clarify the detailed sequence of linear B-cell epitopes of the canine distemper virus H protein"
    ],
    "top_statements": [
        "Canine distemper is a contagious disease with multisystem infection caused by canine distemper virus (CDV), which affects the health of multiple species [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "The canine distemper virus envelope consists of two integral glycoproteins, fusion protein (F) and hemagglutinin protein (H) [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "immunofluorescence assay demonstrated that 1A5 reacted with Vero cells infected with canine distemper virus-PS and canine distemper virus-R (Figure 1B)",
        "Since the first isolation of canine distemper virus by Carré in 1905, canine distemper virus still remains a challenge to veterinarians and pet owners [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]",
        "It’s necessary to clarify the detailed sequence of linear B-cell epitopes of the canine distemper virus H protein"
    ],
    "headline": "It’s necessary to clarify the detailed sequence of linear B-cell epitopes of the canine distemper virus H protein",
    "contexts": [],
    "abbreviations": {
        "CDV": "canine distemper virus",
        "FBS": "fetal bovine serum",
        "IFA": "immunofluorescence assay",
        "HRP": "horseradish peroxidase",
        "BSA": "bovine serum albumin",
        "FITC": "fluorescein isothiocyanate",
        "CAAS": "Chinese Academy of Agricultural Sciences"
    }
}
