{
    "filename": ".pdf",
    "content_type": "('application/pdf', none)",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.31646/gbio.51",
            "url": "http://jglobalbiosecurity.com/articles/10.31646/gbio.51/galley/138/download/"
        },
        "title": "Wuhan novel coronavirus 2019nCoV – update January 27th 2020",
        "author": "C Raina MacIntyre",
        "date": 2020,
        "affiliations": [
            "The Biosecurity Program, Kirby Institute, University of New South Wales, Sydney, NSW, 2052, Australia"
        ],
        "journal": "Global Biosecurity",
        "volume": "1",
        "references": "@misc{unknown-a,\n  title = {Travel interventions. Travel is the main route of global spread. Strategies include airport screening, health communication to passengers at risk, reduction or prevention of travel (such as the lock down of Wuhan which occurred on January 23rd 2020). With the rest of China now affected, any flights from China could import the virus to other countries. Areas in lockdown should ensure adequate food, water, medicine and other supplies to residents},\n  language = {}\n}\n@misc{huang-a,\n  author = {Huang, H. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; Online first},\n  doi = {DOI},\n  url = {https://doi.org/10.1016/S0140-6736},\n  more-authors = {true},\n  language = {}\n}\n@article{ji2020a,\n  author = {Ji, W. and Wang, W. and Zhao, X. and Zai, J. and Li, X.},\n  date = {2020},\n  title = {Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross‐species transmission from snake to human},\n  journal = {J Med Virol. Accepted Author Manuscript},\n  doi = {doi: 10.1002/jmv.25682},\n  language = {}\n}\n@misc{chan-a,\n  author = {Chan, J.F.W. and Yuan, S. and Kok, K.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; Online first},\n  doi = {DOI},\n  url = {https://doi.org/10.1016/S0140-6736},\n  more-authors = {true},\n  language = {}\n}\n@misc{macintyre2017a,\n  author = {MacIntyre, C.R. and Chughtai, A.A. and Rahman, B. and Peng, Y. and Zhang, Y. and Seale, H.},\n  title = {The efficacy of medical masks and respirators against respiratory infection in healthcare workers. Influenza and other respiratory viruses},\n  date = {2017},\n  volume = {11},\n  pages = {511–7},\n  url = {https://onlinelibrary.wiley.com/doi/full/10.1111/irv.12474},\n  more-authors = {true},\n  number = {6},\n  language = {}\n}\n@article{sheahan-a,\n  author = {Sheahan, T.P. and Sims, A.C. and Leist, SR},\n  title = {Comparative therapeutic efficacy of remdesivir and combination lopinavir, ritonavir, and interferon beta against MERS-CoV},\n  journal = {Nat Commun},\n  volume = {2020},\n  pages = {222},\n  doi = {doi: 10.1038/s41467},\n  more-authors = {true},\n  number = {11},\n  language = {}\n}\n@book{stockman2006a,\n  author = {Stockman, L.J. and Bellamy, R. and Garner, P.},\n  date = {2006},\n  publisher = {SARS: Systematic Review of},\n  language = {}\n}\n@article{chen2017a,\n  author = {Chen, X. and Chughtai, A.A.},\n  title = {Dyda A & MacIntyre CR},\n  date = {2017},\n  journal = {South Korea, Emerging Microbes & Infections},\n  volume = {6},\n  pages = {1–6},\n  doi = {DOI: 10.1038/emi.2017.40},\n  source = {Comparative epidemiology of Middle East respiratory syndrome coronavirus (MERS- CoV) in Saudi Arabia and},\n  number = {1},\n  language = {}\n}\n@book{unknown-b,\n  title = {January 2020 - Imperial College London. WHO Collaborating Centre for Infectious Disease Modelling. MRC Centre for Global Infectious Disease Analysis},\n  publisher = {J-IDEA, Imperial College},\n  url = {https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/news-wuhan-coronavirus/},\n  language = {},\n  address = {London, UK}\n}\n@article{cauchemez2013a,\n  author = {Cauchemez, S. and Van Kerkhove, M.D. and Riley, S. and Donnelly, C.A. and Fraser, C. and Ferguson, N.M.},\n  date = {2013},\n  title = {Transmission scenarios for Middle East respiratory syndrome coronavirus (MERS-CoV) and how to tell them apart},\n  journal = {Euro Surveill},\n  volume = {18},\n  pages = {20503},\n  number = {24},\n  language = {}\n}\n@article{joseph2013a,\n  author = {Joseph, C.},\n  unknown = {et al},\n  date = {2013-01-14},\n  title = {Highlights and conclusions from the technical consultative meeting on novel coronavirus infection},\n  journal = {East Mediterr Health J},\n  volume = {19},\n  pages = {68–74},\n  number = {1},\n  language = {},\n  address = {Cairo, Egypt}\n}\n@article{aburizaiza2014a,\n  author = {Aburizaiza, A.S. and Mattes, F.M. and Azhar, E.I. and Hassan, A.M. and Memish, Z.A. and Muth, D.},\n  unknown = {et al},\n  date = {2014},\n  title = {Investigation of anti–MERS–Coronavirus antibodies in blood donors and abbatoir workers in Jeddah and Makkah, Kingdom of Saudi Arabia, Fall 2012},\n  journal = {J Infect Dis},\n  volume = {209},\n  pages = {243–246},\n  language = {}\n}\n",
        "references_ris": "TY  - GEN\nTI  - Travel interventions. Travel is the main route of global spread. Strategies include airport screening, health communication to passengers at risk, reduction or prevention of travel (such as the lock down of Wuhan which occurred on January 23rd 2020). With the rest of China now affected, any flights from China could import the virus to other countries. Areas in lockdown should ensure adequate food, water, medicine and other supplies to residents\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, H.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; Online first\nDO  - DOI\nUR  - https://doi.org/10.1016/S0140-6736\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ji, W.\nAU  - Wang, W.\nAU  - Zhao, X.\nAU  - Zai, J.\nAU  - Li, X.\nPY  - 2020\nDA  - 2020\nTI  - Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross‐species transmission from snake to human\nT2  - J Med Virol. Accepted Author Manuscript\nDO  - 10.1002/jmv.25682\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chan, J.F.W.\nAU  - Yuan, S.\nAU  - Kok, K.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; Online first\nDO  - DOI\nUR  - https://doi.org/10.1016/S0140-6736\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - MacIntyre, C.R.\nAU  - Chughtai, A.A.\nAU  - Rahman, B.\nAU  - Peng, Y.\nAU  - Zhang, Y.\nAU  - Seale, H.\nTI  - The efficacy of medical masks and respirators against respiratory infection in healthcare workers. Influenza and other respiratory viruses\nPY  - 2017\nDA  - 2017\nVL  - 11\nSP  - 511\nEP  - 7\nUR  - https://onlinelibrary.wiley.com/doi/full/10.1111/irv.12474\nC1  - true\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sheahan, T.P.\nAU  - Sims, A.C.\nAU  - Leist, SR\nTI  - Comparative therapeutic efficacy of remdesivir and combination lopinavir, ritonavir, and interferon beta against MERS-CoV\nT2  - Nat Commun\nVL  - 2020\nSP  - 222\nDO  - 10.1038/s41467\nC1  - true\nIS  - 11\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Stockman, L.J.\nAU  - Bellamy, R.\nAU  - Garner, P.\nPY  - 2006\nDA  - 2006\nPB  - SARS: Systematic Review of\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, X.\nAU  - Chughtai, A.A.\nTI  - Dyda A & MacIntyre CR\nPY  - 2017\nDA  - 2017\nT2  - South Korea, Emerging Microbes & Infections\nVL  - 6\nSP  - 1\nEP  - 6\nDO  - 10.1038/emi.2017.40\nT2  - Comparative epidemiology of Middle East respiratory syndrome coronavirus (MERS- CoV) in Saudi Arabia and\nIS  - 1\nLA  - \nER  - \n\nTY  - BOOK\nTI  - January 2020 - Imperial College London. WHO Collaborating Centre for Infectious Disease Modelling. MRC Centre for Global Infectious Disease Analysis\nPB  - J-IDEA, Imperial College\nUR  - https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/news-wuhan-coronavirus/\nLA  - \nCY  - London, UK\nER  - \n\nTY  - JOUR\nAU  - Cauchemez, S.\nAU  - Van Kerkhove, M.D.\nAU  - Riley, S.\nAU  - Donnelly, C.A.\nAU  - Fraser, C.\nAU  - Ferguson, N.M.\nPY  - 2013\nDA  - 2013\nTI  - Transmission scenarios for Middle East respiratory syndrome coronavirus (MERS-CoV) and how to tell them apart\nT2  - Euro Surveill\nVL  - 18\nSP  - 20503\nIS  - 24\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Joseph, C.\nC1  - et al\nPY  - 2013\nDA  - 2013/01/14\nTI  - Highlights and conclusions from the technical consultative meeting on novel coronavirus infection\nT2  - East Mediterr Health J\nVL  - 19\nSP  - 68\nEP  - 74\nIS  - 1\nLA  - \nCY  - Cairo, Egypt\nER  - \n\nTY  - JOUR\nAU  - Aburizaiza, A.S.\nAU  - Mattes, F.M.\nAU  - Azhar, E.I.\nAU  - Hassan, A.M.\nAU  - Memish, Z.A.\nAU  - Muth, D.\nC1  - et al\nPY  - 2014\nDA  - 2014\nTI  - Investigation of anti–MERS–Coronavirus antibodies in blood donors and abbatoir workers in Jeddah and Makkah, Kingdom of Saudi Arabia, Fall 2012\nT2  - J Infect Dis\nVL  - 209\nSP  - 243\nEP  - 246\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Cumulative cases of 2019nCoV, with distribution of cases in Hubei, China and globally, Dec 31 2019 -Jan 27 2020. *Data sourced from media reports and WHO situation reports (available since Jan 21 2020). Deaths shown in yellow, cases outside of China in blue"
            },
            {
                "id": "2",
                "caption": "New cases of 2019nCoV, Dec 31 2019 -Jan 27 2020"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/.pdf_p_gi9gjg_images_iga0myah/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/.pdf_p_gi9gjg_images_iga0myah/img-005.png"
        ]
    },
    "sections": {
        "introduction": [
            "Feedback from operational stakeholders who manage or respond to outbreaks is that they are often too busy to review literature or obtain relevant background information to assist them with acute response. Unlike a traditional analytical outbreak investigation report, Watching Briefs are intended as a rapid resource for public health or other first responders in the field on topical, serious or current outbreaks, and provide a digest of relevant information including key features of an outbreak, comparison with past outbreaks and a literature review. They can be completed by responders to an outbreak, or by anyone interested in or following an outbreak using public or open source data, including news reports.",
            "C R MacIntyre, The Biosecurity Program, Kirby Institute, University of New South Wales, Sydney, NSW, 2052, Australia"
        ]
    },
    "structured_content": {
        "Watching brief": [],
        "Date of first report of the outbreak": [],
        "Date of report": [
            "C R MacIntyre, The Biosecurity Program, Kirby Institute, University of New South Wales, Sydney, NSW, 2052, Australia",
            "First symptoms in confirmed case on December 1st 2019 (1). WHO notified on 31 December 2019.",
            "First report January 24th 2020. Updated January 28th 2020."
        ],
        "Disease or outbreak": [
            "Unknown. Coronaviruses arising from bats can have intermediary animal hosts. Snakes have been implicated in one study (2), but the evidence for this is weak, and genetic analysis shows the virus is closely related to SARS, suggesting a mammalian source such as bats (3)."
        ],
        "Date of outbreak beginning": [
            "December 2019. The first exposure among confirmed cases at a seafood market in Wuhan was reported on December 1st, 2019 (1). The first cases may have occurred around December 8th 2019.",
            "China (2506 cases) Hong Kong (8 cases) Thailand (7 cases) Australia (5) USA (5 cases) Macau (5 cases) Singapore (4 cases) Malaysia (4 cases)",
            "Taiwan (4 cases) France (3 cases) Vietnam (2 cases) South Korea (2 cases) Japan (2 cases) Nepal (1 case) Canada (1) Ivory Coast (1 suspected)"
        ],
        "Number of cases and deaths": [
            "2901 cases (62 cases outside of China) and 82 deaths on January 27th 2020; the majority of deaths have been in Hubei province."
        ],
        "Clinical features": [
            "Fever, dry cough, malaise, lethargy, shortness of breath, myalgia are the commonest symptoms.(1) Less common symptoms are headache, productive cough and diarrhoea.(1) Mild cases may present with a common cold like syndrome, whilst severe cases may develop severe acute respiratory syndrome and pneumonia. An early report indicates 32% of cases have underlying chronic disease.(1) According the WHO situation report on January 24th, 21% of cases in China have a severe illness. On January 26th, about 16% of cases (324/1975) have severe illness. Ground glass opacities in the lung fields are reported on chest radiograph (3). The incubation period had been variously reportedly between 1-2 weeks, possibly as short as 3 days(3). Reports from China indicate the incubation period could be 1-14 days. A median incubation period, nor epidemic curve with date of symptom onset, have not been published. Diagnostic tests have been developed, including RT-PCR and serology.(3) The viral load is higher in the lower respiratory tract than the upper, so throat swabs are unreliable and sputum samples are more likely to be positive.(3) Early clinical studies show a rise in a range of inflammatory cytokines.(1,3)"
        ],
        "Mode of transmission": [
            "Coronaviruses are respiratory viruses, so can be found in the respiratory tract. The 2019nCoV has been isolated from lower respiratory tract specimens.(1) One study showed that higher viral loads are present in the lower respiratory tract compared to the upper respiratory tract, and throat swabs may be negative while sputum samples positive.(3) Transmission is unknown yet and detailed risk factor analysis data have not yet been published, but the lower respiratory tract predilection suggests airborne transmission is possible. SARS was transmitted by droplet, contact and airborne spread, including aerosolization from floor to floor in buildings. Initially, most cases appear to have been part of a point source outbreak, assumed to be from an animal source, with most cases localised to Wuhan and the initial outbreak linked to a fish market with other live animals. There has been confirmed person to person spread, including two families in Wuhan (2) and Guangdong (3), and a single case which infected 14 health workers. One of the two cases in Vietnam also appears to be spread person-toperson from the index case in Vietnam. SARS was transmitted person-to-person, especially in the hospital setting. MERS CoV has mostly been sporadic, with some person-to-person spread and nosocomial outbreaks. Two new papers published confirm person-to-person transmission (1, 3). China now confirms transmission during the incubation period, although published data are unavailable at present. Children may also be shedding virus while asymptomatic",
            "Epidemiology (3). It is possible the surge in cases since January 18th could be partly due to increased travel for New Year, as well as asymptomatic transmissions through children and young people.",
            "Cumulative cases are shown in Figure 1 and the epidemic curve in Figure 2. Most cases are adults. A publication of the first 41 cases in Wuhan show 73% are male (1) . This is similar to the male predominance of MERS CoV. Most cases have been over 40 years of age. The median age is reported to be 49 years (1). Anecdotal reports that people with chronic conditions are more at risk, and an early report of the first 41 cases shows 32% had chronic diseases (1). Only one symptomatic case has been reported in children at this stage, a 2-year-old in the Guangxi region. One study reports an asymptomatic child in an infected family, with typical ground glass chest radiograph abnormalities (3). This suggests children may transmit infection while asymptomatic. The majority of deaths have been in people aged >60 years, and the youngest fatality was in someone aged 36 years. From an early case series, 66% of cases in Wuhan has exposure in the seafood market (1). The majority of cases around China have a travel history to Wuhan, with some intrafamilial transmission and transmission to health workers. The majority of the cases are in China, mainly in Wuhan. Until January 20th, over 90% of cases in China were localised to Wuhan. Since then, there has been a surge in cases in the rest of China. To date most cases are still within China, with 62 cases outside of China. There have been 68 cases reported in Beijing and 53 in Shanghai as of January 27th. The only region free of the infection to date is the Tibet autonomous region.",
            "Data sourced from media reports, ProMED-Mail and WHO situation reports (available since Jan 21 2020).",
            "The overall CFR ranges from 2-3% depending on changes in daily case and death counts, which are still changing rapidly. Of hospitalised cases, the CFR is reported to be 15% from an early case series (1). For ICU cases, the CFR is 38% (1). One health worker fatality (a doctor) has been reported in Hubei as of January 27th.",
            "Severe pneumonia, respiratory failure, lymphopenia, thrombocytopenia, cardiac injury, secondary infection and death (1, 3)."
        ],
        "Available prevention": [
            "A vaccine is being developed by the National Institutes for Health in the USA, University of Queensland, CEPI and by other groups. A MERS CoV vaccine has been developed (4) and is a high priority for the WHO and Coalition for Epidemic Preparedness Initiatives. Whether the MERS vaccine has cross protection against 2019nCoV is unknown.",
            "For the general public, WHO recommends handwashing, cough etiquette and avoiding contact with animals or animal products.",
            "Health workers are at high risk for nosocomial infection. WHO is recommending a surgical mask for health workers unless doing aerosol-generating procedures, in which case they recommend a respirator. The CDC recommends more stringent measures – a surgical masks as source control for suspected patients and airborne precautions (respirator) for health workers. The precautionary principle should be used for serious emerging infections. Research shows that even for an infection assumed to be spread by droplets, a respirator (but not a mask) has efficacy in preventing infection (5)."
        ],
        "Available treatment": [],
        "Comparison with past outbreaks": [],
        "Unusual features": [
            "Supportive treatment only. Intensive care, oxygen, ventilation and ECMO may be used for severe pneumonia and respiratory failure. Broad spectrum antivirals may have effectiveness against coronaviruses but are untested against 2019nCoV (6). It is reported that HIV anti-retroviral agents Lopinavir and Ritonavir, used during the SARS epidemic, are being used to treat cases of 2019nCoV in China. A systematic review of SARS therapeutic options showed no proven effectiveness of these drugs against SARS (7).",
            "This is a new infection, so it can only be compared with SARS and MERS CoV.",
            "It initially appeared less infectious than SARS, which had a R0 of about 2 but more infectious than MERS CoV, which has a R0 close to 1. Some experts are estimating R0 to be 3 or higher, based on the surge in cases in late January. However, such estimates do not factor in increased awareness, testing and reporting as a factor in the surge in reported cases. We also cannot rule out a large point-source outbreak with some person-to person transmission. The epidemiologic picture of a localised epicentre (more cases in Hubei than other parts of China, and the vast majority of cases in China) does not support a R0 of >3. In many reported cases, the disease seems to have a long, mild prodromal phase before people become severely ill and present to hospital, so we need better estimates of R0 based on actual onset date of symptoms (rather than date of case report). In terms of case fatality rate (CFR), the CFR with SARS was 12%, MERS CoV 26-30% and 2019nCoV appears to be about 2-3% based on informal reports of cases and deaths.",
            "The transmission appears mixed (like MERS CoV), with the initial picture mostly a point-source outbreak and some propagated transmission from person to person in families and in a health care setting.(3) With SARS, travel-related cases in other countries frequently caused satellite epidemics with clear person to person transmission in Hong Kong, Vietnam, Singapore and Canada. This has not been seen so far with the new coronavirus, although 62 cases have been reported in 15 other countries. With MERS, the only outbreak outside of the Kingdom of Saudi Arabia was in South Korea, and over 60% of cases are sporadic (8).",
            "The source of infection remains unknown, although it arose in the city of Wuhan, Hubei, China. Investigations to determine the source are presumably underway in Wuhan. Reports on January 27th indicate virus has been isolated from samples in the Wuhan seafood market, but no details are available.",
            "Transmission appeared to be mainly point-source in the city of Wuhan, particularly linked to a seafood market which also sells other live animals (1). The market was closed on January 1st but cases surged on January 18th and again on January 24th (see figure 2). There has been confirmed person-to-person spread, but like MERS CoV, most travel related cases imported to other countries have not caused epidemics. However, as the outbreak progressed, fewer cases had direct exposure to the market. The epidemic curve (see figure 2) suggests a surge in transmission after January 20th. This coincides with an increase in travel for Chinese Lunar New Year (Spring festival) celebrations. Most cases in the rest of China have a travel history to Hubei.",
            "China took the extraordinary measure of locking down Wuhan and other cities on January 23rd 2020, thereby reducing travel out of the disease epicentre. Given the timing of this epidemic around the Chinese New Year, when travel is at a",
            "Critical analysis and key questions peak, this would reduce the risk of travel-related importations of cases to other parts of China and the world. On January 27th it was announced that the holiday period was extended for a further three days.",
            "The phylogenetic analysis suggests low diversity (ie that the virus is not mutating rapidly, as some media suggests) and a relatively recent origin of the virus from a mammalian source in November or December 2019. However, the initial picture was a point source outbreak followed by a propagated outbreak after January 20th. It will be important to compare the phylogenetics of early and more recent cases. Epidemiologically, an increase in reported cases could be due to a real increase in cases, or an increase in detection or reporting of cases, or a combination. Data on date of onset of symptoms would allow a more accurate estimate of the epidemic curve and incubation period.",
            "The key questions around this epidemic are: 1. What is the source? Identifying the source can help curtail the epidemic.",
            "2. What is the dominant mode of transmission and what other modes of transmission are possible? Most infections have a dominant mode of transmission but can be transmitted by other modes. Quantifying the different modes of transmission will inform optimal disease control strategies.",
            "3. What proportion of spread is person to person as opposed to pointsource? 4. Is the transmission mode changing to increased person to person spread? We have not seen any published analysis to confirm this and phylogenetic experts say reports that the virus is mutating to become more transmissible is highly unlikely.",
            "5. Is there increased phylogenetic diversity in more recent cases? 6. What are the risk factors for disease? A case-control analysis is required to determine sociodemographic, clinical, behavioural and other risk factors. So far only case series have been published, with no control data.",
            "7. How much of the surge in cases since January 20th are due to increased testing, awareness and reporting? If R0 really is >3 as some experts are reporting, then why did the epidemic not take off in early January in a travel hub city of 11 million people when case ascertainment and awareness were low, and why is it largely localised to China? 8. Until Jan 20th, the majority of cases were in Hubei. Now they are equally between Hubei (shown in brown) and the rest of China (shown in red) – see Fig 1. Could the surge in domestic travel associated with Lunar New Year explain the shift in the ratio of cases in Hubei and the rest of China? 9. Is there under-ascertainment of deaths? Some media reports mention people dying of pneumonia and being cremated without any testing being done.",
            "10. What is the current breakdown of cases between Wuhan and the rest of China? Data were reported reliably until Jan 24th, but since then only totals for China have been reported. It is key to watch whether the epidemic becomes uncontrolled in the rest of China. 11. Could asymptomatic children and young people be the source of transmission and explain the surge in cases?",
            "A modelling study suggests that, based on the number of travel-related cases, there could be 1000 to 9000 undetected cases of 2019nCoV.(9) A similar modelling estimation of a large proportion of undetected, asymptomatic or mild cases was made for MERS CoV,(10) but not supported by active screening studies or serological surveys of humans in affected areas.(11,12). Serological surveys in Wuhan and China will help determine how much mild or asymptomatic infection there may be.",
            "Until the questions above are answered, the main disease control strategies should focus on",
            "1. Surveillance. Enhanced disease surveillance to detect new cases early and isolate cases. We require a properly constructed epidemic curve based on date of onset of symptoms (rather than date of reporting of cases), with complete contact and risk factor history, in order to distinguish point-source from person to person transmission and calculate the R0. Enhanced surveillance data will also enable calculation of a median incubation period and range.",
            "2. Serosurveillance. Age specific serological surveys will help quantify transmission and potential for asymptomatic spread.",
            "3. Case isolation and contact tracing. Case isolation and contact tracing can reduce transmission to zero. Contact tracing should include serological testing of asymptomatic children if possible, given the evidence of infection in asymptomatic children. Contacts should be monitored for 2 weeks from the exposure date, given this is presently the upper estimate of the incubation period.",
            "4. Travel interventions. Travel is the main route of global spread. Strategies include airport screening, health communication to passengers at risk, reduction or prevention of travel (such as the lock down of Wuhan which occurred on January 23rd 2020). With the rest of China now affected, any flights from China could import the virus to other countries. Areas in lockdown should ensure adequate food, water, medicine and other supplies to residents.",
            "5. Universities. In countries receiving imported, travel-related cases, universities may be at high risk of outbreaks. Universities usually have high numbers of international students. The combination of high numbers of return travellers from affected areas following Lunar New Year, crowding of large numbers of people in close proximity on campuses and residential dormitories, and the possibility of asymptomatic transmission in young people is a unique combination of risks. Strategies such as risk communication to at-risk students are important. Timing of university activities should also be considered. In Australia, universities open for first term in February. This could be accompanied by a surge in imported cases, especially in the first two weeks after term begins. Two cases have been reported in university students to date, one student from Arizona State University in the US and one from the University of New South Wales, Australia.",
            "6. Hospitals and the health system are vulnerable to outbreaks. Both SARS and MERS CoV caused nosocomial outbreaks. Patients with 2019nCoV will present to the health system, and if they are not suspected as cases and isolated rapidly, they may infect others. Triage, isolation and infection control are key, as well as personal protective",
            "References equipment (PPE) for health care workers. Health workers paid a heavy price with SARS, with many preventable deaths due to delayed diagnosis or inadequate PPE. The occupational health and safety of health workers should be a high priority.",
            "7. Triage. The precautionary principal of exposing as few people as possible to potential new emerging infections should be used. Where feasible, this can be achieved by limiting the number of sites where potential infected people encounter the health system. These sites should have adequate isolation rooms, PPE and infection control policies. Travellers should be informed of designated hospitals for suspected patients. Even in countries which have designated hospitals, some patients may present to primary care, which may be less prepared for infection control. Surgeries should have adequate respiratory protection for staff, including reception staff. Triage is critical, and reception staff should be advised to ask a travel history of anyone with fever and respiratory symptoms. If the patient has travelled to Wuhan or China, they should be moved to a separate room if possible, while staff contacts the public health unit or health department for further advice. In general hospitals, triage staff should ask a travel history of any patient with an unexplained fever. Isolation should be used until a diagnosis can be made.",
            "1. Huang H, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; Online first. DOI: https://doi.org/10.1016/S0140-6736(20)30183-5",
            "2. Ji, W., Wang, W., Zhao, X., Zai, J. and Li, X. (2020), Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross‐species transmission from snake to human. J",
            "3. Chan JFW, Yuan S, Kok K et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission:",
            "a study of a family cluster. Lancet 2020; Online first. DOI: https://doi.org/10.1016/S0140-6736(20)30154-9",
            "4. Modjarrad K, Roberts CC, Mills KT, Castellano AR et al Safety and immunogenicity of an anti-Middle East respiratory syndrome coronavirus",
            "DNA vaccine: a phase 1, open-label, single-arm, dose-escalation trial.",
            "Lancet Infectious Diseases. 2019;19: P1013-1022.",
            "5. MacIntyre CR, Chughtai AA, Rahman B, Peng Y, Zhang Y, Seale H, et al.",
            "The efficacy of medical masks and respirators against respiratory infection in healthcare workers. Influenza and other respiratory viruses.",
            "6. Sheahan TP, Sims AC, Leist SR, et al Comparative therapeutic efficacy of remdesivir and combination lopinavir, ritonavir, and interferon beta against MERS-CoV. Nat Commun. 2020;11(1):222. doi:10.1038/s41467-",
            "Effects.",
            "3(9): e343.",
            "8. Chen X, Chughtai AA, Dyda A & MacIntyre CR (2017) Comparative epidemiology of Middle East respiratory syndrome coronavirus (MERS-",
            "CoV) in Saudi Arabia and South Korea, Emerging Microbes & Infections, 6:1, 1-6, DOI: 10.1038/emi.2017.40",
            "9. Imai N, Dorigatti I, Cori A, Donnelly C, Riley C, Ferguson NM. Report 2: Estimating the potential total number of novel Coronavirus cases in Wuhan City, China. 22 January 2020 - Imperial College London. WHO Collaborating Centre for Infectious Disease Modelling. MRC Centre for Global Infectious Disease Analysis, J-IDEA, Imperial College London, UK. https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/news-wuhan-coronavirus/",
            "10. Cauchemez S, Van Kerkhove MD, Riley S, Donnelly CA, Fraser C, Ferguson NM (2013) Transmission scenarios for Middle East respiratory syndrome coronavirus (MERS-CoV) and how to tell them apart. Euro Surveill 18(24):pii=20503",
            "11. Joseph C et al (2013) Highlights and conclusions from the technical consultative meeting on novel coronavirus infection, Cairo, Egypt, 14–16 January 2013. East Mediterr Health J 19(Suppl 1):S68–S74",
            "12. Aburizaiza AS, Mattes FM, Azhar EI, Hassan AM, Memish ZA, Muth D et al (2014) Investigation of anti–MERS–Coronavirus antibodies in blood donors and abbatoir workers in Jeddah and Makkah, Kingdom of Saudi Arabia, Fall 2012. J Infect Dis 209:243–246",
            "Global Biosecurity is a peer-reviewed open access journal published by University of New South Wales."
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 2506,
            "context": "Affected countries & regions. <mark class=\"stats\">China (2506 cases) Hong Kong (8 cases) Thailand (7 cases) Australia (5) USA (5 cases) Macau (5 cases) Singapore (4 cases) Malaysia (4 cases)</mark>. Taiwan (4 cases) France (3 cases) Vietnam (2 cases) South Korea (2 cases) Japan (2 cases) Nepal (1 case) Canada (1) Ivory Coast (1 suspected)"
        },
        {
            "participant": "cases",
            "number": 4,
            "context": "China (2506 cases) Hong Kong (8 cases) Thailand (7 cases) Australia (5) USA (5 cases) Macau (5 cases) Singapore (4 cases) Malaysia (4 cases). <mark class=\"stats\">Taiwan (4 cases) France (3 cases) Vietnam (2 cases) South Korea (2 cases) Japan (2 cases) Nepal (1 case) Canada (1) Ivory Coast (1 suspected)</mark>. Number of cases and deaths"
        },
        {
            "participant": "cases",
            "number": 62,
            "context": "Number of cases and deaths. <mark class=\"stats\">2901 cases (62 cases outside of China) and 82 deaths on January 27th 2020; the majority of deaths have been in Hubei province</mark>. Fever, dry cough, malaise, lethargy, shortness of breath, myalgia are the commonest symptoms.(1) Less common symptoms are headache, productive cough and diarrhoea.(1) Mild cases may present with a common cold like syndrome, whilst severe cases may develop severe acute respiratory syndrome and pneumonia"
        },
        {
            "participant": "health workers",
            "number": 14,
            "context": "Initially, most cases appear to have been part of a point source outbreak, assumed to be from an animal source, with most cases localised to Wuhan and the initial outbreak linked to a fish market with other live animals. <mark class=\"stats\">There has been confirmed person to person spread, including two families in Wuhan (2) and Guangdong (3), and a single case which infected 14 health workers</mark>. One of the two cases in Vietnam also appears to be spread person-toperson from the index case in Vietnam"
        },
        {
            "participant": "new papers",
            "number": 2,
            "context": "MERS CoV has mostly been sporadic, with some person-to-person spread and nosocomial outbreaks. <mark class=\"stats\">Two new papers published confirm person-to-person transmission (1, 3)</mark>. China now confirms transmission during the incubation period, although published data are unavailable at present"
        },
        {
            "participant": "cases",
            "number": 41,
            "context": "Most cases are adults. <mark class=\"stats\">A publication of the first 41 cases in Wuhan show 73% are male (1)</mark>. This is similar to the male predominance of MERS CoV"
        },
        {
            "participant": "cases",
            "number": 41,
            "context": "The median age is reported to be 49 years (1). <mark class=\"stats\">Anecdotal reports that people with chronic conditions are more at risk, and an early report of the first 41 cases shows 32% had chronic diseases (1)</mark>. Only one symptomatic case has been reported in children at this stage, a 2-year-old in the Guangxi region"
        },
        {
            "participant": "cases",
            "number": 62,
            "context": "Since then, there has been a surge in cases in the rest of China. <mark class=\"stats\">To date most cases are still within China, with 62 cases outside of China</mark>. There have been 68 cases reported in Beijing and 53 in Shanghai as of January 27th"
        },
        {
            "participant": "cases",
            "number": 68,
            "context": "To date most cases are still within China, with 62 cases outside of China. <mark class=\"stats\">There have been 68 cases reported in Beijing and 53 in Shanghai as of January 27th</mark>. The only region free of the infection to date is the Tibet autonomous region"
        },
        {
            "participant": "cases",
            "number": 62,
            "context": "The transmission appears mixed (like MERS CoV), with the initial picture mostly a point-source outbreak and some propagated transmission from person to person in families and in a health care setting.(3) With SARS, travel-related cases in other countries frequently caused satellite epidemics with clear person to person transmission in Hong Kong, Vietnam, Singapore and Canada. <mark class=\"stats\">This has not been seen so far with the new coronavirus, although 62 cases have been reported in 15 other countries</mark>. With MERS, the only outbreak outside of the Kingdom of Saudi Arabia was in South Korea, and over 60% of cases are sporadic (8)"
        },
        {
            "participant": "people",
            "number": 11000000,
            "context": "7. <mark class=\"stats\">How much of the surge in cases since January 20th are due to increased testing, awareness and reporting? If R0 really is >3 as some experts are reporting, then why did the epidemic not take off in early January in a travel hub city of 11 million people when case ascertainment and awareness were low, and why is it largely localised to China? 8</mark>. Until Jan 20th, the majority of cases were in Hubei"
        },
        {
            "participant": "undetected cases",
            "number": 9000,
            "context": "Could asymptomatic children and young people be the source of transmission and explain the surge in cases?. <mark class=\"stats\">A modelling study suggests that, based on the number of travel-related cases, there could be 1000 to 9000 undetected cases of 2019nCoV.(9) A similar modelling estimation of a large proportion of undetected, asymptomatic or mild cases was made for MERS CoV,(10) but not supported by active screening studies or serological surveys of humans in affected areas.(11,12)</mark>. Serological surveys in Wuhan and China will help determine how much mild or asymptomatic infection there may be"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus",
        "Case fatality rate",
        "infectious disease",
        "novel coronavirus",
        "MERS"
    ],
    "keyword_relevance": {
        "MERS": 0.3902439024390244,
        "coronavirus": 0.3170731707317073,
        "Case fatality rate": 0.17073170731707318,
        "novel coronavirus": 0.12195121951219512,
        "infectious disease": 0.0
    },
    "species": [],
    "summary": [
        "Feedback from operational stakeholders who manage or respond to outbreaks is that they are often too busy to review literature or obtain relevant background information to assist them with acute response.",
        "The first exposure among confirmed cases at a seafood market in Wuhan was reported on December 1st, 2019 (1).",
        "There has been confirmed person to person spread, including two families in Wuhan (2) and Guangdong (3), and a single case which infected 14 health workers.",
        "It is possible the surge in cases since January 18th could be partly due to increased travel for New Year, as well as asymptomatic transmissions through children and young people.",
        "The majority of cases around China have a travel history to Wuhan, with some intrafamilial transmission and transmission to health workers.",
        "The disease seems to have a long, mild prodromal phase before people become severely ill and present to hospital, so the authors need better estimates of R0 based on actual onset date of symptoms.",
        "In terms of case fatality rate (CFR), the CFR with SARS was 12%, MERS CoV 26-30% and 2019nCoV appears to be about 2-3% based on informal reports of cases and deaths.",
        "The transmission appears mixed, with the initial picture mostly a point-source outbreak and some propagated transmission from person to person in families and in a health care setting.(3) With SARS, travel-related cases in other countries frequently caused satellite epidemics with clear person to person transmission in Hong Kong, Vietnam, Singapore and Canada.",
        "There has been confirmed person-to-person spread, but like MERS CoV, most travel related cases imported to other countries have not caused epidemics.",
        "If R0 really is >3 as some experts are reporting, why did the epidemic not take off in early January in a travel hub city of 11 million people when case ascertainment and awareness were low, and why is it largely localised to China?",
        "Could the surge in domestic travel associated with Lunar New Year explain the shift in the ratio of cases in Hubei and the rest of China?",
        "A modelling study suggests that, based on the number of travel-related cases, there could be 1000 to 9000 undetected cases of 2019nCoV.(9) A similar modelling estimation of a large proportion of undetected, asymptomatic or mild cases was made for MERS CoV,(10) but not supported by active screening studies or serological surveys of humans in affected areas.(11,12).",
        "The authors require a properly constructed epidemic curve based on date of onset of symptoms, with complete contact and risk factor history, in order to distinguish point-source from person to person transmission and calculate the R0."
    ],
    "structured_summary": {
        "Introduction": [
            "Feedback from operational stakeholders who manage or respond to outbreaks is that they are often too busy to review literature or obtain relevant background information to assist them with acute response.",
            "The first exposure among confirmed cases at a seafood market in Wuhan was reported on December 1st, 2019 (1).",
            "There has been confirmed person to person spread, including two families in Wuhan (2) and Guangdong (3), and a single case which infected 14 health workers."
        ],
        "Results": [
            "It is possible the surge in cases since January 18th could be partly due to increased travel for New Year, as well as asymptomatic transmissions through children and young people.",
            "The majority of cases around China have a travel history to Wuhan, with some intrafamilial transmission and transmission to health workers.",
            "The disease seems to have a long, mild prodromal phase before people become severely ill and present to hospital, so the authors need better estimates of R0 based on actual onset date of symptoms.",
            "In terms of case fatality rate (CFR), the CFR with SARS was 12%, MERS CoV 26-30% and 2019nCoV appears to be about 2-3% based on informal reports of cases and deaths.",
            "The transmission appears mixed, with the initial picture mostly a point-source outbreak and some propagated transmission from person to person in families and in a health care setting.(3) With SARS, travel-related cases in other countries frequently caused satellite epidemics with clear person to person transmission in Hong Kong, Vietnam, Singapore and Canada.",
            "There has been confirmed person-to-person spread, but like MERS CoV, most travel related cases imported to other countries have not caused epidemics.",
            "If R0 really is >3 as some experts are reporting, why did the epidemic not take off in early January in a travel hub city of 11 million people when case ascertainment and awareness were low, and why is it largely localised to China?"
        ],
        "Conclusion": [
            "Could the surge in domestic travel associated with Lunar New Year explain the shift in the ratio of cases in Hubei and the rest of China?",
            "A modelling study suggests that, based on the number of travel-related cases, there could be 1000 to 9000 undetected cases of 2019nCoV.(9) A similar modelling estimation of a large proportion of undetected, asymptomatic or mild cases was made for MERS CoV,(10) but not supported by active screening studies or serological surveys of humans in affected areas.(11,12).",
            "The authors require a properly constructed epidemic curve based on date of onset of symptoms, with complete contact and risk factor history, in order to distinguish point-source from person to person transmission and calculate the R0."
        ]
    },
    "reference_links": [
        {
            "id": "4",
            "alt_id": "4._2020_a",
            "entry": "4. Travel interventions. Travel is the main route of global spread. Strategies include airport screening, health communication to passengers at risk, reduction or prevention of travel (such as the lock down of Wuhan which occurred on January 23rd 2020). With the rest of China now affected, any flights from China could import the virus to other countries. Areas in lockdown should ensure adequate food, water, medicine and other supplies to residents.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Travel%20interventions%20Travel%20is%20the%20main%20route%20of%20global%20spread%20Strategies%20include%20airport%20screening%20health%20communication%20to%20passengers%20at%20risk%20reduction%20or%20prevention%20of%20travel%20such%20as%20the%20lock%20down%20of%20Wuhan%20which%20occurred%20on%20January%2023rd%202020%20With%20the%20rest%20of%20China%20now%20affected%20any%20flights%20from%20China%20could%20import%20the%20virus%20to%20other%20countries%20Areas%20in%20lockdown%20should%20ensure%20adequate%20food%20water%20medicine%20and%20other%20supplies%20to%20residents"
        },
        {
            "id": "1",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "1. Huang H, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; Online first. DOI: https://doi.org/10.1016/S0140-6736(20)30183-5",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5"
        },
        {
            "id": "2",
            "alt_id": "Ji_et+al_2020_a",
            "entry": "2. Ji, W., Wang, W., Zhao, X., Zai, J. and Li, X. (2020), Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross‐species transmission from snake to human. J Med Virol. Accepted Author Manuscript. doi:10.1002/jmv.25682",
            "crossref": "https://dx.doi.org/10.1002/jmv.25682",
            "scite": "https://scite.ai/reports/10.1002/jmv.25682",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1002/jmv.25682"
        },
        {
            "id": "3",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "3. Chan JFW, Yuan S, Kok K et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; Online first. DOI: https://doi.org/10.1016/S0140-6736(20)30154-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30154-9"
        },
        {
            "id": "5",
            "alt_id": "Macintyre_et+al_2017_a",
            "entry": "5. MacIntyre CR, Chughtai AA, Rahman B, Peng Y, Zhang Y, Seale H, et al. The efficacy of medical masks and respirators against respiratory infection in healthcare workers. Influenza and other respiratory viruses. 2017;11(6):511-7. https://onlinelibrary.wiley.com/doi/full/10.1111/irv.12474",
            "url": "https://onlinelibrary.wiley.com/doi/full/10.1111/irv.12474"
        },
        {
            "id": "6",
            "alt_id": "Sheahan_et+al_0000_a",
            "entry": "6. Sheahan TP, Sims AC, Leist SR, et al. Comparative therapeutic efficacy of remdesivir and combination lopinavir, ritonavir, and interferon beta against MERS-CoV. Nat Commun. 2020;11(1):222. doi:10.1038/s41467-",
            "crossref": "https://dx.doi.org/10.1038/s41467-",
            "scite": "https://scite.ai/reports/10.1038/s41467-",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41467-"
        },
        {
            "id": "7",
            "alt_id": "Stockman_et+al_2006_a",
            "entry": "7. Stockman LJ, Bellamy R, Garner P (2006) SARS: Systematic Review of",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Stockman%20LJ%20Bellamy%20R%20Garner%20P%202006%20SARS%20Systematic%20Review%20of"
        },
        {
            "id": "8",
            "alt_id": "Chen_2017_a",
            "entry": "8. Chen X, Chughtai AA, Dyda A & MacIntyre CR (2017) Comparative epidemiology of Middle East respiratory syndrome coronavirus (MERS- CoV) in Saudi Arabia and South Korea, Emerging Microbes & Infections, 6:1, 1-6, DOI: 10.1038/emi.2017.40",
            "crossref": "https://dx.doi.org/10.1038/emi.2017.40",
            "scite": "https://scite.ai/reports/10.1038/emi.2017.40",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/emi.2017.40"
        },
        {
            "id": "22",
            "alt_id": "22_2020_b",
            "entry": "22 January 2020 - Imperial College London. WHO Collaborating Centre for Infectious Disease Modelling. MRC Centre for Global Infectious Disease Analysis, J-IDEA, Imperial College London, UK. https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/news-wuhan-coronavirus/",
            "url": "https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/news-wuhan-coronavirus/"
        },
        {
            "id": "10",
            "alt_id": "Cauchemez_et+al_2013_a",
            "entry": "10. Cauchemez S, Van Kerkhove MD, Riley S, Donnelly CA, Fraser C, Ferguson NM (2013) Transmission scenarios for Middle East respiratory syndrome coronavirus (MERS-CoV) and how to tell them apart. Euro Surveill 18(24):pii=20503",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cauchemez%2C%20S.%20Van%20Kerkhove%2C%20M.D.%20Riley%2C%20S.%20Donnelly%2C%20C.A.%20Transmission%20scenarios%20for%20Middle%20East%20respiratory%20syndrome%20coronavirus%20%28MERS-CoV%29%20and%20how%20to%20tell%20them%20apart%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cauchemez%2C%20S.%20Van%20Kerkhove%2C%20M.D.%20Riley%2C%20S.%20Donnelly%2C%20C.A.%20Transmission%20scenarios%20for%20Middle%20East%20respiratory%20syndrome%20coronavirus%20%28MERS-CoV%29%20and%20how%20to%20tell%20them%20apart%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cauchemez%2C%20S.%20Van%20Kerkhove%2C%20M.D.%20Riley%2C%20S.%20Donnelly%2C%20C.A.%20Transmission%20scenarios%20for%20Middle%20East%20respiratory%20syndrome%20coronavirus%20%28MERS-CoV%29%20and%20how%20to%20tell%20them%20apart%202013"
        },
        {
            "id": "11",
            "alt_id": "Joseph_2013_a",
            "entry": "11. Joseph C et al (2013) Highlights and conclusions from the technical consultative meeting on novel coronavirus infection, Cairo, Egypt, 14–16 January 2013. East Mediterr Health J 19(Suppl 1):S68–S74",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Joseph%2C%20C.%20Highlights%20and%20conclusions%20from%20the%20technical%20consultative%20meeting%20on%20novel%20coronavirus%20infection%202013-01-14",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Joseph%2C%20C.%20Highlights%20and%20conclusions%20from%20the%20technical%20consultative%20meeting%20on%20novel%20coronavirus%20infection%202013-01-14",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Joseph%2C%20C.%20Highlights%20and%20conclusions%20from%20the%20technical%20consultative%20meeting%20on%20novel%20coronavirus%20infection%202013-01-14"
        },
        {
            "id": "12",
            "alt_id": "Aburizaiza_et+al_2014_a",
            "entry": "12. Aburizaiza AS, Mattes FM, Azhar EI, Hassan AM, Memish ZA, Muth D et al (2014) Investigation of anti–MERS–Coronavirus antibodies in blood donors and abbatoir workers in Jeddah and Makkah, Kingdom of Saudi Arabia, Fall 2012. J Infect Dis 209:243–246",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Aburizaiza%20AS%20Mattes%20FM%20Azhar%20EI%20Hassan%20AM%20Memish%20ZA%20Muth%20D%20et%20al%202014%20Investigation%20of%20antiMERSCoronavirus%20antibodies%20in%20blood%20donors%20and%20abbatoir%20workers%20in%20Jeddah%20and%20Makkah%20Kingdom%20of%20Saudi%20Arabia%20Fall%202012%20J%20Infect%20Dis%20209243246",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Aburizaiza%20AS%20Mattes%20FM%20Azhar%20EI%20Hassan%20AM%20Memish%20ZA%20Muth%20D%20et%20al%202014%20Investigation%20of%20antiMERSCoronavirus%20antibodies%20in%20blood%20donors%20and%20abbatoir%20workers%20in%20Jeddah%20and%20Makkah%20Kingdom%20of%20Saudi%20Arabia%20Fall%202012%20J%20Infect%20Dis%20209243246",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Aburizaiza%20AS%20Mattes%20FM%20Azhar%20EI%20Hassan%20AM%20Memish%20ZA%20Muth%20D%20et%20al%202014%20Investigation%20of%20antiMERSCoronavirus%20antibodies%20in%20blood%20donors%20and%20abbatoir%20workers%20in%20Jeddah%20and%20Makkah%20Kingdom%20of%20Saudi%20Arabia%20Fall%202012%20J%20Infect%20Dis%20209243246"
        }
    ],
    "facts": [
        "Watching Briefs are intended as a rapid resource for public health",
        "The first exposure among confirmed cases at a seafood market in Wuhan was reported on December 1st",
        "the surge in cases since January 18th could be partly due to increased travel for New Year",
        "need better estimates of R0 based on actual onset date of symptoms",
        "about 2-3% based on informal reports of cases and deaths",
        "most travel related cases imported to other countries have not caused epidemics",
        "the surge in domestic travel associated with Lunar New Year explain the shift in the ratio",
        "mild cases was made for MERS CoV",
        "properly constructed epidemic curve based on date of onset"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "In terms of case fatality rate (CFR), the Case fatality rate with SARS was 12%, MERS CoV 26-30% and 2019nCoV appears to be about 2-3% based on informal reports of cases and deaths",
        "There has been confirmed person-to-person spread, but like MERS CoV, most travel related cases imported to other countries have not caused epidemics",
        "A modelling study suggests that, based on the number of travel-related cases, there could be 1000 to 9000 undetected cases of 2019nCoV.(9) A similar modelling estimation of a large proportion of undetected, asymptomatic or mild cases was made for MERS CoV,(10) but not supported by active screening studies or serological surveys of humans in affected areas.(11,12)"
    ],
    "top_statements": [
        "Feedback from operational stakeholders who manage or respond to outbreaks is that they are often too busy to review literature or obtain relevant background information to assist them with acute response",
        "In terms of case fatality rate (CFR), the Case fatality rate with SARS was 12%, MERS CoV 26-30% and 2019nCoV appears to be about 2-3% based on informal reports of cases and deaths",
        "There has been confirmed person-to-person spread, but like MERS CoV, most travel related cases imported to other countries have not caused epidemics",
        "A modelling study suggests that, based on the number of travel-related cases, there could be 1000 to 9000 undetected cases of 2019nCoV.(9) A similar modelling estimation of a large proportion of undetected, asymptomatic or mild cases was made for MERS CoV,(10) but not supported by active screening studies or serological surveys of humans in affected areas.(11,12)"
    ],
    "headline": "In terms of case fatality rate, the Case fatality rate with SARS was 12%, MERS CoV 26-30% and 2019nCoV appears to be about 2-3% based on informal reports of cases and deaths",
    "contexts": [],
    "abbreviations": {
        "CFR": "Case fatality rate"
    }
}
