{
    "filename": "hast.1073",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1002/hast.1073",
            "url": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1002/hast.1073"
        },
        "title": "Patient Welfare and Trust",
        "date": 2020,
        "author": "Laura Haupt",
        "affiliations": [
            "Hastings Center Report’s fiftieth volume. In addition to most of our familiar columns and departments, including Case Study and Letters, the issue carries the first installment of Looking Back, Looking Forward, which we plan to run in this volume only.",
            "National Health Commission updates data on the epidemic every day. There are timely briefings at press conferences in Beijing and other cities to report the updated information . . . . However, there was a lack of transparency earlier in January."
        ],
        "journal": "Hastings Center Report",
        "volume": "50",
        "abstract": "This January-February 2020 issue marks the start of the Hastings Center Report’s fiftieth volume. In addition to most of our familiar columns and departments, including Case Study and Letters, the issue carries the first installment of Looking Back, Looking Forward, which we plan to run in this volume only.",
        "links": [
            "http://www.bioethicsforum"
        ],
        "pages": "2-2",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "ethical_compliance": [
            "For the first in this series, Diekema looks at the unconventional moral position Hans Jonas took in his 1969 essay “Philosophical Reflections on Experimenting with Human Subjects.” As Diekema explains, Jonas believed that human subjects research should prioritize the research subject’s, or patient’s, welfare over the common good, and he saw recruitment of patients for research as a potential harm, a pressure that could undermine the voluntariness of consent"
        ],
        "introduction": [
            "This January-February 2020 issue marks the start of the Hastings Center Report’s fiftieth volume. In addition to most of our familiar columns and departments, including Case Study and Letters, the issue carries the first installment of Looking Back, Looking Forward, which we plan to run in this volume only.",
            "Conceived by Hastings Center fellows Douglas Diekema and Lainie Friedman Ross, Looking Back, Looking Forward will explore the significance of landmark publications from the first fifty years of bioethics. Essays by Diekema, Ross, and authors they have invited will illuminate how a select essay or book shaped understanding about certain bioethical issues and will consider what related work remains to be done. For the first in this series, Diekema looks at the unconventional moral position Hans Jonas took in his 1969 essay “Philosophical Reflections on Experimenting with Human Subjects.” As Diekema explains, Jonas believed that human subjects research should prioritize the research subject’s, or patient’s, welfare over the common good, and he saw recruitment of patients for research as a potential harm, a pressure that could undermine the voluntariness of consent. What Jonas has to say about the value of personal freedom and dignity over scientific progress and his claims about the importance of fully informed consent keep his essay relevant, according to Diekema—even if bioethics has resisted some of Jonas’s lessons. Diekema’s own essay suggests ways to continue addressing some concerns Jonas raised, by making better use of research subject advocates, for one thing."
        ]
    },
    "structured_content": {
        "FROM THE MANAGING EDITOR": [],
        "Patient Welfare and Trust": [
            "This January-February 2020 issue marks the start of the Hastings Center Report’s fiftieth volume. In addition to most of our familiar columns and departments, including Case Study and Letters, the issue carries the first installment of Looking Back, Looking Forward, which we plan to run in this volume only.",
            "Conceived by Hastings Center fellows Douglas Diekema and Lainie Friedman Ross, Looking Back, Looking Forward will explore the significance of landmark publications from the first fifty years of bioethics. Essays by Diekema, Ross, and authors they have invited will illuminate how a select essay or book shaped understanding about certain bioethical issues and will consider what related work remains to be done. For the first in this series, Diekema looks at the unconventional moral position Hans Jonas took in his 1969 essay “Philosophical Reflections on Experimenting with Human Subjects.” As Diekema explains, Jonas believed that human subjects research should prioritize the research subject’s, or patient’s, welfare over the common good, and he saw recruitment of patients for research as a potential harm, a pressure that could undermine the voluntariness of consent. What Jonas has to say about the value of personal freedom and dignity over scientific progress and his claims about the importance of fully informed consent keep his essay relevant, according to Diekema—even if bioethics has resisted some of Jonas’s lessons. Diekema’s own essay suggests ways to continue addressing some concerns Jonas raised, by making better use of research subject advocates, for one thing.",
            "The exploitation of human research subjects, particularly of African American subjects, forms part of the background to much of the mistrust that Laura Specker Sullivan is concerned with in this issue’s lead article. In “Trust, Risk, and Race in American Medicine,” Specker Sullivan, a philosopher at the College of Charleston, contextualizes patient mistrust of clinicians and the health care system within a history of racism in the United States in general and in the country’s biomedical research and clinical institutions specifically. Acknowledging that the necessary work of eradicating racism and other systemic injustice will take a great deal of time and effort, Specker Sullivan proposes ways for individual clinicians to improve relationships with distrustful patients and their families now. It is not enough, she asserts, for physicians to emphasize their qualifications and express their care. They need to endeavor to comprehend the patient’s or family’s wariness and to signal that understanding, verbally and through clinical care.",
            "Two commentaries provide additional insights and recommendations about the work of earning patient trust. Dinushika Mohottige and Ebony Boulware, who begin by observing that well-warranted mistrust is felt by patients from various populations, describe five steps clinicians should take. These require virtues including empathy, cultural humility, and the humble open-mindedness that enables collaboration and ongoing self-education. Alan Elbaum, who focuses on caring for black patients, concentrates on the efforts clinicians must make before they can signal true comprehension of a patient’s mistrust. This should involve asking if oneself and one’s institution are, in fact, serving the patient’s best interests.",
            "In the narrative piece “Equity Care,” a doctor takes us into a patient’s home to explain how their health care system, like many in the United States, is acting against such interests. The low-income house holds a few pieces of medical equipment—the health care system supplies technology in hopes that patients will use hospitals less. But author Joseph Geskey’s patient takes steps to improve her health only after he takes time to learn her goals for personal well-being. —Laura Haupt n"
        ],
        "In Hastings Bioethics Forum": [
            "The essays excerpted below are available at the Report’s blog at http://www.bioethicsforum. org.",
            "Now, the National Health Commission updates data on the epidemic every day. There are timely briefings at press conferences in Beijing and other cities to report the updated information . . . . However, there was a lack of transparency earlier in January.",
            "Two aspects of Mr. [Paul] Drier’s death seem worth putting on record for bioethicists to remember. The first is the burden of dialysis.",
            "An Incoherent Proposal to Revise the Uniform Determination of Death Act By Franklin G. Miller and Michael Nair-Collins [E]ven raising the query as to whether the hypothalamus and posterior pituitary are part of the “entire brain” is absurd: it is an undisputable anatomical fact that they are part of the brain. Any proposed revision to legal statutes that . . . obfuscates this . . . is unacceptable.",
            "To Restore Humanity in Health Care, Address Clinician Burnout By Cynda H. Rushton",
            "We can begin this process by making it a priority to improve human connections in our day-to-day interactions. This will require that we intentionally shift our mindsets from despair, disengagement, and cynicism to hope, collaboration, and possibility."
        ]
    },
    "participants": [
        {
            "participant": "steps clinicians",
            "number": 5,
            "context": "Two commentaries provide additional insights and recommendations about the work of earning patient trust. <mark class=\"stats\">Dinushika Mohottige and Ebony Boulware, who begin by observing that well-warranted mistrust is felt by patients from various populations, describe five steps clinicians should take</mark>. These require virtues including empathy, cultural humility, and the humble open-mindedness that enables collaboration and ongoing self-education"
        }
    ],
    "statistics": [],
    "keywords": [
        "douglas diekema",
        "human subjects",
        "diekema",
        "research subject",
        "patient welfare",
        "select essay",
        "january february",
        "related work",
        "fiftieth volume",
        "certain bioethical",
        "hans jonas",
        "friedman ross",
        "lainie friedman",
        "familiar column",
        "landmark publication",
        "hastings center",
        "unconventional moral",
        "case study",
        "philosophical reflections",
        "moral position",
        "bioethics",
        "position hans",
        "bioethical issue"
    ],
    "keyword_relevance": {
        "bioethics": 0.13725490196078433,
        "diekema": 0.11764705882352941,
        "research subject": 0.11764705882352941,
        "human subjects": 0.058823529411764705,
        "hastings center": 0.058823529411764705,
        "select essay": 0.0392156862745098,
        "related work": 0.0392156862745098,
        "fiftieth volume": 0.0392156862745098,
        "certain bioethical": 0.0392156862745098,
        "familiar column": 0.0392156862745098,
        "landmark publication": 0.0392156862745098,
        "unconventional moral": 0.0392156862745098,
        "moral position": 0.0392156862745098,
        "bioethical issue": 0.0392156862745098,
        "douglas diekema": 0.0196078431372549,
        "patient welfare": 0.0196078431372549,
        "hans jonas": 0.0196078431372549,
        "friedman ross": 0.0196078431372549,
        "lainie friedman": 0.0196078431372549,
        "case study": 0.0196078431372549,
        "philosophical reflections": 0.0196078431372549,
        "position hans": 0.0196078431372549,
        "january february": 0.0
    },
    "species": [],
    "summary": [
        "This January-February 2020 issue marks the start of the Hastings Center Report’s fiftieth volume.",
        "Patient Welfare and Trust",
        "Conceived by Hastings Center fellows Douglas Diekema and Lainie Friedman Ross, Looking Back, Looking Forward will explore the significance of landmark publications from the first fifty years of bioethics.",
        "Essays by Diekema, Ross, and authors they have invited will illuminate how a select essay or book shaped understanding about certain bioethical issues and will consider what related work remains to be done.",
        "Diekema’s own essay suggests ways to continue addressing some concerns Jonas raised, by making better use of research subject advocates, for one thing.",
        "The exploitation of human research subjects, of African American subjects, forms part of the background to much of the mistrust that Laura Specker Sullivan is concerned with in this issue’s lead article.",
        "In “Trust, Risk, and Race in American Medicine,” Specker Sullivan, a philosopher at the College of Charleston, contextualizes patient mistrust of clinicians and the health care system within a history of racism in the United States in general and in the country’s biomedical research and clinical institutions .",
        "Acknowledging that the necessary work of eradicating racism and other systemic injustice will take a great deal of time and effort, Specker Sullivan proposes ways for individual clinicians to improve relationships with distrustful patients and their families .",
        "Dinushika Mohottige and Ebony Boulware, who begin by observing that well-warranted mistrust is felt by patients from various populations, describe five steps clinicians should take.",
        "Alan Elbaum, who focuses on caring for black patients, concentrates on the efforts clinicians must make before they can signal true comprehension of a patient’s mistrust.",
        "In the narrative piece “Equity Care,” a doctor takes them into a patient’s home to explain how their health care system, like many in the United States, is acting against such interests.",
        "The low-income house holds a few pieces of medical equipment—the health care system supplies technology in hopes that patients will use hospitals less.",
        "Author Joseph Geskey’s patient takes steps to improve her health only after he takes time to learn her goals for personal well-being.",
        "An Incoherent Proposal to Revise the Uniform Determination of Death Act By Franklin G.",
        "To Restore Humanity in Health Care, Address Clinician Burnout By Cynda H."
    ],
    "structured_summary": {
        "Introduction": [
            "This January-February 2020 issue marks the start of the Hastings Center Report’s fiftieth volume.",
            "Patient Welfare and Trust",
            "Conceived by Hastings Center fellows Douglas Diekema and Lainie Friedman Ross, Looking Back, Looking Forward will explore the significance of landmark publications from the first fifty years of bioethics."
        ],
        "Results": [
            "Essays by Diekema, Ross, and authors they have invited will illuminate how a select essay or book shaped understanding about certain bioethical issues and will consider what related work remains to be done.",
            "Diekema’s own essay suggests ways to continue addressing some concerns Jonas raised, by making better use of research subject advocates, for one thing.",
            "The exploitation of human research subjects, of African American subjects, forms part of the background to much of the mistrust that Laura Specker Sullivan is concerned with in this issue’s lead article.",
            "In “Trust, Risk, and Race in American Medicine,” Specker Sullivan, a philosopher at the College of Charleston, contextualizes patient mistrust of clinicians and the health care system within a history of racism in the United States in general and in the country’s biomedical research and clinical institutions .",
            "Acknowledging that the necessary work of eradicating racism and other systemic injustice will take a great deal of time and effort, Specker Sullivan proposes ways for individual clinicians to improve relationships with distrustful patients and their families .",
            "Dinushika Mohottige and Ebony Boulware, who begin by observing that well-warranted mistrust is felt by patients from various populations, describe five steps clinicians should take.",
            "Alan Elbaum, who focuses on caring for black patients, concentrates on the efforts clinicians must make before they can signal true comprehension of a patient’s mistrust.",
            "In the narrative piece “Equity Care,” a doctor takes them into a patient’s home to explain how their health care system, like many in the United States, is acting against such interests.",
            "The low-income house holds a few pieces of medical equipment—the health care system supplies technology in hopes that patients will use hospitals less."
        ],
        "Conclusion": [
            "Author Joseph Geskey’s patient takes steps to improve her health only after he takes time to learn her goals for personal well-being.",
            "An Incoherent Proposal to Revise the Uniform Determination of Death Act By Franklin G.",
            "To Restore Humanity in Health Care, Address Clinician Burnout By Cynda H."
        ]
    },
    "reference_links": [],
    "facts": [
        "2020 issue marks the start of the Hastings Center Report's fiftieth volume",
        "Looking Forward will explore the significance of landmark publications",
        "Diekema looks at the unconventional moral position Hans Jonas took",
        "Jonas believed that human subjects research should prioritize the research subject",
        "a pressure that could undermine the voluntariness of consent",
        "What Jonas has to say about the value of personal freedom and dignity",
        "other systemic injustice will take a great deal of time and effort",
        "who begin by observing that well-warranted mistrust is felt by patients",
        "who focuses on caring for black patients",
        "The low-income house holds a few pieces of medical equipment"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Conceived by Hastings Center fellows Douglas Diekema and Lainie Friedman Ross, Looking Back, Looking Forward will explore the significance of landmark publications from the first fifty years of bioethics",
        "For the first in this series, Diekema looks at the unconventional moral position Hans Jonas took in his 1969 essay “Philosophical Reflections on Experimenting with Human Subjects.” As Diekema explains, Jonas believed that human subjects research should prioritize the research subject’s, or patient’s, welfare over the common good, and he saw recruitment of patients for research as a potential harm, a pressure that could undermine the voluntariness of consent",
        "What Jonas has to say about the value of personal freedom and dignity over scientific progress and his claims about the importance of fully informed consent keep his essay relevant, according to Diekema—even if bioethics has resisted some of Jonas’s lessons"
    ],
    "top_statements": [
        "This January-February 2020 issue marks the start of the Hastings Center Report’s fiftieth volume",
        "Conceived by Hastings Center fellows Douglas Diekema and Lainie Friedman Ross, Looking Back, Looking Forward will explore the significance of landmark publications from the first fifty years of bioethics",
        "For the first in this series, Diekema looks at the unconventional moral position Hans Jonas took in his 1969 essay “Philosophical Reflections on Experimenting with Human Subjects.” As Diekema explains, Jonas believed that human subjects research should prioritize the research subject’s, or patient’s, welfare over the common good, and he saw recruitment of patients for research as a potential harm, a pressure that could undermine the voluntariness of consent",
        "What Jonas has to say about the value of personal freedom and dignity over scientific progress and his claims about the importance of fully informed consent keep his essay relevant, according to Diekema—even if bioethics has resisted some of Jonas’s lessons"
    ],
    "headline": "For the first in this series, Diekema looks at the unconventional moral position Hans Jonas took in his 1969 essay “Philosophical Reflections on Experimenting with Human Subjects.” As Diekema explains, Jonas believed that human subjects research should prioritize the research subject’s, or patient’s, welfare over the common good, and he saw recruitment of patients for research as a potential harm, a pressure that could undermine the voluntariness of consent",
    "contexts": [],
    "abbreviations": {}
}
