{
    "filename": "pdf_71.pdf",
    "content_type": "application/pdf",
    "file_size": 1173509,
    "metadata": {
        "identifiers": {
            "doi": "10.20535/ibb.2020.4.1.195074",
            "url": "http://ibb.kpi.ua/article/download/195074/pdf_71"
        },
        "title": "Statistics-Based Predictions of Coronavirus Epidemic Spreading in Mainland China",
        "author": "Igor Nesteruk",
        "date": 2020,
        "affiliations": [
            "Institute of Hydromechanics, National Academy of Sciences of Ukraine, Kyiv, Ukraine Igor Sikorsky Kyiv Polytechnic Institute, Kyiv, Ukraine",
            "National Health Commission of the People's Republic of China [1]. A part of the official"
        ],
        "journal": "Innovative Biosystems and Bioengineering",
        "volume": "4",
        "abstract": "Background. The epidemic outbreak caused by coronavirus COVID-19 is of great interest to researches because of the high rate of the infection spread and the significant number of fatalities. A detailed scientific analysis of the phenomenon is yet to come, but the public is already interested in the questions of the epidemic duration, the expected number of patients and deaths. Long-time predictions require complicated mathematical models that need a lot of effort to identify and calculate unknown parameters. This article will present some preliminary estimates. Objective. Since the long-time data are available only for mainland China, we will try to predict the epidemic characteristics only in this area. We will estimate some of the epidemic characteristics and present the dependencies for victim numbers, infected and removed persons versus time. Methods. In this study we use the known SIR model for the dynamics of an epidemic, the known exact solution of the linear differential equations and statistical approach developed before for investigation of the children disease, which occurred in Chernivtsi (Ukraine) in 1988–1989. Results. The optimal values of the SIR model parameters were identified with the use of statistical approach. The numbers of infected, susceptible and removed persons versus time were predicted and compared with the new data obtained after February 10, 2020, when the calculations were completed. Conclusions. The simple mathematical model was used to predict the characteristics of the epidemic caused by coronavirus in mainland China. Unfortunately, the number of coronavirus victims is expected to be much higher than that predicted on February 10, 2020, since 12289 new cases (not previously included in official counts) have been added two days later. Further research should focus on updating the predictions with the use of up-to-date data and using more complicated mathematical models. Keywords: coronavirus epidemic in China; coronavirus COVID-19; coronavirus 2019-nCoV; mathematical modeling of infection diseases; SIR model; parameter identification; statistical methods.",
        "keywords": [
            "coronavirus epidemic in China",
            "coronavirus COVID-19",
            "coronavirus 2019-nCoV",
            "mathematical modeling of infection diseases",
            "SIR model",
            "parameter identification",
            "statistical methods"
        ],
        "references": "@Internet{unknown-a,\n  title = {Timeline of the 2019–20 Wuhan coronavirus outbreak},\n  medium = {Internet},\n  url = {https://en.wikipedia.org/wiki/Timeline_of_the_2019%E2%80%9320_Wuhan_coronavirus_outbreak},\n  language = {},\n  urldate = {En.wikipedia.org. 2020 [cited 2020 Feb 15].}\n}\n@article{wu2020a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modelling study},\n  journal = {Lancet},\n  date = {2020-01},\n  volume = {31},\n  doi = {DOI: 10.1016/S0140-6736(20)30260-9},\n  language = {}\n}\n@article{zhao2019a,\n  author = {Zhao, S. and Lin, Q. and Ran, J. and Musa, S.S. and Yang, G. and Wang, W.},\n  title = {Preliminary estimation of the basic reproduction number of novel coronavirus},\n  date = {2019-01},\n  journal = {Int J Infect Dis},\n  doi = {DOI: 10.1016/j.ijid.2020.01.050},\n  more-authors = {true},\n  source = {in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak},\n  language = {}\n}\n@misc{nesteruk2017a,\n  author = {Nesteruk, I.},\n  title = {Statistics based models for the dynamics of Chernivtsi children disease. Naukovi Visti NTUU KPI},\n  date = {2017},\n  volume = {5},\n  pages = {26–34},\n  doi = {DOI: 10.20535/1810-0546.2017.5.108577},\n  language = {}\n}\n@article{kermack1927a,\n  author = {Kermack, W.D. and McKendrick, A.G.},\n  title = {A Contribution to the mathematical theory of epidemics},\n  journal = {J Royal Stat Soc Ser A},\n  date = {1927},\n  volume = {115},\n  pages = {700–21},\n  language = {}\n}\n@book{murray2002a,\n  author = {Murray, J.D.},\n  title = {Mathematical Biology I/II},\n  publisher = {Springer},\n  date = {2002},\n  language = {},\n  address = {New York}\n}\n@book{bailey1957a,\n  author = {Bailey, N.T.J.},\n  title = {The mathematical theory of epidemics},\n  publisher = {Griffin Book Co},\n  date = {1957},\n  language = {}\n}\n@misc{langemann2016a,\n  author = {Langemann, D. and Nesteruk, I. and Prestin, J.},\n  title = {Comparison of mathematical models for the dynamics of the Chernivtsi children disease. Mathematics in Computers and Simulation},\n  date = {2016},\n  volume = {123},\n  pages = {68–79},\n  doi = {DOI: 10.1016/j.matcom.2016.01.003},\n  language = {}\n}\n@misc{nesteruk2019a,\n  author = {Nesteruk, I.},\n  title = {Maximal speed of underwater locomotion. Innov Biosyst Bioeng},\n  date = {2019},\n  volume = {3},\n  pages = {152–67},\n  doi = {DOI: 10.20535/ibb.2019.3.3.177976},\n  number = {3},\n  language = {}\n}\n@book{draper1998a,\n  author = {Draper, N.R. and Smith, H.},\n  title = {Applied regression analysis},\n  edition = {3rd ed},\n  publisher = {John Wiley},\n  date = {1998},\n  language = {}\n}\n@article{nesteruk2020a,\n  author = {Nesteruk, I.},\n  title = {Statistics based predictions of coronavirus 2019-nCoV spreading in mainland China},\n  journal = {MedRxiv},\n  date = {2020-02-13},\n  doi = {DOI: 10.1101/2020.02.12.20021931},\n  language = {}\n}\n@misc{unknown-b,\n  title = {Подальші дослідження варто зосередити на оновленні прогнозів на основі свіжих даних та з використанням більш складних математичних моделей. Ключові слова: епідемія коронавірусу в Китаї; коронавірус COVID-19; коронавірус 2019-nCoV; математичне моделювання інфекційних захворювань; SIR-модель; ідентифікація параметрів; статистичні методи},\n  language = {}\n}\n",
        "emails": [
            "inesteruk@yahoo.com"
        ],
        "pages": "13-18",
        "references_ris": "TY  - GEN\nTI  - Timeline of the 2019–20 Wuhan coronavirus outbreak\nC1  - Internet\nUR  - https://en.wikipedia.org/wiki/Timeline_of_the_2019%E2%80%9320_Wuhan_coronavirus_outbreak\nLA  - \nC1  - En.wikipedia.org. 2020 [cited 2020 Feb 15].\nER  - \n\nTY  - JOUR\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modelling study\nT2  - Lancet\nPY  - 2020\nDA  - 2020/01\nVL  - 31\nDO  - 10.1016/S0140-6736(20)30260-9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, S.\nAU  - Lin, Q.\nAU  - Ran, J.\nAU  - Musa, S.S.\nAU  - Yang, G.\nAU  - Wang, W.\nTI  - Preliminary estimation of the basic reproduction number of novel coronavirus\nPY  - 2019\nDA  - 2019/01\nT2  - Int J Infect Dis\nDO  - 10.1016/j.ijid.2020.01.050\nC1  - true\nT2  - in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak\nLA  - \nER  - \n\nTY  - GEN\nAU  - Nesteruk, I.\nTI  - Statistics based models for the dynamics of Chernivtsi children disease. Naukovi Visti NTUU KPI\nPY  - 2017\nDA  - 2017\nVL  - 5\nSP  - 26\nEP  - 34\nDO  - 10.20535/1810-0546.2017.5.108577\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kermack, W.D.\nAU  - McKendrick, A.G.\nTI  - A Contribution to the mathematical theory of epidemics\nT2  - J Royal Stat Soc Ser A\nPY  - 1927\nDA  - 1927\nVL  - 115\nSP  - 700\nEP  - 21\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Murray, J.D.\nTI  - Mathematical Biology I/II\nPB  - Springer\nPY  - 2002\nDA  - 2002\nLA  - \nCY  - New York\nER  - \n\nTY  - BOOK\nAU  - Bailey, N.T.J.\nTI  - The mathematical theory of epidemics\nPB  - Griffin Book Co\nPY  - 1957\nDA  - 1957\nLA  - \nER  - \n\nTY  - GEN\nAU  - Langemann, D.\nAU  - Nesteruk, I.\nAU  - Prestin, J.\nTI  - Comparison of mathematical models for the dynamics of the Chernivtsi children disease. Mathematics in Computers and Simulation\nPY  - 2016\nDA  - 2016\nVL  - 123\nSP  - 68\nEP  - 79\nDO  - 10.1016/j.matcom.2016.01.003\nLA  - \nER  - \n\nTY  - GEN\nAU  - Nesteruk, I.\nTI  - Maximal speed of underwater locomotion. Innov Biosyst Bioeng\nPY  - 2019\nDA  - 2019\nVL  - 3\nSP  - 152\nEP  - 67\nDO  - 10.20535/ibb.2019.3.3.177976\nIS  - 3\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Draper, N.R.\nAU  - Smith, H.\nTI  - Applied regression analysis\nET  - 3rd ed\nPB  - John Wiley\nPY  - 1998\nDA  - 1998\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Nesteruk, I.\nTI  - Statistics based predictions of coronavirus 2019-nCoV spreading in mainland China\nT2  - MedRxiv\nPY  - 2020\nDA  - 2020/02/13\nDO  - 10.1101/2020.02.12.20021931\nLA  - \nER  - \n\nTY  - GEN\nTI  - Подальші дослідження варто зосередити на оновленні прогнозів на основі свіжих даних та з використанням більш складних математичних моделей. Ключові слова: епідемія коронавірусу в Китаї; коронавірус COVID-19; коронавірус 2019-nCoV; математичне моделювання інфекційних захворювань; SIR-модель; ідентифікація параметрів; статистичні методи\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "A part of official diagram with the numbers of Wj + Qj (last column) and Wj (previous column) [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
            },
            {
                "id": "2",
                "caption": "Results of calculations and verification"
            },
            {
                "id": "3",
                "caption": "Prediction (line) and observations from [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] (markers)"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/pdf_71/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/pdf_71/img-013.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/pdf_71/img-014.png"
        ]
    },
    "sections": {
        "background": [
            "The epidemic outbreak caused by coronavirus COVID-19 is of great interest to researches because of the high rate of the infection spread and the significant number of fatalities. A detailed scientific analysis of the phenomenon is yet to come, but the public is already interested in the questions of the epidemic duration, the expected number of patients and deaths. Long-time predictions require complicated mathematical models that need a lot of effort to identify and calculate unknown parameters. This article will present some preliminary estimates."
        ],
        "objective": [
            "Since the long-time data are available only for mainland China, we will try to predict the epidemic characteristics only in this area. We will estimate some of the epidemic characteristics and present the dependencies for victim numbers, infected and removed persons versus time."
        ],
        "methods": [
            "In this study we use the known SIR model for the dynamics of an epidemic, the known exact solution of the linear differential equations and statistical approach developed before for investigation of the children disease, which occurred in Chernivtsi (Ukraine) in 1988–1989.",
            "Data<br/><br/>We shall analyze the daily data for the number of confirmed cases in mainland China, which origins from the National Health Commission of the<br/><br/>People's Republic of China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. A part of the official<br/><br/>This is an Open Access article distributed under the terms of the license CC BY 4.0 (https://creativecommons.org/licenses/by/4.0/), which permits re-use, distribution, and reproduction in any medium, provided the original work is properly cited.<br/><br/>Innov Biosyst Bioeng, 2020, vol 4, no. 1 diagram (its version, presented on February 15, 2020) is shown in Fig. 1. For calculations, we have used the data for the period of time from January 16 to February 9, 2020. The numbers shown after February 9 were used for verification of predictions.<br/><br/>On February 12, 2020, the National Health"
        ],
        "results": [
            "The optimal values of the SIR model parameters were identified with the use of statistical approach.<br/><br/>The numbers of infected, susceptible and removed persons versus time were predicted and compared with the new data obtained after February 10, 2020, when the calculations were completed.",
            "Since we did not know and still don't know the values of Qj before February 12, 2020, we supposed that Vj = Wj and have done the calculations with the use of data for the time period from January 16 to February 9, 2020. The optimal values of the parameters are:<br/><br/>N = 90611; 65546.5; 1.477985357571669e   05; t0    7.720998173432072.<br/><br/>The corresponding correlation coefficient is very high r = 0.997966487046645. The solution of (7) yields the value S    45579. The corresponding number of infected I, susceptible S and removed R persons versus time (starting from January 16, 2020)<br/><br/>were calculated and shown in Fig. 2. The blue line represents the number of victims V = I + R and is in good agreement with \"tested confirmed cases\" Wj, reported by the National Health Commission of the"
        ],
        "conclusions": [
            "The simple mathematical model was used to predict the characteristics of the epidemic caused by coronavirus in mainland China. Unfortunately, the number of coronavirus victims is expected to be much higher than that predicted on February 10, 2020, since 12289 new cases (not previously included in official counts) have been added two days later. Further research should focus on updating the predictions with the use of up-to-date data and using more complicated mathematical models.<br/><br/>Keywords: coronavirus epidemic in China; coronavirus COVID-19; coronavirus 2019-nCoV; mathematical modeling of infection diseases; SIR model; parameter identification; statistical methods.",
            "The simple mathematical model was used to predict the characteristics of the epidemic caused by coronavirus in mainland China. The numbers of infected, susceptible, and removed persons versus time were predicted and compared with the new data obtained after February 10, 2020, when the calculations were completed. Unfortunately, many cases have not been included in the official counts and have appeared on February 12 only. It makes the predictions reported on February 10, 2020, no longer relevant. Further research should focus on updating the predictions with the use of corrected data and more complicated mathematical models."
        ],
        "introduction": [
            "Here, we consider the development of an epidemic outbreak caused by coronavirus COVID-19<br/><br/>(the previous name was 2019-nCoV) (see e.g., [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>–<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]).<br/><br/>Since long-term data are available only for mainland China, we will try to predict the number of coronavirus victims V (number of persons who caught the infection and got sick) only in this area.<br/><br/>The first estimations of V(t) exponential growth versus time t, typical for the initial stages of every epidemic (see e.g., [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]) have been done in [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. For long-time predictions, more complicated mathematical models are necessary. For example, a susceptible-exposed-infectious-recovered (SEIR) model was used in [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Nevertheless, complicated models need more effort for unknown parameters identification. This procedure may be especially difficult if reliable data are limited."
        ],
        "acknowledgements": [
            "I would like to express my sincere thanks to professors Dirk Langemann (Techniche Universität<br/><br/>Braunschweig) and Juergen Prestin (Universität zu<br/><br/>Lübeck) for their support in developing the used optimization approach. I would like to thank also professors Alberto Redaelli, Giuseppe Passoni and<br/><br/>Gianfranco Fiore (Politecnico di Milano), Sergei<br/><br/>Pereverzyev (RICAM, Linz, Austria) for involving me in very interesting biomedical investigations in frames of EU-financed Horizon-2020 projects<br/><br/>EUMLS (Grant agreement PIRSES-GA-2011295164-EUMLS) and AMMODIT (Grant Number<br/><br/>MSCA-RISE 645672)."
        ],
        "funding": [
            "I would like to thank also professors Alberto Redaelli, Giuseppe Passoni and Gianfranco Fiore (Politecnico di Milano), Sergei Pereverzyev (RICAM, Linz, Austria) for involving me in very interesting biomedical investigations in frames of EU-financed Horizon-2020 projects EUMLS (Grant agreement PIRSES-GA-2011295164-EUMLS) and AMMODIT (Grant Number MSCA-RISE 645672)"
        ]
    },
    "structured_content": {
        "Introduction": [
            "Here, we consider the development of an epidemic outbreak caused by coronavirus COVID-19",
            "(the previous name was 2019-nCoV) (see e.g., [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>–<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]).",
            "Since long-term data are available only for mainland China, we will try to predict the number of coronavirus victims V (number of persons who caught the infection and got sick) only in this area.",
            "The first estimations of V(t) exponential growth versus time t, typical for the initial stages of every epidemic (see e.g., [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]) have been done in [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. For long-time predictions, more complicated mathematical models are necessary. For example, a susceptible-exposed-infectious-recovered (SEIR) model was used in [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Nevertheless, complicated models need more effort for unknown parameters identification. This procedure may be especially difficult if reliable data are limited.",
            "In this study, we use the known SIR model for the dynamics of an epidemic [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>–<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. For the parameter identification, we will use the exact solution of the SIR set of linear equations and statistical approach developed in [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] (tested also in [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]).",
            "These methods were applied for investigation of the children disease, which occurred in Chernivtsi (Ukraine) in 1988–1989. We will estimate some of the epidemic characteristics and present the dependencies for victim numbers, infected and removed persons versus time."
        ],
        "Materials and Methods": [
            "We shall analyze the daily data for the number of confirmed cases in mainland China, which origins from the National Health Commission of the",
            "This is an Open Access article distributed under the terms of the license CC BY 4.0 (https://creativecommons.org/licenses/by/4.0/), which permits re-use, distribution, and reproduction in any medium, provided the original work is properly cited.",
            "Innov Biosyst Bioeng, 2020, vol 4, no. 1 diagram (its version, presented on February 15, 2020) is shown in Fig. 1. For calculations, we have used the data for the period of time from January 16 to February 9, 2020. The numbers shown after February 9 were used for verification of predictions.",
            "Commission of the People's Republic of China has added 12289 new cases (not previously included in official counts) as \"clinically diagnosed cases\". The cases, reported by this official organization before, have the name of \"tested confirmed cases\" [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. To avoid confusiong, we will denote \"tested confirmed cases\" as Wj; j corresponds to the different time moments tj (see the Table). Let us denote the \"clinically diagnosed cases\" as Qj. The sum of Wj and",
            "Qj is shown in the last column in Fig. 1 and in the Table.",
            "The Table shows that the precise time of the epidemic beginning t0 is unknown. Therefore, the optimization procedures have to determine the optimal value of this parameter as well as for other parameters of SIR model.",
            "Table: The information from the official table of the National Health Commission of the People's Republic of China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The corresponding time moments tj and the number of Wj and Qj which were used for calculations and verification",
            "Exact solution of SIR equations yields: The SIR model for an infectious disease can be written as follows [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]:",
            "R    I .",
            "R = V   I.",
            "constant N is not the volume of population N total but only the initial number of people sensitive and not protected to some specific disease. In particular, the ratio N / N total may be rather small.",
            "To determine the initial conditions for the set of eqs. (1)–(3), let us suppose that",
            "Integration of (5) with the initial conditions (4) yields:",
            "As in paper [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], we shall use the fact that the random function F1(V , N ,  ) has a linear distribution (see (9)). Then we can apply the linear regression (see [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]) for every pair of parameters N and and calculate the corresponding values of t0 and",
            ". The optimal (the most reliable) values of N and correspond to the maximum value of the correlation coefficient r (see [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>])."
        ],
        "Results": [
            "Since we did not know and still don't know the values of Qj before February 12, 2020, we supposed that Vj = Wj and have done the calculations with the use of data for the time period from January 16 to February 9, 2020. The optimal values of the parameters are:",
            "The corresponding correlation coefficient is very high r = 0.997966487046645. The solution of (7) yields the value S    45579. The corresponding number of infected I, susceptible S and removed R persons versus time (starting from January 16, 2020)",
            "were calculated and shown in Fig. 2. The blue line represents the number of victims V = I + R and is in good agreement with \"tested confirmed cases\" Wj, reported by the National Health Commission of the",
            "People's Republic of China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] (blue markers).",
            "Discussion new methods of registering the same disease would appear). Values Wj after February 9 are shown in",
            "Fig. 3 by \"stars\". \"Crosses\" represent the sum Wj + Qj .",
            "Since the optimal curve was obtained only with the use of Wj and the difference between Wj and Vj is very big (e.g., it was 12 289 persons on February 12, 2020), the predictions shown in Fig. 2 and reported in [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] are no longer relevant. To have better predictions, it is necessary to have exact Qj – data for the period before February 12.",
            "Unfortunately, many cases have not been included in the official counts and have appeared in the official Table from [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] only on February 12 as \"clinically diagnosed cases\" Qj (see Fig. 1). Since the",
            "Republic of China has proposed two different ways of registration of the same disease [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], Vj must be the sum of Wj and Qj , i.e. Vj = Wj + Qj (provided that no",
            "Numbers of infected I (green line), susceptible S (red line), and removed R (black line) persons versus time in days (starting from",
            "January 16, 2020). The blue line represents the number of victims V = I + R. Blue markers show the \"tested confirmed cases\" Wj, reported by the National Health Commission of the People's Republic of China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The \"circles\" correspond to the points used for calculations (it was supposed that Vj = Wj ); \"stars\" – to the points used only for verification",
            "\"Circles\" show the \"tested confirmed cases\" Wj for the period from January 16 to February 9, 2020, [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. These points were used to calculate the prediction curve. \"Stars\" correspond to the \"tested confirmed cases\" Wj for the period from February 10 to February 14, 2020, [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. \"Crosses\" represent the sum Wj + Qj from [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
        ],
        "Conclusions": [
            "The simple mathematical model was used to predict the characteristics of the epidemic caused by coronavirus in mainland China. The numbers of infected, susceptible, and removed persons versus time were predicted and compared with the new data obtained after February 10, 2020, when the calculations were completed. Unfortunately, many cases have not been included in the official counts and have appeared on February 12 only. It makes the predictions reported on February 10, 2020, no longer relevant. Further research should focus on updating the predictions with the use of corrected data and more complicated mathematical models."
        ],
        "Acknowledgements": [
            "I would like to express my sincere thanks to professors Dirk Langemann (Techniche Universität",
            "Lübeck) for their support in developing the used optimization approach. I would like to thank also professors Alberto Redaelli, Giuseppe Passoni and",
            "Pereverzyev (RICAM, Linz, Austria) for involving me in very interesting biomedical investigations in frames of EU-financed Horizon-2020 projects",
            "MSCA-RISE 645672)."
        ],
        "References": [
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "Timeline of the 2019–20 Wuhan coronavirus outbreak [Internet]. En.wikipedia.org. 2020 [cited 2020 Feb 15]. Available from: https://en.wikipedia.org/wiki/Timeline_of_the_2019%E2%80%9320_Wuhan_coronavirus_outbreak [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
            "Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modelling study. Lancet. 2020 Jan 31. DOI: 10.1016/S0140-6736(20)30260-9",
            "[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
            "Zhao S, Lin Q, Ran J, Musa SS, Yang G, Wang W, et al Preliminary estimation of the basic reproduction number of novel coronavirus (2019-nCoV) in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak. Int J Infect",
            "Dis. 2020 Jan 30. DOI: 10.1016/j.ijid.2020.01.050",
            "[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
            "Nesteruk I. Statistics based models for the dynamics of Chernivtsi children disease. Naukovi Visti NTUU KPI. 2017;5:26-34.",
            "DOI: 10.20535/1810-0546.2017.5.108577",
            "[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
            "Kermack WD, McKendrick AG. A Contribution to the mathematical theory of epidemics. J Royal Stat Soc Ser A. 1927;115:700-21.",
            "[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]",
            "Murray JD. Mathematical Biology I/II. New York: Springer; 2002.",
            "[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
            "Bailey NTJ. The mathematical theory of epidemics. Griffin Book Co.; 1957.",
            "[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
            "Langemann D, Nesteruk I, Prestin J. Comparison of mathematical models for the dynamics of the Chernivtsi children disease. Mathematics in Computers and Simulation. 2016;123:68-79. DOI: 10.1016/j.matcom.2016.01.003",
            "[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]",
            "Nesteruk I. Maximal speed of underwater locomotion. Innov Biosyst Bioeng. 2019;3(3):152-67. DOI: 10.20535/ibb.2019.3.3.177976",
            "[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
            "Draper NR, Smith H. Applied regression analysis. 3rd ed. John Wiley; 1998.",
            "[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]",
            "Nesteruk I. Statistics based predictions of coronavirus 2019-nCoV spreading in mainland China. MedRxiv. 2020 Feb 13.",
            "DOI: 10.1101/2020.02.12.20021931",
            "І.Г. Нестерук",
            "ПРОГНОЗИ ПОШИРЕННЯ ЕПІДЕМІЇ КОРОНАВІРУСУ В МАТЕРИКОВОМУ КИТАЇ",
            "НА ОСНОВІ СТАТИСТИЧНИХ ДАНИХ",
            "Проблематика. Епідемія, спричинена коронавірусом COVID-19, становить великий інтерес для дослідників через високу швидкість поширення інфекції та значну кількість смертельних випадків. Детальний науковий аналіз цього явища ще попереду, але громадськість уже зацікавлена питаннями тривалості епідемії, очікуваної кількості хворих та смертності. Для довгострокових прогнозів необхідні складні математичні моделі, які потребують багатьох зусиль для ідентифікації невідомих параметрів та обчислень. У цій статті будуть представлені деякі попередні оцінки.",
            "Мета. Оскільки дані за достатньо довгий період часу доступні лише для материкового Китаю, ми спробуємо передбачити характеристики епідемії лише в цьому регіоні. Ми оцінимо деякі характеристики епідемії та подамо залежності від часу кількості жертв, інфікованих та вилучених осіб.",
            "Методика реалізації. У цьому дослідженні ми використовуємо відому SIR-модель для динаміки епідемії, відомий точний розв’язок системи лінійних диференціальних рівнянь і статистичний підхід, розроблений раніше для дослідження дитячої хвороби, що сталася в Чернівцях (Україна) у 1988–1989 рр.",
            "Результати. Оптимальні значення параметрів SIR-моделі були визначені за допомогою статистичного підходу. Кількість заражених, сприйнятливих та вилучених осіб залежно від часу прогнозувалась та порівнювалась із новими даними, отриманими після лютого 2020 р., коли розрахунки були завершені.",
            "Висновки. Для прогнозування особливостей епідемії, спричиненої коронавірусом у материковому Китаї, використовувалась проста математична модель. На жаль, очікується, що кількість жертв коронавірусу буде значно більшою, ніж прогнозувалося лютого 2020 р., оскільки через два дні було додано 12289 нових випадків (раніше не включених до офіційних підрахунків).",
            "Подальші дослідження варто зосередити на оновленні прогнозів на основі свіжих даних та з використанням більш складних математичних моделей.",
            "Ключові слова: епідемія коронавірусу в Китаї; коронавірус COVID-19; коронавірус 2019-nCoV; математичне моделювання інфекційних захворювань; SIR-модель; ідентифікація параметрів; статистичні методи.",
            "И.Г. Нестерук",
            "ПРОГНОЗЫ РАСПРОСТРАНЕНИЯ ЭПИДЕМИИ КОРОНАВИРУСА В МАТЕРИКОВОМ КИТАЕ",
            "НА ОСНОВЕ СТАТИСТИЧЕСКИХ ДАННЫХ",
            "Проблематика. Эпидемическая вспышка, вызванная коронавирусом COVID-19, представляет большой интерес для исследователей из-за высокой скорости распространения инфекции и значительного числа умерших. Подробный научный анализ этого явления еще впереди, но общественность уже интересуется вопросами продолжительности эпидемии, ожидаемого числа пациентов и случаев смерти. Для долгосрочных прогнозов необходимы сложные математические модели, которые требуют много усилий для идентификации неизвестных параметров и расчетов. В этой статье будут представлены некоторые предварительные оценки.",
            "Цель. Поскольку данные за долгое время доступны только для материкового Китая, мы попытаемся предсказать характеристики эпидемии только в этом регионе. Мы оценим некоторые из характеристик эпидемии и представим зависимости от времени числа пострадавших, инфицированных и удаленных людей.",
            "Методика реализации. В этом исследовании мы используем известную SIR-модель для динамики эпидемии, известное точное решение системы линейных дифференциальных уравнений и статистический подход, разработанный ранее для исследования детской болезни, которая случилась в Черновцах (Украина) в 1988–1989 гг.",
            "Результаты. Оптимальные значения параметров SIR-модели были определены с использованием статистического подхода.",
            "Число инфицированных, восприимчивых и удаленных людей в зависимости от времени было предсказано и сопоставлено с новыми данными, полученными после 10 февраля 2020 г., когда расчеты были завершены.",
            "Выводы. Для прогнозирования характеристик эпидемии, вызванной коронавирусом в материковом Китае, использовалась простая математическая модель. К сожалению, ожидается, что число жертв коронавируса в материковом Китае будет намного выше, чем прогнозировалось 10 февраля 2020 г., поскольку через два дня было добавлено 12289 новых случаев (ранее не включенных в официальные подсчеты). Дальнейшие исследования должны быть направлены на обновление прогнозов на основе свежих данных и с использованием более сложных математических моделей.",
            "Ключевые слова: эпидемия коронавируса в Китае; коронавирус COVID-19; коронавирус 2019-nCoV; математическое моделирование инфекционных заболеваний; SIR-модель; идентификация параметров; статистические методы."
        ]
    },
    "participants": [
        {
            "participant": "new cases",
            "number": 12289,
            "context": "The simple mathematical model was used to predict the characteristics of the epidemic caused by coronavirus in mainland China. <mark class=\"stats\">Unfortunately, the number of coronavirus victims is expected to be much higher than that predicted on February 10, 2020, since 12289 new cases (not previously included in official counts) have been added two days later</mark>. Further research should focus on updating the predictions with the use of up-to-date data and using more complicated mathematical models"
        },
        {
            "participant": "new cases",
            "number": 12289,
            "context": "The numbers shown after February 9 were used for verification of predictions. <mark class=\"stats\">Commission of the People's Republic of China has added 12289 new cases (not previously included in official counts) as \"clinically diagnosed cases\"</mark>. The cases, reported by this official organization before, have the name of \"tested confirmed cases\" [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
        },
        {
            "participant": "new cases",
            "number": 12289,
            "context": "Conclusions. <mark class=\"stats\">Unfortunately, the number of coronavirus victims is expected to be much higher than that predicted on February 10, 2020, since 12289 new cases (not previously included in official counts) have been added two days later</mark>. Further research should focus on updating the predictions with the use of up-to-date data and using more complicated mathematical models"
        },
        {
            "participant": "new cases",
            "number": 12289,
            "context": "On February 12, 2020, the National Health. <mark class=\"stats\">Commission of the People's Republic of China has added 12289 new cases (not previously included in official counts) as \"clinically diagnosed cases\"</mark>. The cases, reported by this official organization before, have the name of \"tested confirmed cases\" [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
        },
        {
            "participant": "persons",
            "number": 12289,
            "context": "Fig. 3 by \"stars\". \"Crosses\" represent the sum Wj + Qj. <mark class=\"stats\">Since the optimal curve was obtained only with the use of Wj and the difference between Wj and Vj is very big (e.g., it was 12 289 persons on February 12, 2020), the predictions shown in Fig. 2 and reported in [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] are no longer relevant</mark>. To have better predictions, it is necessary to have exact Qj – data for the period before February 12"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">The corresponding correlation coefficient is very high r = 0.997966487046645</mark>",
                "tests": [
                    {
                        "test": "correlation coefficient",
                        "value": "r = 0.997966487046645"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "further research",
        "statistical methods",
        "long time prediction",
        "statistics",
        "coronavirus covid",
        "mainland china",
        "mathematical model",
        "coronavirus COVID-19",
        "official count",
        "coronavirus victim",
        "infection spread",
        "high rate",
        "mathematical modeling of infection diseases",
        "COVID-19",
        "SIR model",
        "epidemic outbreak",
        "complicated mathematical model",
        "chernivtsi",
        "coronavirus epidemic",
        "great interest",
        "parameter identification",
        "child disease",
        "simple mathematical model",
        "dynamics",
        "coronavirus epidemic in China",
        "coronavirus 2019-nCoV",
        "unknown parameter"
    ],
    "keyword_relevance": {
        "mathematical model": 0.14285714285714285,
        "COVID-19": 0.125,
        "SIR model": 0.10714285714285714,
        "official count": 0.07142857142857142,
        "complicated mathematical model": 0.07142857142857142,
        "dynamics": 0.07142857142857142,
        "coronavirus COVID-19": 0.05357142857142857,
        "parameter identification": 0.05357142857142857,
        "coronavirus victim": 0.03571428571428571,
        "epidemic outbreak": 0.03571428571428571,
        "simple mathematical model": 0.03571428571428571,
        "coronavirus 2019-nCoV": 0.03571428571428571,
        "unknown parameter": 0.03571428571428571,
        "statistical methods": 0.017857142857142856,
        "infection spread": 0.017857142857142856,
        "high rate": 0.017857142857142856,
        "mathematical modeling of infection diseases": 0.017857142857142856,
        "coronavirus epidemic": 0.017857142857142856,
        "great interest": 0.017857142857142856,
        "coronavirus epidemic in China": 0.017857142857142856,
        "further research": 0.0,
        "long time prediction": 0.0,
        "statistics": 0.0,
        "coronavirus covid": 0.0,
        "mainland china": 0.0,
        "chernivtsi": 0.0,
        "child disease": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The authors consider the development of an epidemic outbreak caused by coronavirus COVID-19<br/><br/>.<br/><br/>Since long-term data are available only for mainland China, the authors will try to predict the number of coronavirus victims V only in this area.<br/><br/>The first estimations of V(t) exponential growth versus time t, typical for the initial stages of every epidemic have been done in [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "Complicated models need more effort for unknown parameters identification.",
        "This procedure may be especially difficult if reliable data are limited.",
        "The epidemic outbreak caused by coronavirus COVID-19 is of great interest to researches because of the high rate of the infection spread and the significant number of fatalities.",
        "Long-time predictions require complicated mathematical models that need a lot of effort to identify and calculate unknown parameters.",
        "<h2 style=\"display: inline\">Methods:</h2> In this study the authors use the known SIR model for the dynamics of an epidemic, the known exact solution of the linear differential equations and statistical approach developed before for investigation of the children disease, which occurred in Chernivtsi (Ukraine) in 1988–1989.",
        "The authors shall analyze the daily data for the number of confirmed cases in mainland China, which origins from the National Health Commission of the.",
        "A part of the official",
        "This is an Open Access article distributed under the terms of the license CC BY 4.0, which permits re-use, distribution, and reproduction in any medium, provided the original work is properly cited.",
        "The numbers shown after February 9 were used for verification of predictions.",
        "On February 12, 2020, the National Health",
        "<h2 style=\"display: inline\">Results:</h2> The numbers of infected, susceptible and removed persons versus time were predicted and compared with the new data obtained after February 10, 2020, when the calculations were completed.",
        "Since the authors did not know and still don't know the values of Qj before February 12, 2020, the authors supposed that Vj = Wj and have done the calculations with the use of data for the time period from January 16 to February 9, 2020.",
        "The corresponding number of infected I, susceptible S and removed R persons versus time.",
        "<h2 style=\"display: inline\">Conclusion:</h2> Further research should focus on updating the predictions with the use of up-to-date data and using more complicated mathematical models.",
        "Many cases have not been included in the official counts and have appeared on February 12 only.",
        "It makes the predictions reported on February 10, 2020, no longer relevant.",
        "Further research should focus on updating the predictions with the use of corrected data and more complicated mathematical models"
    ],
    "structured_summary": {
        "Introduction": [
            "The authors consider the development of an epidemic outbreak caused by coronavirus COVID-19<br/><br/>.<br/><br/>Since long-term data are available only for mainland China, the authors will try to predict the number of coronavirus victims V only in this area.<br/><br/>The first estimations of V(t) exponential growth versus time t, typical for the initial stages of every epidemic have been done in [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "Complicated models need more effort for unknown parameters identification.",
            "This procedure may be especially difficult if reliable data are limited.",
            "The epidemic outbreak caused by coronavirus COVID-19 is of great interest to researches because of the high rate of the infection spread and the significant number of fatalities.",
            "Long-time predictions require complicated mathematical models that need a lot of effort to identify and calculate unknown parameters."
        ],
        "Methods": [
            "In this study the authors use the known SIR model for the dynamics of an epidemic, the known exact solution of the linear differential equations and statistical approach developed before for investigation of the children disease, which occurred in Chernivtsi (Ukraine) in 1988–1989.",
            "The authors shall analyze the daily data for the number of confirmed cases in mainland China, which origins from the National Health Commission of the.",
            "A part of the official",
            "This is an Open Access article distributed under the terms of the license CC BY 4.0, which permits re-use, distribution, and reproduction in any medium, provided the original work is properly cited.",
            "The numbers shown after February 9 were used for verification of predictions.",
            "On February 12, 2020, the National Health"
        ],
        "Results": [
            "The numbers of infected, susceptible and removed persons versus time were predicted and compared with the new data obtained after February 10, 2020, when the calculations were completed.",
            "Since the authors did not know and still don't know the values of Qj before February 12, 2020, the authors supposed that Vj = Wj and have done the calculations with the use of data for the time period from January 16 to February 9, 2020.",
            "The corresponding number of infected I, susceptible S and removed R persons versus time."
        ],
        "Conclusion": [
            "Further research should focus on updating the predictions with the use of up-to-date data and using more complicated mathematical models.",
            "Many cases have not been included in the official counts and have appeared on February 12 only.",
            "It makes the predictions reported on February 10, 2020, no longer relevant.",
            "Further research should focus on updating the predictions with the use of corrected data and more complicated mathematical models"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "[1]_2019_a",
            "entry": "[1] Timeline of the 2019–20 Wuhan coronavirus outbreak [Internet]. En.wikipedia.org. 2020 [cited 2020 Feb 15]. Available from: https://en.wikipedia.org/wiki/Timeline_of_the_2019%E2%80%9320_Wuhan_coronavirus_outbreak",
            "url": "https://en.wikipedia.org/wiki/Timeline_of_the_2019%E2%80%9320_Wuhan_coronavirus_outbreak"
        },
        {
            "id": "2",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "[2] Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: A modelling study. Lancet. 2020 Jan 31. DOI: 10.1016/S0140-6736(20)30260-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30260-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30260-9",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930260-9"
        },
        {
            "id": "3",
            "alt_id": "Zhao_et+al_2019_a",
            "entry": "[3] Zhao S, Lin Q, Ran J, Musa SS, Yang G, Wang W, et al. Preliminary estimation of the basic reproduction number of novel coronavirus (2019-nCoV) in China, from 2019 to 2020: A data-driven analysis in the early phase of the outbreak. Int J Infect Dis. 2020 Jan 30. DOI: 10.1016/j.ijid.2020.01.050",
            "crossref": "https://dx.doi.org/10.1016/j.ijid.2020.01.050",
            "scite": "https://scite.ai/reports/10.1016/j.ijid.2020.01.050",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.ijid.2020.01.050"
        },
        {
            "id": "4",
            "alt_id": "Nesteruk_2017_a",
            "entry": "[4] Nesteruk I. Statistics based models for the dynamics of Chernivtsi children disease. Naukovi Visti NTUU KPI. 2017;5:26-34. DOI: 10.20535/1810-0546.2017.5.108577",
            "crossref": "https://dx.doi.org/10.20535/1810-0546.2017.5.108577",
            "scite": "https://scite.ai/reports/10.20535/1810-0546.2017.5.108577"
        },
        {
            "id": "5",
            "alt_id": "Kermack_1927_a",
            "entry": "[5] Kermack WD, McKendrick AG. A Contribution to the mathematical theory of epidemics. J Royal Stat Soc Ser A. 1927;115:700-21.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kermack%2C%20W.D.%20McKendrick%2C%20A.G.%20A%20Contribution%20to%20the%20mathematical%20theory%20of%20epidemics%201927",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kermack%2C%20W.D.%20McKendrick%2C%20A.G.%20A%20Contribution%20to%20the%20mathematical%20theory%20of%20epidemics%201927",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kermack%2C%20W.D.%20McKendrick%2C%20A.G.%20A%20Contribution%20to%20the%20mathematical%20theory%20of%20epidemics%201927"
        },
        {
            "id": "6",
            "alt_id": "Murray_2002_a",
            "entry": "[6] Murray JD. Mathematical Biology I/II. New York: Springer; 2002.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Murray%2C%20J.D.%20Mathematical%20Biology%20I/II%202002"
        },
        {
            "id": "7",
            "alt_id": "Bailey_1957_a",
            "entry": "[7] Bailey NTJ. The mathematical theory of epidemics. Griffin Book Co.; 1957.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bailey%2C%20N.T.J.%20The%20mathematical%20theory%20of%20epidemics%201957"
        },
        {
            "id": "8",
            "alt_id": "Langemann_et+al_2016_a",
            "entry": "[8] Langemann D, Nesteruk I, Prestin J. Comparison of mathematical models for the dynamics of the Chernivtsi children disease. Mathematics in Computers and Simulation. 2016;123:68-79. DOI: 10.1016/j.matcom.2016.01.003",
            "crossref": "https://dx.doi.org/10.1016/j.matcom.2016.01.003",
            "scite": "https://scite.ai/reports/10.1016/j.matcom.2016.01.003"
        },
        {
            "id": "9",
            "alt_id": "Nesteruk_2019_a",
            "entry": "[9] Nesteruk I. Maximal speed of underwater locomotion. Innov Biosyst Bioeng. 2019;3(3):152-67. DOI: 10.20535/ibb.2019.3.3.177976",
            "crossref": "https://dx.doi.org/10.20535/ibb.2019.3.3.177976",
            "scite": "https://scite.ai/reports/10.20535/ibb.2019.3.3.177976"
        },
        {
            "id": "10",
            "alt_id": "Draper_1998_a",
            "entry": "[10] Draper NR, Smith H. Applied regression analysis. 3rd ed. John Wiley; 1998.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Draper%2C%20N.R.%20Smith%2C%20H.%20Applied%20regression%20analysis%201998"
        },
        {
            "id": "11",
            "alt_id": "Nesteruk_2020_a",
            "entry": "[11] Nesteruk I. Statistics based predictions of coronavirus 2019-nCoV spreading in mainland China. MedRxiv. 2020 Feb 13. DOI: 10.1101/2020.02.12.20021931",
            "crossref": "https://dx.doi.org/10.1101/2020.02.12.20021931",
            "scite": "https://scite.ai/reports/10.1101/2020.02.12.20021931",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1101/2020.02.12.20021931"
        },
        {
            "id": "Подальші_2019_b",
            "alt_id": "12",
            "entry": "Подальші дослідження варто зосередити на оновленні прогнозів на основі свіжих даних та з використанням більш складних математичних моделей. Ключові слова: епідемія коронавірусу в Китаї; коронавірус COVID-19; коронавірус 2019-nCoV; математичне моделювання інфекційних захворювань; SIR-модель; ідентифікація параметрів; статистичні методи.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=%D0%9F%D0%BE%D0%B4%D0%B0%D0%BB%D1%8C%D1%88%D1%96%20%D0%B4%D0%BE%D1%81%D0%BB%D1%96%D0%B4%D0%B6%D0%B5%D0%BD%D0%BD%D1%8F%20%D0%B2%D0%B0%D1%80%D1%82%D0%BE%20%D0%B7%D0%BE%D1%81%D0%B5%D1%80%D0%B5%D0%B4%D0%B8%D1%82%D0%B8%20%D0%BD%D0%B0%20%D0%BE%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%BD%D1%96%20%D0%BF%D1%80%D0%BE%D0%B3%D0%BD%D0%BE%D0%B7%D1%96%D0%B2%20%D0%BD%D0%B0%20%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D1%96%20%D1%81%D0%B2%D1%96%D0%B6%D0%B8%D1%85%20%D0%B4%D0%B0%D0%BD%D0%B8%D1%85%20%D1%82%D0%B0%20%D0%B7%20%D0%B2%D0%B8%D0%BA%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D0%BD%D1%8F%D0%BC%20%D0%B1%D1%96%D0%BB%D1%8C%D1%88%20%D1%81%D0%BA%D0%BB%D0%B0%D0%B4%D0%BD%D0%B8%D1%85%20%D0%BC%D0%B0%D1%82%D0%B5%D0%BC%D0%B0%D1%82%D0%B8%D1%87%D0%BD%D0%B8%D1%85%20%D0%BC%D0%BE%D0%B4%D0%B5%D0%BB%D0%B5%D0%B9%20%D0%9A%D0%BB%D1%8E%D1%87%D0%BE%D0%B2%D1%96%20%D1%81%D0%BB%D0%BE%D0%B2%D0%B0%20%D0%B5%D0%BF%D1%96%D0%B4%D0%B5%D0%BC%D1%96%D1%8F%20%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0%D0%B2%D1%96%D1%80%D1%83%D1%81%D1%83%20%D0%B2%20%D0%9A%D0%B8%D1%82%D0%B0%D1%97%20%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0%D0%B2%D1%96%D1%80%D1%83%D1%81%20COVID19%20%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0%D0%B2%D1%96%D1%80%D1%83%D1%81%202019nCoV%20%D0%BC%D0%B0%D1%82%D0%B5%D0%BC%D0%B0%D1%82%D0%B8%D1%87%D0%BD%D0%B5%20%D0%BC%D0%BE%D0%B4%D0%B5%D0%BB%D1%8E%D0%B2%D0%B0%D0%BD%D0%BD%D1%8F%20%D1%96%D0%BD%D1%84%D0%B5%D0%BA%D1%86%D1%96%D0%B9%D0%BD%D0%B8%D1%85%20%D0%B7%D0%B0%D1%85%D0%B2%D0%BE%D1%80%D1%8E%D0%B2%D0%B0%D0%BD%D1%8C%20SIR%D0%BC%D0%BE%D0%B4%D0%B5%D0%BB%D1%8C%20%D1%96%D0%B4%D0%B5%D0%BD%D1%82%D0%B8%D1%84%D1%96%D0%BA%D0%B0%D1%86%D1%96%D1%8F%20%D0%BF%D0%B0%D1%80%D0%B0%D0%BC%D0%B5%D1%82%D1%80%D1%96%D0%B2%20%D1%81%D1%82%D0%B0%D1%82%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D1%96%20%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%D0%B8"
        }
    ],
    "facts": [
        "The epidemic outbreak caused by coronavirus COVID-19 is of great interest",
        "the public is already interested in the questions of the epidemic duration",
        "Long-time predictions require complicated mathematical models that need a lot of effort to identify",
        "which occurred in Chernivtsi",
        "The optimal values of the SIR model parameters were identified with the use of statistical approach",
        "with the new data obtained after February 10",
        "The simple mathematical model was used to predict the characteristics of the epidemic caused by coronavirus",
        "Further research should focus on updating the predictions with the use of up-to-date data",
        "the development of an epidemic outbreak caused by coronavirus COVID-19",
        "This procedure may be especially difficult if reliable data are limited",
        "which origins from the National Health Commission",
        "an Open Access article distributed under the terms of the license CC",
        "1 diagram is shown in Fig",
        "The numbers shown after February 9 were used for verification",
        "The blue line represents the number of victims V",
        "many cases have not been included in the official counts",
        "the predictions reported on February 10",
        "longer relevant. Further research should focus on updating the predictions with the use of corrected data",
        "Many cases have not been included in the official counts",
        "Further research should focus on updating the predictions with the use of corrected data"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "We consider the development of an epidemic outbreak caused by coronavirus COVID-19",
        "Many cases have not been included in the official counts and have appeared in the official Table from [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] only on February 12 as",
        "The simple mathematical model was used to predict the characteristics of the epidemic caused by coronavirus in mainland China",
        "Many cases have not been included in the official counts and have appeared on February 12 only",
        "Further research should focus on updating the predictions with the use of corrected data and more complicated mathematical models"
    ],
    "top_statements": [
        "We consider the development of an epidemic outbreak caused by coronavirus COVID-19",
        "Many cases have not been included in the official counts and have appeared in the official Table from [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] only on February 12 as",
        "The simple mathematical model was used to predict the characteristics of the epidemic caused by coronavirus in mainland China",
        "Many cases have not been included in the official counts and have appeared on February 12 only",
        "Further research should focus on updating the predictions with the use of corrected data and more complicated mathematical models"
    ],
    "headline": "The simple mathematical model was used to predict the characteristics of the epidemic caused by coronavirus in mainland China",
    "contexts": [],
    "abbreviations": {}
}
