{
    "filename": "j.1467-6346.2020.09354.x.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1111/j.1467-6346.2020.09354.x",
            "url": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1111/j.1467-6346.2020.09354.x"
        },
        "title": "Coronavirus – Airlines Suspend Flights",
        "date": 2020,
        "journal": "Africa Research Bulletin: Economic, Financial and Technical Series",
        "volume": "57",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Algeria: The national carrier, Air Algerie, said on February 3rd that it had suspended all flights to China, according to the privately owned Ennahar news website.",
            "Earlier on the same day, an Air Algerie plane with 60 people on board arrived in Algiers from the Chinese city of Wuhan – the epicentre of a coronavirus outbreak, according to the official Algerian news agency APS."
        ]
    },
    "structured_content": {
        "Communications and Transport": [
            "Algeria: The national carrier, Air Algerie, said on February 3rd that it had suspended all flights to China, according to the privately owned Ennahar news website.",
            "Earlier on the same day, an Air Algerie plane with 60 people on board arrived in Algiers from the Chinese city of Wuhan – the epicentre of a coronavirus outbreak, according to the official Algerian news agency APS.",
            "The report said that Tunisian, Libyan and Mauritanian nationals had been repatriated from Wuhan alongside Algerians in a coordinated effort spearheaded by Algiers.",
            "The repatriation of nationals of the three North African states came at the request of the countries’ authorities, APS reported.",
            "The repatriated individuals were taken to a hospital in Algiers to be monitored for 14 days, according to the Echourouk news website.",
            "Ethiopia: Ethiopian Airlines has said it will not suspend flights to China following the outbreak of coronavirus.",
            "Ethiopian Airlines currently operates 35 flights per week to five gateways in ChinaBeijing, Shanghai, Guangzhou, Chengdu and Hong Kong.",
            "Ethiopian Airlines Group CEO Tewolde Gebremariam told Fana Broadcasting Corporate (5/2) that suspending flights to China would not help in combating the spread of the virus.",
            "The national flag carrier is undertaking strengthened measures against the virus at destinations where it serves and Bole International Airport in Addis Ababa.",
            "He said, “We respect the call by the World Health Organisation (WHO) for countries not to close borders to travellers from China”.",
            "According to the CEO, China is one of the strongest and oldest markets for Ethiopians.",
            "Ethiopian Airlines has been connecting China with the entire continent of Africa for almost half a century and it is the airline’s strategic growth market. (Sources as referenced in text)",
            "Kenya: Kenya Airways (KQ) said on January 31st it was suspending flights to Guangzhou, China over the coronavirus outbreak, until further notice. (PANA 31/1)"
        ],
        "IN BRIEF": [
            "Angola – Namibia: Air Namibia announced on February 9th that it was suspending all flights from Windhoek to Luanda for an indefinite period as the route had become commercially unviable.",
            "The Windhoek-Luanda route was, according to figures from the Namibian state airline, the most profitable between 2000 and 2015, but that situation had changed radically, and the airline was forced to suspend the connection between the two countries.",
            "The Namibian air carrier is experiencing a serious financial crisis and is at risk of ending its operations entirely, which is under consideration by the local government, with Angolan airline TAAG taking on the transport of passengers. (angop.ao 9/2)",
            "Ethiopia: Sanad Aerotech, a provider of aircraft engine maintenance, repair and overhaul (MRO) solutions and part of Sanad – a wholly owned subsidiary of Mubadala Investment Company (Mubadala), has elevated its business expansion ambitions in Africa by signing a landmark agreement with Ethiopian Airlines.",
            "The agreement paves the way for Sanad and Ethiopian Airlines to collaborate and maximise on untapped MRO business opportunities in the region.",
            "The initial phase of the agreement will see Sanad and Ethiopian Airlines establishing a Centre of Excellence for the repair and overhaul of auxiliary power units (APU) in Addis Ababa and will start with APU’s used on B737 and A320 aircraft. This will pave the way for future collaboration in the provision of APU MRO services to other African airlines.",
            "The strategic alliance also has future aspirations to expand capabilities to include aircraft components and aircraft engine MRO. (ethiopianairlines.com 5/2)",
            "Kenya: The US Assistant Secretary of State for Economic and Business Affairs Manisha Singh and Kenyan Cabinet Secretary, Ministry of Transport, Infrastructure, Housing, Urban Development and Public Works James Macharia signed an important Amendment to the US-Kenya Air Transport Agreement at the Department of State in Washington, DC.",
            "The Amendment adds seventh-freedom traffic rights for all-cargo operations to the bilateral Air Transport Agreement and will enter into force following an exchange of diplomatic notes. It has been applied on the basis of comity and reciprocity since it was negotiated on December 4th, 2019.",
            "The rights in the amendment facilitate the movement of goods throughout the world by providing air carriers with greater flexibility to meet their cargo and express delivery customers’ needs more efficiently.",
            "Specifically, the amendment allows US allcargo airlines to fly between Kenya and a third nation without needing to stop in the US, an important right if operating a cargo hub. Kenyan all-cargo carriers have reciprocal rights to serve the US.",
            "This amendment is also a step forward in liberalising the international civil aviation sector in Africa – a region that has the potential to be one of the fastest growing in the world. (africabusinesscommunities.com 6/2)",
            "Libya: A Libyan airline based in the western region is to resume its flights to Jordan via Syrian airspace for the first time since 2010.",
            "Libyan Airlines would resume flights to Jordan via the Mediterranean and then Syrian airspace.",
            "Abu-Shikwat’s ministry is part of the UNbrokered Government of National Accord (GNA) based in the capital Tripoli.",
            "The pro-GNA channel quoted the official as saying that the airline will use Syrian airspace after the authorities in the eastern region banned flights from both Mitiga airport in the capital and the airport of the western city of Misrata from flying over their territory.",
            "He was quoted as adding that Egypt had also refused to authorise flights from the two airports to fly over its airspace. (Libya alAhrar TV, Doha 15/1)",
            "Rwanda: Qatar Airways is set to acquire 49% shares in Rwanda’s national carrier, RwandAir, in a first-ever deal, which comes a few months after the same Gulf airline became the owner of the new Bugesera airport, still under construction in southeastern Rwanda.",
            "In December 2019 the government and Qatar Airways signed an investment partnership whereby the airline will take 60% of Bugesera airport (east of Kigali), a project worth nearly $1.3bn, initially scheduled for completion in 2020.",
            "The airport partnership has three components: construction, ownership and operation of the infrastructure.",
            "Bugesera airport is likely to be only a part of the air alliance that is being formed between Kigali and Doha. (PANA 5/2)",
            "It is expected that Bugesera airport will have the capacity to receive 7m people annually. The second phase of construction which will extend its capacity to handle 14m passengers annually, will commence not later than 2032.",
            "RwandAir was launched in 2003 but currently flies to 29 destinations worldwide. It has 12 aeroplanes including two Airbus A330 which fly to different destinations across East, Central, West and Southern Africa, the Middle East, Europe and Asia. (Igihe website 5/2)",
            "Somalia: The government is working on a project to build a new airport in an area just north of Mogadishu city.",
            "A new airport is needed due to growing air traffic congestion at Aden Adde International.",
            "After surveys were recently conducted for potential locations for a new airport, a coastal site, located in Middle Shabelle region, was eventually selected.",
            "Area traditional elders and religious leaders told the media that they had donated the site to the nation for the new airport, which is located between Warsheikh district and former makeshift seaport el-Ma’an. (Dhacdo website 31/1)",
            "Sudan: The country is in talks with aviation giant Airbus over a deal to supply eight new planes to its state carrier, hit hard by decades of US sanctions."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 60,
            "context": "Algeria: The national carrier, Air Algerie, said on February 3rd that it had suspended all flights to China, according to the privately owned Ennahar news website. <mark class=\"stats\">Earlier on the same day, an Air Algerie plane with 60 people on board arrived in Algiers from the Chinese city of Wuhan – the epicentre of a coronavirus outbreak, according to the official Algerian news agency APS</mark>. The report said that Tunisian, Libyan and Mauritanian nationals had been repatriated from Wuhan alongside Algerians in a coordinated effort spearheaded by Algiers"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus outbreak",
        "february 3rd",
        "official algerian news agency aps",
        "chinese city",
        "air algerie plane",
        "World Health Organisation",
        "national carrier",
        "ennahar news website",
        "airlines suspend flights",
        "Government of National Accord",
        "auxiliary power units"
    ],
    "keyword_relevance": {
        "auxiliary power units": 0.19230769230769232,
        "coronavirus outbreak": 0.15384615384615385,
        "national carrier": 0.15384615384615385,
        "Government of National Accord": 0.15384615384615385,
        "World Health Organisation": 0.11538461538461539,
        "february 3rd": 0.038461538461538464,
        "official algerian news agency aps": 0.038461538461538464,
        "chinese city": 0.038461538461538464,
        "air algerie plane": 0.038461538461538464,
        "ennahar news website": 0.038461538461538464,
        "airlines suspend flights": 0.038461538461538464
    },
    "species": [],
    "summary": [
        "Algeria: The national carrier, Air Algerie, said on February 3rd that it had suspended all flights to China, according to the privately owned Ennahar news website.",
        "Earlier on the same day, an Air Algerie plane with 60 people on board arrived in Algiers from the Chinese city of Wuhan – the epicentre of a coronavirus outbreak, according to the official Algerian news agency APS.",
        "Ethiopia: Ethiopian Airlines has said it will not suspend flights to China following the outbreak of coronavirus.",
        "Kenya: Kenya Airways (KQ) said on January 31st it was suspending flights to Guangzhou, China over the coronavirus outbreak, until further notice.",
        "The Namibian air carrier is experiencing a serious financial crisis and is at risk of ending its operations entirely, which is under consideration by the local government, with Angolan airline TAAG taking on the transport of passengers.",
        "Ethiopia: Sanad Aerotech, a provider of aircraft engine maintenance, repair and overhaul (MRO) solutions and part of Sanad – a wholly owned subsidiary of Mubadala Investment Company (Mubadala), has elevated its business expansion ambitions in Africa by signing a landmark agreement with Ethiopian Airlines.",
        "The agreement paves the way for Sanad and Ethiopian Airlines to collaborate and maximise on untapped MRO business opportunities in the region.",
        "The Amendment adds seventh-freedom traffic rights for all-cargo operations to the bilateral Air Transport Agreement and will enter into force following an exchange of diplomatic notes.",
        "The amendment allows US allcargo airlines to fly between Kenya and a third nation without needing to stop in the US, an important right if operating a cargo hub.",
        "Libya: A Libyan airline based in the western region is to resume its flights to Jordan via Syrian airspace for the first time since 2010.",
        "The pro-GNA channel quoted the official as saying that the airline will use Syrian airspace after the authorities in the eastern region banned flights from both Mitiga airport in the capital and the airport of the western city of Misrata from flying over their territory.",
        "Rwanda: Qatar Airways is set to acquire 49% shares in Rwanda’s national carrier, RwandAir, in a first-ever deal, which comes a few months after the same Gulf airline became the owner of the new Bugesera airport, still under construction in southeastern Rwanda.",
        "In December 2019 the government and Qatar Airways signed an investment partnership whereby the airline will take 60% of Bugesera airport, a project worth nearly $1.3bn, initially scheduled for completion in 2020."
    ],
    "structured_summary": {
        "Introduction": [
            "Algeria: The national carrier, Air Algerie, said on February 3rd that it had suspended all flights to China, according to the privately owned Ennahar news website.",
            "Earlier on the same day, an Air Algerie plane with 60 people on board arrived in Algiers from the Chinese city of Wuhan – the epicentre of a coronavirus outbreak, according to the official Algerian news agency APS.",
            "Ethiopia: Ethiopian Airlines has said it will not suspend flights to China following the outbreak of coronavirus."
        ],
        "Results": [
            "Kenya: Kenya Airways (KQ) said on January 31st it was suspending flights to Guangzhou, China over the coronavirus outbreak, until further notice.",
            "The Namibian air carrier is experiencing a serious financial crisis and is at risk of ending its operations entirely, which is under consideration by the local government, with Angolan airline TAAG taking on the transport of passengers.",
            "Ethiopia: Sanad Aerotech, a provider of aircraft engine maintenance, repair and overhaul (MRO) solutions and part of Sanad – a wholly owned subsidiary of Mubadala Investment Company (Mubadala), has elevated its business expansion ambitions in Africa by signing a landmark agreement with Ethiopian Airlines.",
            "The agreement paves the way for Sanad and Ethiopian Airlines to collaborate and maximise on untapped MRO business opportunities in the region.",
            "The Amendment adds seventh-freedom traffic rights for all-cargo operations to the bilateral Air Transport Agreement and will enter into force following an exchange of diplomatic notes.",
            "The amendment allows US allcargo airlines to fly between Kenya and a third nation without needing to stop in the US, an important right if operating a cargo hub.",
            "Libya: A Libyan airline based in the western region is to resume its flights to Jordan via Syrian airspace for the first time since 2010."
        ],
        "Conclusion": [
            "The pro-GNA channel quoted the official as saying that the airline will use Syrian airspace after the authorities in the eastern region banned flights from both Mitiga airport in the capital and the airport of the western city of Misrata from flying over their territory.",
            "Rwanda: Qatar Airways is set to acquire 49% shares in Rwanda’s national carrier, RwandAir, in a first-ever deal, which comes a few months after the same Gulf airline became the owner of the new Bugesera airport, still under construction in southeastern Rwanda.",
            "In December 2019 the government and Qatar Airways signed an investment partnership whereby the airline will take 60% of Bugesera airport, a project worth nearly $1.3bn, initially scheduled for completion in 2020."
        ]
    },
    "reference_links": [],
    "facts": [
        "an Air Algerie plane with 60 people on board arrived in Algiers from the Chinese city",
        "not suspend flights to China following the outbreak of coronavirus",
        "Kenya Airways said on January 31st",
        "which is under consideration by the local government",
        "The agreement paves the way for Sanad",
        "into force following an exchange of diplomatic notes",
        "The amendment allows US allcargo airlines to fly between Kenya",
        "A Libyan airline based in the western region is to resume its flights",
        "which comes a few months after the same Gulf airline became the owner of the new"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Earlier on the same day, an Air Algerie plane with 60 people on board arrived in Algiers from the Chinese city of Wuhan – the epicentre of a coronavirus outbreak, according to the official Algerian news agency APS",
        "Rwanda: Qatar Airways is set to acquire 49% shares in Rwanda’s national carrier, RwandAir, in a first-ever deal, which comes a few months after the same Gulf airline became the owner of the new Bugesera airport, still under construction in southeastern Rwanda"
    ],
    "top_statements": [
        "Algeria: The national carrier, Air Algerie, said on February 3rd that it had suspended all flights to China, according to the privately owned Ennahar news website",
        "Earlier on the same day, an Air Algerie plane with 60 people on board arrived in Algiers from the Chinese city of Wuhan – the epicentre of a coronavirus outbreak, according to the official Algerian news agency APS",
        "Rwanda: Qatar Airways is set to acquire 49% shares in Rwanda’s national carrier, RwandAir, in a first-ever deal, which comes a few months after the same Gulf airline became the owner of the new Bugesera airport, still under construction in southeastern Rwanda"
    ],
    "headline": "Earlier on the same day, an Air Algerie plane with 60 people on board arrived in Algiers from the Chinese city of Wuhan – the epicentre of a coronavirus outbreak, according to the official Algerian news agency APS",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organisation",
        "APU": "auxiliary power units",
        "GNA": "Government of National Accord"
    }
}
