{
    "filename": "j.1467-6346.2020.09334.x.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1111/j.1467-6346.2020.09334.x",
            "url": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1111/j.1467-6346.2020.09334.x"
        },
        "title": "ZIMBABWE: Warming Up to Dubai",
        "date": 2020,
        "journal": "Africa Research Bulletin: Economic, Financial and Technical Series",
        "volume": "57",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The latest figures show the number of arrivals has fallen to its lowest level since 2013. But critics say it has come at a huge cost.",
            "“It is the EU’s aerial assets [spotter planes] which spot boats in distress, have contacted the Libyan coast guard allowing militias to intercept these people, return them into slavery and trafficking,” said Clare Daly, an Irish member of the European Parliament. “We talk about concern for human rights, and it is an absolutely doublespeak and hypocrisy . . . We are the ones culpable in this.”"
        ]
    },
    "structured_content": {
        "Warming Up to Dubai": [
            "Cold-shouldered by China and the West, Harare looks to the Gulf to help save its economy.",
            "Zimbabwe’s government has approached the United Arab Emirates (UAE) in hopes of selling a stake in its national oil company, according to three company and government officials familiar with the plan. It also wants companies in the UAE to buy more of its gold, they said.",
            "President Emmerson Mnangagwa has said UAE investors will build solar plants in Zimbabwe, and UAE President Sheikh Khalifa bin Zayed Al Nahyan in early 2019 issued a decree to open an embassy in Zimbabwe. Dubai also contributed to relief efforts when Zimbabwe was hit by a cyclone in 2019."
        ],
        "Continental Developments": [
            "Zimbabwe’s economy is in free-fall: it likely contracted by more than 6% in 2019, according to government estimates. Half the population is in need of food aid, inflation is running at over 500% and its currency has depreciated by more than 90% against the dollar since a 1:1 peg was abolished in February 2019.",
            "“They need investment desperately,” said Jee-A van der Linde, an economic analyst at NKC African Economics in Paarl, South Africa. “It’s been snowballing. I don’t know where it’s going to end up. I don’t know how that would be appealing for the UAE.”",
            "Oil companies in the UAE said they were unaware of the interest. The country’s foreign ministry didn’t respond to requests for comment.",
            "The UAE is not the only country Mnangagwa has targeted for potential investment. Since taking power from Robert Mugabe in a November 2017 coup, he has crisscrossed the globe and attended gatherings such as the World Economic Forum (WEF) in Davos, repeating the mantra: “Zimbabwe is open for business.”",
            "Two trips to Russia and former Soviet republics revived interest in a platinum project, and a fleet of second-hand Belarusian buses now ply the streets of the capital, Harare, and the secondbiggest city, Bulawayo.",
            "By May 2019, investment pledges worth $27bn had been announced in projects ranging from steel mills to abattoirs. There’s little evidence that they are being developed.",
            "A visit by Chinese foreign minister Wang Yi in January ended with only pledges of further infrastructural projects being carried out by China. There was no mention by the “all-weather-friend”, as Zimbabwe likes to describe China, of extending any financial bailout.",
            "Zimbabwe wants to sell a stake of as much as 25% in the National Oil Infrastructure Company of Zimbabwe, the sources said, declining to be identified as the plans haven’t been disclosed.",
            "NOIC owns storage depots at the port of Beira in neighbouring Mozambique as well as five locations in Zimbabwe. It also owns gas stations and the pipeline that brings oil products from Beira to Mutare for companies including Puma Energy BV, in eastern Zimbabwe.",
            "Zimbabwe is prone to frequent shortages of motor fuel and sees a relationship with the UAE, possibly through the Abu Dhabi National Oil Company, as a way of securing supply, one of the sources said. (aljazeera.com 27/1)"
        ],
        "IN BRIEF": [
            "Algeria – Italy: The United Nations World Food Programme (WFP) has welcomed a contribution of €500,000 from the government of Italy to provide life-saving assistance for Western Saharan refugees in Algeria.",
            "The Italian contribution allows WFP to cover the basic food needs of thousands of Sahrawi refugee families, providing them with a monthly food ration that includes cereals, pulses, vegetable oil, sugar and fortified blended foods.",
            "WFP will use part of the contribution for its school feeding programme which aims to encourage around 40,000 children in camp schools and kindergartens to enrol and attend class regularly.",
            "“The timing of this contribution is extremely opportune to cover urgent needs at the beginning of the year,” said WFP Representative and Country Director in Algeria Imed Khanfir. “WFP is very grateful to the people and government of Italy for their continued support that allows us to assist thousands of Sahrawi refugee men, women and children.”",
            "For more than 40 years, the Sahrawi have been living under extremely harsh conditions in the Sahara Desert in southwestern Algeria.",
            "Angola – South Korea: The Africa-Korea Economic Development Association (AKEDA) will contribute US$2bn to finance the construction of a thermal power station in Benguela province, the secretary-general of the institution announced on February 6th in Luanda.",
            "Siwoo Chung said that the figure is part of a global amount of US$5bn that the association plans to provide for investing in a variety of projects in partnership with the Angolan state. The secretary general said there was particular interest in investing in the energy sector, in the refining of crude oil, in small and medium-sized enterprises, and in agrobusiness. (macauhub.com 7/2)",
            "Egypt – Yemen: Thirty-two Egyptian fishermen have returned home after being held by Yemen’s Houthi rebels overfishing in restricted areas of the Red Sea. The fishermen were released after being held in detention by the Houthis in the western port of Hudaydah for two months, the website of the privatelyowned newspaper Youm7 said.",
            "Youm7 noted that Egyptian diplomatic efforts succeeded in averting a possible trial for the 32 for breaching the territorial waters of the country. The 32 arrived at their hometowns in the governorates of Damietta and Kafr elSheikh late on February 4th, Youm7 reported.",
            "Equatorial Guinea – China: The oil-rich state of Equatorial Guinea said on February 5th it would give $2m (€1.8m) to China to help it tackle coronavirus. The government, which has developed close ties with Beijing, said the donation was a mark of “support and solidarity”.",
            "On January 27th, Equatorial Guinea announced that all people entering the country from China would be quarantined for 14 days. It has since placed 25 people in isolation, according to the country’s national committee to counter the virus. (©AFP 5/2 2020)",
            "Mauritania – UAE: Mauritania on February 2nd signed several agreements and memoranda of understanding with the United Arab Emirates (UAE), including the receipt of a fund to the tune of US$2bn for an investment and development project, as well as for soft loans, domestic outlets reported.",
            "Mohammed bin Rashid Al Maktoum, UAE vice-president, prime minister and ruler of Dubai, praised the signing of the agreements, saying that they would “lead to advanced levels of mutual cooperation and coordination at various levels and in various fields of common interest”, privately owned Sahara Media news agency reported on February 3rd.",
            "The agreements were signed during the visit of Mauritanian President Ould Cheikh El Ghazouani to the Gulf country.",
            "Among the agreements signed is a memorandum on the mutual exemption from visas, Sahara Media highlighted. (BBC Monitoring 3/2)",
            "Morocco – Spain: Spanish Foreign Minister Arancha Gonzalez on January 24th acknowledged Morocco’s “right” to chart its territorial waters but said such a move must respect international regulations.",
            "Her remarks, at a joint news conference in Rabat with her Moroccan counterpart Nasser Bourita, came after Morocco adopted two laws extending its legal jurisdiction over disputed Western Sahara. The laws voted by parliament on January 22nd integrate waters off the coast of the former Spanish colony into Morocco’s maritime territory.",
            "Bourita said the vote was “a sovereign act in line with international law”. The Spanish foreign minister, whose country’s Canary Islands lie less than 100km (60 miles) from the Moroccan coast, said Bourita assured her “there will be no politics of faits accompli or unilateral decisions” and that “dialogue” will prevail to reach common solutions that satisfy all parties.",
            "Morocco considers Western Sahara an integral part of the kingdom after Spain withdrew in 1975. The vast desert territory is disputed by the Algerian-backed Polisario Front, which seeks independence for Western Sahara. Morocco has instead offered autonomy.",
            "The delimitation of the maritime territory, whose status is still unresolved, has in the past sparked tensions between Morocco and Spain, particularly after oil exploration in the area. (©AFP 24/1 2020)",
            "Nigeria: Nigeria is set to receive around $308m seized from bank accounts of former military dictator Sani Abacha under a deal signed on February 3rd with the United States (US) and the British island of Jersey.",
            "The US State Department hosted the signing of the agreement and announced that the money will be spent on three major road projects across Nigeria. The agreement also includes provisions to ensure transparency and accountability, requiring Nigeria to repay any funds lost as a result of any new corruption or fraud to the account.",
            "The repatriation of the money from Jersey, in the English Channel off the coast of northern",
            "France, follows a 2014 US court ruling authorising the seizure of $500m of cash laundered by Abacha in accounts around the world, the US Justice Department said in a statement.",
            "After several court challenges to the 2014 ruling, the government of Jersey seized the $308m located on the island.",
            "The sum is the latest to be recovered from the accounts of Abacha, an army officer who ruled Nigeria from 1993 until his death in 1998.",
            "The Justice Department is also seeking to recover other suns linked to Abacha, including $30m in Britain, $144m in France and $177m located in trusts that name Abacha’s associates and relatives as beneficiaries.",
            "Piracy: Four Chinese sailors who were kidnapped by pirates on December 22nd in the port of Libreville, the capital of Gabon, have been released, the Chinese consulate in Lagos said. “The consulate general in Lagos cooperated with the relevant embassies and local Chinese enterprises and overseas Chinese groups to carry out rescue efforts, and the hostages were released safely,” according to a statement posted on the consulate’s website.",
            "The statement did not give details of their release, but a Nigerian security source separately told AFP that the four had been freed in a military operation in seas off the estuary of the Escravos River in Warri South West, a district in Nigeria’s Delta State.",
            "Pirate attacks are unusual in Libreville port, but are notoriously frequent in the surrounding Gulf of Guinea. (©AFP 14/1 2020)",
            "Sudan, South Sudan: The Netherlands on February 4th contributed $3m for supporting stability and facilitating a resolution to the conflict in the Abyei area, which is claimed by both Sudan and South Sudan. The support will be channelled through the International Organisation for Migration (IOM).",
            "The donation comes two weeks after more than 30 people including children were killed in Kolom village of Abeyi area by armed Misseriya men.",
            "IOM says that due to its disputed status, Abyei has remained deprived of resources for basic services while much of the infrastructure has been destroyed during episodes of violence related to longstanding inter-communal tensions in the area.",
            "“Under this project, IOM will strengthen peace and social cohesion amongst communities in Abyei, whilst supporting a conducive environment for recovery through tailored livelihoods and psychosocial support to enable communities to become more resilient to shocks,” said IOM South Sudan Chief of Mission Jean-Philippe Chauzy. (Eye Radio website 5/2)",
            "Tunisia – France: Tunisia’s parliament has endorsed a loan agreement with France to improve its health sector, media outlets have reported.",
            "In a plenary session on January 15th, 120 MPs voted in favour of a loan with the French Development Agency (AFD) and 13 rejected it, privately owned Mosaique FM radio reported. There were no abstentions in the vote on the agreement to fund the “e-health” support programme to the tune of €27.3m (US$30.4m), the report said.",
            "State-run TAP news agency reported that the programme will include digitising Tunisia’s health sector operations and services. (BBC"
        ],
        "Policy and Practice": [],
        "ECONOMIC TRENDS": [],
        "Lourencßo Faces Crunch": [
            "The graft scandal involving the dos Santos family ups the stakes for the president.",
            "An award-winning investigative team published a trove of files on January 19th allegedly showing how Africa’s richest woman syphoned hundreds of millions of dollars of public money into offshore accounts.",
            "The New York-based International Consortium of Investigative Journalists (ICIJ) series, dubbed ‘Luanda Leaks’ zeros in on Isabel dos Santos, the daughter of former president Jose Eduardo dos Santos. In January, Angola’s prosecutors froze bank accounts and assets owned by the 46-year-old businesswoman and her Congolese husband Sindika Dokolo, which she described as a groundless political vendetta.",
            "“Based on a trove of more than 715,000 files, our investigation highlights a broken international regulatory system that allows professional services firms to serve the powerful with almost no questions asked,” the ICIJ wrote.",
            "The allegations of corruption swirling around his predecessor’s daughter have set a crucial test for President Jo~ao Lourenßco in his vow to reform a country rich in oil and tainted by graft. In what is set to be a gargantuan legal battle stretching over many years, the government is now stepping up action to recover several billion dollars in assets that it says were fraudulently transferred out of Angola by the dos Santos family, and his political allies.",
            "Financial and oil industry officials estimate that well over US$100bn flowed out of Angola via use of state reserves for illicit loans to private companies, deliberately mispriced construction and procurement deals, oil-backed loans and opaque diamond-trading arrangements between the end of the civil war in 2002 and ex-president dos Santos’s retirement in 2017.",
            "Dos Santos’ lawyer dismissed the ICIJ findings as a “highly coordinated attack” orchestrated by Angola’s current rulers, in a statement quoted by The Guardian, London newspaper. Dos Santos herself told BBC Africa the file dump was part of a “witch hunt” meant to discredit her and her father. On January 23rd she vowed she was “ready to fight through the international courts to defend my good name” – an indication she would fight attempts to bring her to face trial.",
            "In a letter to Angola’s parliament and constitutional court, Jose Eduardo dos Santos distanced himself from investigations into illicit enrichment during his rule. “The (former) president of the republic. . . had no direct participation in diamond sales,” the ex-president stated in the letter, dated January 13th. dos Santos also denied “participation in the sale of crude oil” produced by Sonangol, claiming revenues were monitored by the finance minister and only incorporated into the state budget after parliament’s approval.",
            "To many in Angola, Isabel dos Santos became an emblem of the nepotism, cronyism and dissipated resources in her father’s decades in office, says AFP (25/1). She earned the nickname of “The Princess” for her wealth and lifestyle; Forbes magazine estimates her wealth at US$2.3bn.",
            "“A lot rests on this case,” said Berlinbased Transparency International’s southern Africa advisor, Mokgabo Kupe.",
            "Dos Santos “is a symbol of the fight against corruption”, said Oxford University fellow and Angolan law professor Rui Verde. “If (she) is charged, of course, everyone could be charged.”",
            "Isabel dos Santos was indicted on January 22nd for a host of top-level financial crimes, including money laundering, influence peddling, harmful management and forgery of documents.",
            "On January 24th, Angolan Chief Prosecutor Helder Pitta Gros said funds that Isabel dos Santos invested in Portugal, the former colonial power, were transferred “by illicit means”."
        ]
    },
    "participants": [
        {
            "participant": "members",
            "number": 398,
            "context": "Italy has often complained of having to take the bulk of migrants crossing the Mediterranean – some 600,000 reaching its coastline since 2013. (Sources as referenced in text). <mark class=\"stats\">Ethiopians to Return to Israel: The Israeli cabinet voted on February 9th to approve the immigration of 398 members of the Falash Mura community in Ethiopia to Israel, reported Israeli daily The Jerusalem Post</mark>. The group was supposed to arrive in Israel in 2019 as part of a 2018 government decision to bring 1,000 members of the community to Israel"
        },
        {
            "participant": "members",
            "number": 1000,
            "context": "Ethiopians to Return to Israel: The Israeli cabinet voted on February 9th to approve the immigration of 398 members of the Falash Mura community in Ethiopia to Israel, reported Israeli daily The Jerusalem Post. <mark class=\"stats\">The group was supposed to arrive in Israel in 2019 as part of a 2018 government decision to bring 1,000 members of the community to Israel</mark>. But only 600 arrived, despite the approval of the requisite budget allocations for all 1,000 immigrants"
        },
        {
            "participant": "immigrants",
            "number": 1000,
            "context": "The group was supposed to arrive in Israel in 2019 as part of a 2018 government decision to bring 1,000 members of the community to Israel. <mark class=\"stats\">But only 600 arrived, despite the approval of the requisite budget allocations for all 1,000 immigrants</mark>. The Falash Mura are descendants of the Ethiopian Jewish community whose ancestors converted, under duress, to Christianity"
        },
        {
            "participant": "remaining members",
            "number": 8000,
            "context": "They are granted citizenship under the Law of Entry on the basis of family reunification principles. <mark class=\"stats\">The Struggle for Ethiopian Aliyah [immigration to Israel] activist group has called for all of the approximately 8,000 remaining members of the community to be brought to Israel immediately</mark>. “I am proud of the fact that as PM I have been able to bring thousands of our brothers from Ethiopia during my time as PM, and we intend to continue with this,” Prime Minister Benjamin Netanyahu was quoted as saying. (TheJerusalem Post website 9/2)"
        },
        {
            "participant": "internally displaced people",
            "number": 4800,
            "context": "About 17,000 Ethiopian nationals are estimated to live in Kakuma and Dadaab. (Fana Broadcasting Corporate 31/1). <mark class=\"stats\">Sudan – South Sudan: Around 4,800 internally displaced people (IDPs) have moved to Abyei town following a brutal attack by Misseriya armed men on a Dinka Ngok village</mark>. Thirty-three people were killed, 18 were wounded, 15 children were missing, and 19 houses were burned during the January 22nd attack on Kolom, about 9km north-west of Abyei"
        },
        {
            "participant": "people",
            "number": 33,
            "context": "Sudan – South Sudan: Around 4,800 internally displaced people (IDPs) have moved to Abyei town following a brutal attack by Misseriya armed men on a Dinka Ngok village. <mark class=\"stats\">Thirty-three people were killed, 18 were wounded, 15 children were missing, and 19 houses were burned during the January 22nd attack on Kolom, about 9km north-west of Abyei</mark>. The UN Office for the Coordination of Humanitarian Affairs (OCHA) said on January 28th that more families are on the move and the number of people affected would likely increase in the coming days"
        },
        {
            "participant": "people",
            "number": 40000,
            "context": "The UN refugee agency, UNHCR, said most of the refugees were already internally displaced people (IDPs). <mark class=\"stats\">The tribal clashes have displaced some 40,000 people, including 32,000 from three IDP camps</mark>. UNHCR says that the number of Sudanese refugees could reach 30,000, adding that the rate of arrivals risks outpacing the capacity of aid groups"
        },
        {
            "participant": "children",
            "number": 40000,
            "context": "The Italian contribution allows WFP to cover the basic food needs of thousands of Sahrawi refugee families, providing them with a monthly food ration that includes cereals, pulses, vegetable oil, sugar and fortified blended foods. <mark class=\"stats\">WFP will use part of the contribution for its school feeding programme which aims to encourage around 40,000 children in camp schools and kindergartens to enrol and attend class regularly</mark>. “The timing of this contribution is extremely opportune to cover urgent needs at the beginning of the year,” said WFP Representative and Country Director in Algeria Imed Khanfir. “WFP is very grateful to the people and government of Italy for their continued support that allows us to assist thousands of Sahrawi refugee men, women and children.”"
        },
        {
            "participant": "people",
            "number": 25,
            "context": "On January 27th, Equatorial Guinea announced that all people entering the country from China would be quarantined for 14 days. <mark class=\"stats\">It has since placed 25 people in isolation, according to the country’s national committee to counter the virus. (©AFP 5/2 2020)</mark>. Mauritania – UAE: Mauritania on February 2nd signed several agreements and memoranda of understanding with the United Arab Emirates (UAE), including the receipt of a fund to the tune of US$2bn for an investment and development project, as well as for soft loans, domestic outlets reported"
        },
        {
            "participant": "people including children",
            "number": 30,
            "context": "The support will be channelled through the International Organisation for Migration (IOM). <mark class=\"stats\">The donation comes two weeks after more than 30 people including children were killed in Kolom village of Abeyi area by armed Misseriya men</mark>. IOM says that due to its disputed status, Abyei has remained deprived of resources for basic services while much of the infrastructure has been destroyed during episodes of violence related to longstanding inter-communal tensions in the area"
        }
    ],
    "statistics": [],
    "keywords": [
        "International Consortium of Investigative Journalists",
        "spotter plane",
        "huge cost",
        "European Union",
        "late figure",
        "World Economic Forum",
        "clare daly",
        "spot boat",
        "human right",
        "United Arab Emirates",
        "Africa-Korea Economic Development Association",
        "one culpable",
        "United Nations",
        "low level",
        "United States",
        "european parliament",
        "eus aerial asset",
        "World Food Programme",
        "libyan coast guard",
        "irish member",
        "non-food items",
        "militia",
        "United Nations High Commissioner for Refugees",
        "International Organisation for Migration"
    ],
    "keyword_relevance": {
        "United Arab Emirates": 0.1595744680851064,
        "United Nations": 0.13829787234042554,
        "United States": 0.1276595744680851,
        "European Union": 0.07446808510638298,
        "World Food Programme": 0.07446808510638298,
        "International Organisation for Migration": 0.06382978723404255,
        "International Consortium of Investigative Journalists": 0.05319148936170213,
        "United Nations High Commissioner for Refugees": 0.05319148936170213,
        "World Economic Forum": 0.031914893617021274,
        "human right": 0.031914893617021274,
        "Africa-Korea Economic Development Association": 0.031914893617021274,
        "non-food items": 0.031914893617021274,
        "spotter plane": 0.02127659574468085,
        "huge cost": 0.02127659574468085,
        "spot boat": 0.02127659574468085,
        "militia": 0.02127659574468085,
        "clare daly": 0.010638297872340425,
        "european parliament": 0.010638297872340425,
        "libyan coast guard": 0.010638297872340425,
        "irish member": 0.010638297872340425,
        "late figure": 0.0,
        "one culpable": 0.0,
        "low level": 0.0,
        "eus aerial asset": 0.0
    },
    "species": [],
    "summary": [
        "The latest figures show the number of arrivals has fallen to its lowest level since 2013.",
        "Human rights groups have strongly criticised Italy for extending a deal with Libya that facilitates the return of migrants to detention centres, the Associated Press reported (6/2).",
        "Has authorised the arrival of charity ships since it signed a deal with France, Germany, and Malta in September 2019 – an agreement meant to avoid drawnout negotiations on where migrants will be allowed to dock.",
        "The UN Office for the Coordination of Humanitarian Affairs (OCHA) said on January 28th that more families are on the move and the number of people affected would likely increase in the coming days.",
        "The UN refugee agency, UNHCR, said most of the refugees were already internally displaced people (IDPs).",
        "Zimbabwe is prone to frequent shortages of motor fuel and sees a relationship with the UAE, possibly through the Abu Dhabi National Oil Company, as a way of securing supply, one of the sources said.",
        "Mauritania – UAE: Mauritania on February 2nd signed several agreements and memoranda of understanding with the United Arab Emirates (UAE), including the receipt of a fund to the tune of US$2bn for an investment and development project, as well as for soft loans, domestic outlets reported.",
        "Mohammed bin Rashid Al Maktoum, UAE vice-president, prime minister and ruler of Dubai, praised the signing of the agreements, saying that they would “lead to advanced levels of mutual cooperation and coordination at various levels and in various fields of common interest”, privately owned Sahara Media news agency reported on February 3rd.",
        "Morocco – Spain: Spanish Foreign Minister Arancha Gonzalez on January 24th acknowledged Morocco’s “right” to chart its territorial waters but said such a move must respect international regulations.",
        "In what is set to be a gargantuan legal battle stretching over many years, the government is stepping up action to recover several billion dollars in assets that it says were fraudulently transferred out of Angola by the dos Santos family, and his political allies.",
        "Financial and oil industry officials estimate that well over US$100bn flowed out of Angola via use of state reserves for illicit loans to private companies, deliberately mispriced construction and procurement deals, oil-backed loans and opaque diamond-trading arrangements between the end of the civil war in 2002 and ex-president dos Santos’s retirement in 2017.",
        "On January 24th, Angolan Chief Prosecutor Helder Pitta Gros said funds that Isabel dos Santos invested in Portugal, the former colonial power, were transferred “by illicit means”."
    ],
    "structured_summary": {
        "Introduction": [
            "The latest figures show the number of arrivals has fallen to its lowest level since 2013.",
            "Human rights groups have strongly criticised Italy for extending a deal with Libya that facilitates the return of migrants to detention centres, the Associated Press reported (6/2)."
        ],
        "Results": [
            "Has authorised the arrival of charity ships since it signed a deal with France, Germany, and Malta in September 2019 – an agreement meant to avoid drawnout negotiations on where migrants will be allowed to dock.",
            "The UN Office for the Coordination of Humanitarian Affairs (OCHA) said on January 28th that more families are on the move and the number of people affected would likely increase in the coming days.",
            "The UN refugee agency, UNHCR, said most of the refugees were already internally displaced people (IDPs).",
            "Zimbabwe is prone to frequent shortages of motor fuel and sees a relationship with the UAE, possibly through the Abu Dhabi National Oil Company, as a way of securing supply, one of the sources said.",
            "Mauritania – UAE: Mauritania on February 2nd signed several agreements and memoranda of understanding with the United Arab Emirates (UAE), including the receipt of a fund to the tune of US$2bn for an investment and development project, as well as for soft loans, domestic outlets reported.",
            "Mohammed bin Rashid Al Maktoum, UAE vice-president, prime minister and ruler of Dubai, praised the signing of the agreements, saying that they would “lead to advanced levels of mutual cooperation and coordination at various levels and in various fields of common interest”, privately owned Sahara Media news agency reported on February 3rd.",
            "Morocco – Spain: Spanish Foreign Minister Arancha Gonzalez on January 24th acknowledged Morocco’s “right” to chart its territorial waters but said such a move must respect international regulations.",
            "In what is set to be a gargantuan legal battle stretching over many years, the government is stepping up action to recover several billion dollars in assets that it says were fraudulently transferred out of Angola by the dos Santos family, and his political allies."
        ],
        "Conclusion": [
            "Financial and oil industry officials estimate that well over US$100bn flowed out of Angola via use of state reserves for illicit loans to private companies, deliberately mispriced construction and procurement deals, oil-backed loans and opaque diamond-trading arrangements between the end of the civil war in 2002 and ex-president dos Santos’s retirement in 2017.",
            "On January 24th, Angolan Chief Prosecutor Helder Pitta Gros said funds that Isabel dos Santos invested in Portugal, the former colonial power, were transferred “by illicit means”."
        ]
    },
    "reference_links": [],
    "facts": [
        "The latest figures show the number of arrivals has fallen to its lowest level",
        "a deal with Libya that facilitates the return of migrants to detention centres",
        "The UN Office for the Coordination of Humanitarian Affairs said on January 28th that more families are on the move",
        "the number of people affected would likely increase in the coming days",
        "Zimbabwe is prone to frequent shortages of motor fuel",
        "privately owned Sahara Media news agency reported on February 3rd",
        "a gargantuan legal battle stretching over many years",
        "Angolan Chief Prosecutor Helder Pitta Gros said funds that Isabel dos Santos invested in Portugal"
    ],
    "claims": [],
    "findings": [
        "Zimbabwe’s economy is in free-fall: it likely contracted by more than 6% in 2019, according to government estimates",
        "Half the population is in need of food aid, inflation is running at over 500% and its currency has depreciated by more than 90% against the dollar since a 1:1 peg was abolished in February 2019"
    ],
    "processes": [],
    "key_statements": [
        "Human rights groups have strongly criticised Italy for extending a deal with Libya that facilitates the return of migrants to detention centres, the Associated Press reported (6/2)",
        "The latest figures show the number of arrivals has fallen to its lowest level since 2013",
        "The United Nations Office for the Coordination of Humanitarian Affairs (OCHA) said on January 28th that more families are on the move and the number of people affected would likely increase in the coming days",
        "Zimbabwe is prone to frequent shortages of motor fuel and sees a relationship with the United Arab Emirates, possibly through the Abu Dhabi National Oil Company, as a way of securing supply, one of the sources said.",
        "Mohammed bin Rashid Al Maktoum, United Arab Emirates vice-president, prime minister and ruler of Dubai, praised the signing of the agreements, saying that they would “lead to advanced levels of mutual cooperation and coordination at various levels and in various fields of common interest”, privately owned Sahara Media news agency reported on February 3rd",
        "In what is set to be a gargantuan legal battle stretching over many years, the government is stepping up action to recover several billion dollars in assets that it says were fraudulently transferred out of Angola by the dos Santos family, and his political allies",
        "On January 24th, Angolan Chief Prosecutor Helder Pitta Gros said funds that Isabel dos Santos invested in Portugal, the former colonial power, were transferred “by illicit means”"
    ],
    "top_statements": [
        "The latest figures show the number of arrivals has fallen to its lowest level since 2013",
        "Human rights groups have strongly criticised Italy for extending a deal with Libya that facilitates the return of migrants to detention centres, the Associated Press reported (6/2)",
        "The United Nations Office for the Coordination of Humanitarian Affairs (OCHA) said on January 28th that more families are on the move and the number of people affected would likely increase in the coming days",
        "Zimbabwe is prone to frequent shortages of motor fuel and sees a relationship with the United Arab Emirates, possibly through the Abu Dhabi National Oil Company, as a way of securing supply, one of the sources said",
        "Mohammed bin Rashid Al Maktoum, United Arab Emirates vice-president, prime minister and ruler of Dubai, praised the signing of the agreements, saying that they would “lead to advanced levels of mutual cooperation and coordination at various levels and in various fields of common interest”, privately owned Sahara Media news agency reported on February 3rd",
        "On January 24th, Angolan Chief Prosecutor Helder Pitta Gros said funds that Isabel dos Santos invested in Portugal, the former colonial power, were transferred “by illicit means”"
    ],
    "headline": "Human rights groups have strongly criticised Italy for extending a deal with Libya that facilitates the return of migrants to detention centres, the Associated Press reported",
    "contexts": [],
    "abbreviations": {
        "EU": "European Union",
        "UN": "United Nations",
        "UNHCR": "United Nations High Commissioner for Refugees",
        "NFIs": "non-food items",
        "UAE": "United Arab Emirates",
        "WEF": "World Economic Forum",
        "WFP": "World Food Programme",
        "AKEDA": "Africa-Korea Economic Development Association",
        "US": "United States",
        "IOM": "International Organisation for Migration",
        "ICIJ": "International Consortium of Investigative Journalists"
    }
}
