{
    "filename": "j.1467-6346.2020.09324.x.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1111/j.1467-6346.2020.09324.x",
            "url": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1111/j.1467-6346.2020.09324.x"
        },
        "title": "Full Issue",
        "date": 2020,
        "journal": "Africa Research Bulletin: Economic, Financial and Technical Series",
        "volume": "57",
        "abstract": "of Budget Proposals\nTotal revenues and grants for the 2020/ 2021 financial year amount to Pula 62.39bn, of which mineral revenue is estimated at P20.02bn; Customs and Excise revenue is expected to be P15.38bn, with non-mineral income tax estimated at P14.22bn, while VAT is expected to amount to P8.55bn.\nThe total expenditure and net lending for the financial year 2020/2021 is estimated at P67.62bn. This results in a deficit of P5.22bn, or 2.4% of GDP.",
        "links": [
            "https://www.imf.org/en/News/Article",
            "https://www.imf.org/en/News/Arti",
            "https://www.imf.org/en/News/Articles/20",
            "https://hub.wiley.com/",
            "https://www.imf.org/en/News/Articles/2020/",
            "http://www.rsm.global/botswa",
            "http://www.wiley.com/WileyCDA/Section/id-390082.html",
            "https://onlinelibrary.wiley.com/terms-and-conditions",
            "http://www.mmegi.b",
            "https://www.imf",
            "https://onlinelibrary.wiley.com/library-info/products/price-lists/payment",
            "https://hub.wiley.com/community/",
            "https://www.imf.org/en/News/Articles/2020/01/24/pr2016republic-of-congo-imf-executive-board-conclu",
            "https://www.imf.org/en/Ne",
            "https://www.imf.org/en/News/",
            "https://www.imf.org/en/",
            "https://onlinelibrary.wiley.com/library-info/products/price-lists"
        ],
        "emails": [
            "cs-japan@wiley.com",
            "psc@periodicals.com",
            "cs-journals@wiley.com"
        ],
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "summary": [
            "<strong>Summary of Budget Proposals</strong><br/><br/>Total revenues and grants for the 2020/ 2021 financial year amount to Pula 62.39bn, of which mineral revenue is estimated at P20.02bn; Customs and Excise revenue is expected to be P15.38bn, with non-mineral income tax estimated at P14.22bn, while VAT is expected to amount to P8.55bn.<br/><br/>The total expenditure and net lending for the financial year 2020/2021 is estimated at P67.62bn. This results in a deficit of P5.22bn, or 2.4% of GDP.<br/><br/>The recommended ministerial recurrent expenditure for the 2020/2021 Financial Year amounts to P51.37bn, representing an increase of 9.3% over the current year’s approved budget.<br/><br/>Water is allocated P1.372bn; Transport allocated P1.3bn; Agriculture allocated P862m; ICT allocated P823m; Land Servicing allocated P541.5m; and Energy isallocated P521m.<br/><br/>A total of 60.2% of the total ministerial recurrent budget goes to five ministries: Basic Education: P9.01bn Defence Justice and Security: P8.56bn Health and Wellness: P7.73bn Local Government and Rural Development: P7.15bn"
        ],
        "funding": [
            "Somalia: Prime Minister Hassan Ali Kheyre has launched an investment project funded by the US Agency for International Development (USAID) for young entrepreneurs"
        ],
        "introduction": [
            "The bank will mobilise $7m of the $22m from the Africa Growing Together Fund (AGTF), a co-financing fund, established with the People’s Bank of China."
        ]
    },
    "structured_content": {
        "Africa Research": [],
        "EAST AFRICA": [],
        "Desert Locust Upsurge": [
            "The swarms have devastated food supplies and a rapid response is needed.",
            "The worst outbreak of desert locusts in decades is currently underway in East Africa. It will cause further deprivation for 14m people in the region already considered “severely food insecure,” United Nations (UN) specialists warned on February 10th.",
            "UN Food and Agricultural Organisation (FAO) official Keith Cressman describing locusts as “the most dangerous migratory pest in the world,” adding that they had recently entered Tanzania and Uganda and were expected to arrive soon in South Sudan, where another several million people face hunger as the country struggles to emerge from civil war. Eritrea and Djibouti are also at risk “These countries are trying to do their best, but their capacities are overwhelmed,” said FAO director of emergencies Dominique Burgeon.",
            "Al-Shabaab’s control of some locust breeding grounds in Somalia is said to have made aerial spraying there virtually impossible. Somalia declared a state of emergency as unusually large swarms of the hungry insects gorged on crops. Burgeon said, however, that the UN would strive to carry out locust-control efforts in all infested areas. “We are committed to negotiating access wherever possible,” he told reporters at UN headquarters."
        ],
        "Desert Locust Threat": [],
        "SAUDI ARABIA": [],
        "ETHIOPIA SOUTH SUDAN": [
            "No threat to crops Potential threat to crops Threat to crops Movement of swarms Locust swarms"
        ],
        "Food Insecurity": [],
        "Hunger in Southern Africa": [],
        "South Africa": [],
        "State of the Union Address": [],
        "Mining Indaba": [
            "FAO is providing forecasts, early warning and alerts on the timing, scale and location of invasions and breeding. The speed of the pest’s spread and the size of the infestations are so far beyond the norm that they have stretched the capacities of local and national authorities to the limit.",
            "Given the scale of the current swarms, aerial control is the only effective means to reduce the locust numbers. Aerial operations need to be upscaled substantially and very quickly in Ethiopia and Kenya. In addition, “alongside pest control activities our response must include efforts to restore people’s livelihoods,” said FAO’s Director-General.",
            "Ethiopia’s Ministry of Agriculture said efforts were underway to prevent the spread of the outbreak. According to Sani Redi, state minister of agriculture, further swarms are spreading to the southern, south-western and south-eastern parts of the country. Data from the Ministry of Agriculture show that between three and five swarms of locusts, each with a population of 40-80m, crosses into Ethiopia every day from neighbouring countries. The invasion could last until June in Ethiopia, Redi said.",
            "“There are 13m people in the affected countries who are severely food insecure now,” said Mark Lowcock during a UN press conference. “Ten million of those people are in the places affected by locusts.”",
            "Lowcock, who said he had recently released $10m for the crisis, warned that “unless there was a rapid response, we are going to have a huge problem later in the year.”",
            "According to Lowcock, the FAO estimated at the end of January that a locust control plan would cost $76m. “What we have so far is just $20m,” he said.",
            "Lowcock said the locust outbreak was “the worst for 70 years in Kenya, for 25 years in Ethiopia, Somalia,” and that one of the reasons behind the swarms was climate change. An increased number of cyclones in the Indian Ocean has provided more pasturage in the Arabian Peninsula and the Horn for locusts to eat and consequently breed in record numbers, he explained.",
            "The FAO says the current invasion is known as an “upsurge” – when an entire region is affected – however, if it gets worse and cannot be contained, over a year or more, it would become what is known as a “plague” of locusts.",
            "There have been six major desert locust plagues in the 1900s, the last of which was in 1987-89. The last major upsurge was in 2003-05.",
            "The window to contain the crisis is closing fast. In March the rain and planting season begins. The swarms are highly mobile; the terrain often difficult; the logistical challenges immense. But left unchecked – and with expected additional rains – locust numbers in East Africa could increase 500 times by June.",
            "The massive swarms entered Kenya in December and have torn through pastureland in the north and centre of the country. The Agriculture Ministry said it would take at least six months to control the locusts, highlighting a threat to food security as Kenya’s breadbasket regions prepare for the main crop season starting in March. Agriculture Cabinet Secretary Peter Munya also cited a lack of an effective chemical in the local market, adding that the fight against the insect has been slowed down by long procurement and import bureaucracies. Munya said the situation had been worsened by the lapses in handling the locust threat when they were first spotted in northern Kenya.",
            "The Treasury has termed the invasion by desert locusts as a “systemic risk” that might prevent the Kenyan economy from attaining its medium-term growth target of 7%. However, some economists have played down the threat, saying it poses minimal impact on growth.",
            "The economy may miss its 2020 growth, projected by the National Treasury at 6.1%, by a negligible 0.2% in the worst case scenario, London-headquartered Capital Economics says.",
            "Agriculture Principal Secretary Hamadi Boga said 7,500 litres of Fenitrothione, which is used in aerial spraying, and other chemicals for ground spraying had been received and were being distributed to affected counties."
        ],
        "Control Measures": [
            "Stephen Njoka, director of the Desert Locust Control Organisation for Eastern Africa, which is based in Nairobi, said Kenya had five aircraft spraying pesticides on swarms, and four others conducting surveillance. He said the chemicals did not pose a threat to humans and that authorities were doing their best to limit damage to other small insects, pollinators and pastureland.",
            "Meanwhile locust swarms have been spotted in Tanzania. Kilimanjaro Regional Commissioner Anna Mgwira said the government’s response would focus on areas close to Taveta area, near the border with Kenya. (BBC News Online 10/2)",
            "The infestation reached Uganda on February 9th, a government minister said as the prime minister convened an emergency meeting to address the pest invasion. The insects had invaded six districts in Karamoja Sub-region (northeast) and were advancing to other areas, government officials said on February 10th.",
            "“This has become a situation of international dimensions that threatens the food security of the entire region,” said Qu Dongyu, director-general of FAO.",
            "“Authorities in the region have already jump-started control activities but in view of the scale and urgency of the threat, additional financial backing from the international donor community is needed so they can access the tools and resources required.” (Daily Nation 28/1) Food insecurity p. 22824B"
        ],
        "Continental Developments": [],
        "AFRICAN UNION": [
            "The new leadership pledges to champion infrastructure development.",
            "The 33rd African Union (AU) ordinary summit opened on February 9th in the Ethiopian capital, Addis Ababa, under the theme “Silencing the Guns: Creating Conducive Conditions for Africa’s Development.”",
            "In his opening remarks, AU Commission Chairperson Moussa Faki Mahamat focused on the challenges facing the African continent, ranging from conflicts to threats of terrorism and locust invasion in Ethiopia and Kenya.",
            "“The persistence of terrorism threatens the collapse of some member states and must be eradicated. Women and children remain the biggest victims of conflict,” he said.",
            "The chairperson said African countries need to mobilise “our energy to deal with these challenges”.",
            "The outgoing AU chairperson, Egyptian President Abdel Fattah al-Sisi, presented the achievements and efforts made over the past year in African security, peace and development. He handed over the baton to the new AU chairperson, South African President Cyril Ramaphosa.",
            "Ramaphosa said that addressing the challenges of women’s empowerment, gender-based violence, and the conflicts in Libya and South Sudan will be high on the agenda of AU in 2020. (FBC 9/2)",
            "South Africa, as chair of the AU, will also champion infrastructure development as the key to unlocking economic development and industrialisation on the continent.",
            "This, as the continent collectively strives to meet its industrialisation goals and to build the Africa envisaged in the AU Agenda 2063 under the theme “The Africa We Want”.",
            "In a bid to drive infrastructure development, President Ramaphosa says South Africa will play an active role in driving the Presidential Infrastructure Championing Initiative (PICI).",
            "The African Development Bank (AfDB) estimates that Africa’s infrastructure needs some US$130bn to US$170bn a year.",
            "“We need more dams, power plants, fibre optic cables and ports. But we also need more social infrastructure like roads, schools, public housing and clinics.",
            "“As all developing countries, we cannot sate our continent’s infrastructure hunger with our limited resources, and it goes without saying that this presents a major investment opportunity for our respective countries,” said Ramaphosa.",
            "According to the AfDB, the financing gap is between $68bn and $108bn.",
            "“This means we must think creatively and expansively about how we can close this gap. We also must be open to various financing models, such as public-private partnerships, commercial loans, development funding, and sovereign bonds,” said Ramaphosa.",
            "Infrastructure development in the continent will also provide fertile ground for the African Continental Free Trade Agreement (AfCFTA). The implementation of this seminal agreement will boost intra-Africa trade, reignite industrialisation, and pave the way for the meaningful integration of Africa into global value chains and the global economy.",
            "This is a milestone in the continental integration project, with Africa destined to become the biggest common market in the world. (sanews.gov.za 10/2)",
            "Countries meeting at the summit adopted a unified position on the recovery of illicit assets, a source close to Trust Africa, a pan-African independent foundation based in Dakar, Senegal, disclosed to PANA.",
            "The Common African Position on Asset Recovery (CAPAR) proposed by Nigeria was unanimously adopted by AU heads of state and government.",
            "The development of the policy instrument was spearheaded by the AU champion for anti-corruption, the Nigerian government, the African Union Commission (AUC) and the AU advisory board on corruption with the support of members of the Consortium to Stem Illicit Financial Flows (IFFs) from Africa. (PANA, Banjul 10/2)"
        ],
        "IN BRIEF": [
            "Niger River Basin: The African Development Bank (AfDB), the Malian government and the Niger Basin Authority (NBA) launched on February 4th the Programme for Integrated Development and Adaptation to Climate Change in the Niger Basin (PIDACC).",
            "At a total cost of around CFA francs 122m, including CFAf 13.8m for Mali, PIDACC will contribute to improving the resilience of the people and ecosystems of the Niger River Basin through sustainable resource management, benefiting 130m people in nine countries.",
            "The project will involve the recovery of 140,000 hectares of degraded land; the construction of 209 water infrastructure systems for agro-pastoral and fish farming activities; the implementation of 450 sub-projects for agricultural chain development and 184 youth SMEs; and adaptation capacity building for 1m Malian households. (afdb.org 6/2)",
            "OPEC: A committee appointed by the OPEC club of oil-producing countries and its allies to study the effects of coronavirus recommended additional output cuts on February 8th, Algeria’s energy minister said.",
            "“The coronavirus epidemic has had a negative impact on economic activity, notably in transport, tourism and industry, particularly in China,” Mohamed Arkab, who is also president of the OPEC conference, said in a statement.",
            "Delegates of OPEC and other oil producers including Russia – together known as OPEC+ –had been in a “joint technical committee” meeting in Vienna, Austria in early February to discuss cutting production, amid fears of the coronavirus situation in oil consumer China affecting the market.",
            "OPEC and its allies in December extended an existing agreement to curb crude oil production to prop up prices.",
            "The joint technical committee “recommended extending until the end of 2020 the current production reduction agreement. . . and proceeding with an additional reduction in production until the end of the second quarter of 2020,” Arkab said.",
            "Arkab added that he supported the conclusions of the committee, which would continue consultations among OPEC+ states to seek mutually agreeable solutions “to quickly stabilise the oil markets and face the current crisis”.",
            "Crude prices have tumbled since the deadly outbreak in the world’s second-biggest economy. The US benchmark oil contract, WTI, fell by around 18% during January to February. (©AFP 8/2 2020)"
        ],
        "COOPERATION AND TRADE": [],
        "Investment Summit": [
            "London seeks to become the continent’s “partner of choice”.",
            "United Kingdom (UK) companies must leap at the chance to deepen economic ties with Africa, a continent with unmatched investment opportunities, British and several African leaders said at a high-level panel.",
            "Summit on January 20th in London, attended by dignitaries and delegates from 16 African leaders, British Prime Minister Boris Johnson made the case for bigger investments in Africa and called for increased and renewed partnership between the UK and Africa.",
            "Referring to Africa as a booming continent with “staggering levels of growth”, Johnson said in his opening address: “Look around the world today and you will swiftly see that the UK is not only the obvious partner of choice, we’re also very much the partner of today, of tomorrow and decades to come.”",
            "The UK-Africa Investment Summit, the first of its kind hosted by the UK government, was attended by foreign secretary Dominic Raab, international development secretary Alok Sharma, and Prince Harry.",
            "Ghanaian President Nana Akufo-Addo, Uhuru Kenyatta of Kenya, Mohamed Ould Cheikh el Ghazouani of Mauritania, African Development Bank (AfDB) President Akinwumi Adesina, and Sharma addressed a plenary panel discussion on ‘Sustainable Finance and Infrastructure.’",
            "President Kenyatta, who rang the opening bell at the London Stock Exchange (LSE), marking the launch of Kenya’s first green bond at the LSE, made the case for innovative and sustainable investments in energy infrastructure.",
            "“We all must think out of the box in terms of energy. . . to ensure we produce more green energy. This first-ever sovereign green bond of US$41.45m will be used to build environmentally-friendly student accommodation in Kenya.”",
            "President Akufo-Addo said that in a world where Africa’s wealth is undisputed, “the City of London can play a significant role in bridging Africa’s huge infrastructure gap. . . and LSE can be a pivot in the new relationship with the continent. Indeed, one in four consumers will live in Africa by 2030.”",
            "AfDB president Adesina announced a new US$80m Bank-DFID infrastructure financing partnership.",
            "According to Adesina, the continent’s $68-$108bn infrastructure investment gap per year is massive, but it depends on how you look at it. “To us, that is a $68-$108bn opportunity.”",
            "Adesina added, “The issue of risk in Africa is exaggerated. The risk of loss is lower than Latin America. Yet, funds are not being channelled into Africa. There are $8trn of assets under management in London, but only 1% is invested in Africa.”",
            "The Bank president urged investors to look to Africa and recalled the achievements of the Africa Investment Forum – a game-changing initiative led by the AfDB and key partners to accelerate investment in the continent.",
            "The unique multi-sector platform is designed to advance bankable deals to financial closure. Deals valued at $40.1bn secured investment interest in 2019 during the three-day event, which took place in Johannesburg, South Africa.",
            "Sharma announced five partnerships to mobilise private sector investment in quality infrastructure on the continent. “The City of London can play a role in mobilising resources for Africa,” Sharma said.",
            "Speaking earlier, Prime Minister Boris Johnson made a major announcement on the UK’s policy on climate change.",
            "“From today, the British government will no longer provide any new direct development assistance for thermal coal mining or coal power plants overseas,” Johnson said.",
            "The declaration aligns with the AfDB’s green agenda aimed at increasing investment in renewable energy. (PANA, London 20/1)"
        ],
        "Decline in Trade": [
            "Adesina argued at the summit that Africa and the UK should be significant trading partners. “The reality, however, is that UK’s trade with Africa is trending downwards. From a $49bn peak in 2012, trade decreased to $30.6bn in 2018,” he noted.",
            "The decline in UK trade and investment in Africa is against a backdrop of projected business-to-business and consumer-to-consumer expenditures of $5.6trn by 2020, and a food and agriculture market worth $1trn by 2030.",
            "“The fact that we are having this conversation in the UK Parliament is a great start. The convening of this Summit by Prime Minister Boris Johnson is an even greater start,” he acknowledged.",
            "Billions of pounds of investment in Africa will be generated by the City of London under initiatives announced by Sharma on January 17th.",
            "These announcements will help more money from private investors like pension funds flow into Africa by making it easier, quicker and more secure to invest. This will also ensure that money is going directly to support green and sustainable development.",
            "The three new initiatives, backed by almost £400m of UK aid support, include:",
            "(a) Extra support to the UK’s Financial Sector Deepening Platform, which will improve the financial systems and regulations of 45 developing nations in Africa, to build more confidence for international investors, lead the way to boost green finance products, and improve access to bank accounts and loans for African entrepreneurs.",
            "(b) Collaboration with the City of London on a competition for fund managers to identify new investment products for Africa, which could be listed on major stock exchanges like London, making it easier and more appealing for global investors to put money into African projects at scale.",
            "(c) A new facility with the World Bank’s International Finance Corporation (IFC) to develop more local currency bonds, allowing businesses and governments in Africa to raise investment in their own currencies and reduce the risks and costs associated with borrowing in foreign currencies, because of potentially damaging exchange rate fluctuations. This will help African countries better plan and invest in their future.",
            "These announcements came on the same day that a new World Bank International Development Association (IDA) Sterling bond will be listed on the London Stock exchange, which is expected to raise hundreds of millions of pounds for high-impact investment across Africa.",
            "The British government’s export agency reports providing £2bn ($2.6bn) in financing for UK company exports to Africa in the past two years. The agency says it now wants to “increase its risk appetite” in Egypt and the emerging economies in Nigeria and Rwanda.",
            "The UK government said the London summit would see British and African firms announce commercial deals worth £6.5bn. It did not spell out whether these were all firm commitments or included memorandums of understanding that do not always result in actual deals.",
            "In 2016, Africa’s exports to the UK accounted for £17bn, having grown marginally from $16.7bn in 2015. Africa’s major exporters to the UK, in 2016, included South Africa, which takes the lion’s share with 58%, followed by Nigeria with 7%, and Algeria, Morocco and Egypt 5% each.",
            "Over the next decade, Africa is expected to play an increasingly significant global role. The continent’s population is projected to double to 2bn by 2050, representing a quarter of the world’s population. (gov.uk 17/1; ©AFP 20/1 2020; afdb.org 21, 17/1)"
        ],
        "Supporting Clean Energy": [
            "Green energy supply in Africa is set for a major boost after the UK government announced winners of an investment package for the continent’s clean energy infrastructure at the Summit.",
            "Solar farms in Kenya, geothermal power stations in Ethiopia and clean energy storage across sub-Saharan Africa will receive funding and see leading UK scientists and financial experts working with their African counterparts to realise the continent’s huge potential for renewable energy.",
            "With African energy demand set to rise by 60% by 2040, UK experts will help deliver green solutions for the continent’s growing energy needs, bringing clean energy to thousands of people and creating jobs and increased prosperity.",
            "As part of the initiatives announced, the UK will support African countries with the technical skills and expertise they need in order to attract investment in renewable projects, getting innovative projects like wind and solar farms up and running.",
            "Close collaboration with African countries will be key as the UK gears up to host the UN climate talks (COP26) later in 2020. (gov.uk 22/1)",
            "UK Secretary of State for International Development Alok Sharma and Egyptian Minister of International Cooperation Dr. Rania Al-Mashat agreed in a joint statement to enhance economic cooperation.",
            "Al-Mashat said the programmes in the joint statement “are designed to achieve sustainable economic growth by delivering on Egypt’s 2030 vision consistent with the UN Sustainable Development Goals.’’ (gov.uk 21/1)",
            "Kenya secured £1.3bn (KSh 170bn) from the UK in investment deals during the summit. According to government sources, the investments will focus on housing, finance, renewables, and entrepreneurship. The UK also signed a new memorandum of understanding to collaborate on mobilising private finance into Kenyan projects.",
            "Kenya will benefit from a £30m investment in affordable energy-efficient housing, with the construction of 10,000 lowcarbon homes for rent and sale. (PANA, Nairobi 21/1)",
            "The UK government pledged to provide a total of £64m to finance projects in Mozambique to support the agricultural sector (£40m), to increase access to electricity (£22m) and the economic empowerment of women (£2m), according to a statement from the"
        ],
        "Immigrant Visas Suspended": [
            "The Nigerian presidency on February 1st explained that a visa restriction placed on Nigerians by the United States (US) applied only to those seeking to relocate to the US on a permanent basis.",
            "Presidential spokesman Femi Adesina said the restriction constitutes the suspension of “immigrant visas” to Nigerian passport holders only, according to Nigerian daily Leadership (2/2).",
            "On January 31st, the US Department of Homeland Security (DHS) announced temporary travel restrictions on six countries including Nigeria effective February 21st.",
            "According to Adesina, the suspension does not apply to other US visas such as those for official, business, tourism and student travel.",
            "The DHS said the suspension became necessary “following a review and update of the methodology (performance metrics) adopted by the US government to assess compliance of certain security criteria by foreign governments,” the spokesman’s statement said.",
            "“Nigeria remains committed to maintaining productive relations with the United States and its international allies especially on matters of global security.”",
            "President Muhammadu Buhari has established a committee to study and address the updated US requirements.",
            "Former vice president Atiku Abubakar has asked the US to reconsider its latest decision in order not to hurt ordinary Nigerians for the fault of their government.",
            "The other countries affected by the order are Sudan, Eritrea, Tanzania, Kyrgyzstan and Myanmar.",
            "Sudan, along with North Korea, Iran and Syria, is designated as a state sponsor of terrorism.",
            "The decision to restrict the entry of Sudanese nationals does not reflect any diminution in the US’ determination to support the civilian-led transitional government, the US embassy in Khartoum said on Twitter, according to Sudan Tribune (31/1). (Sources as referenced in text)",
            "British High Commission in Mozambique.",
            "The UK’s commitment includes part of the £200m earmarked for Southern Africa to reduce trade barriers and increase investment. (macauhub.com 22/1)",
            "Nigeria and UK investors signed business deals at the summit worth over £324m (Naira 153.4bn, US$422m) that will help to create lasting new partnerships, deliver more investment, jobs and growth opportunities for people and businesses across Nigeria and the UK.",
            "The trade deals signed included significant UK commitments to support Nigeria to develop an enabling environment to turbo-charge economic growth, including helping address land issues for investment; strengthening and improving the finance sector; helping entrepreneurs secure access to finance; preparing the ground for the launch in the UK of naira-denominated bonds; and developing the tech sector. (This Day 22/1)"
        ],
        "Gas Exports Start": [
            "The move signals a “new era” in the Middle East energy sector.",
            "Israel began pumping natural gas to Egypt for the first time on January 15th under a $15bn, 15-year deal to liquefy it and re-export it to Europe. It is the first time that Egypt, which in 1979 became the first Arab country to sign a peace treaty with Israel, has imported gas from its neighbour.",
            "In a joint statement, Egypt’s Petroleum Ministry and the Israeli Energy Ministry hailed an “important development that serves the economic interests of both countries”. It enables “Israel to transfer quantities of its natural gas to Europe through Egyptian liquefied natural gas (LNG) plants,” the statement added.",
            "Israel had previously bought gas from Egypt, but land sections of the export pipeline were targeted multiple times by Sinai jihadists in 2011 and 2012.",
            "The gas from Israel’s offshore Tamar and Leviathan fields will reach Egypt through the mainly undersea East Mediterranean Gas Company pipeline connecting the Israeli coastal city of Ashkelon with the northern Sinai peninsula.",
            "Tamar, which began production in 2013, has estimated reserves of up to 238bn cubic metres (8.4trn cubic feet). Leviathan, which began pumping late December 2019, is estimated to hold 535bn cubic metres (18.9 trn cubic feet) of natural gas, along with 34.1m barrels of condensate.",
            "The companies operating the two fields – Delek Drilling and Noble Energy – reached a deal in 2018 with Egypt’s Dolphinus Holdings to start exporting gas through its well-developed LNG plants.",
            "Delek Drilling’s CEO Yossi Abu hailed the January 15th launch as a “new era in the Middle East energy sector”.",
            "Egypt, Ethiopia and Sudan have reached agreement on developing a timetable for filling and operating the Grand Ethiopian Renaissance Dam (GERD) in phases, Egypt’s Foreign Ministry said in a statement.",
            "The ministry said on January 31st that a final comprehensive agreement will be signed by the end of February, thus defusing years-long tensions between Cairo and Addis Ababa.",
            "The announcement came after rounds of marathon talks between the foreign and irrigation ministers of the three countries in Washington, under the auspices of the US Treasury and the World Bank, the state-run news agency MENA said.",
            "According to a joint statement by parties involved, the three countries agreed on a schedule for a stage-based filling plan of the GERD, a mechanism that sets out the special measures to be taken during periods of drought.",
            "“They also discussed and agreed to finalise a mechanism for the annual and long-term operation of the GERD in normal hydrological conditions, a coordination mechanism, and provisions for the resolution of disputes and the sharing of information,” the statement said.",
            "The three countries agreed on developing mechanisms to monitor the implementation of the agreement, as well as settling disputes, the statement added. They also called for addressing the “dam’s safety and pending studies on the environmental and social impacts of the GERD”.",
            "In 2011, Ethiopia announced that it would build its GERD, triggering concerns in Cairo and Khartoum over its impact on the two countries’ Nile water supply. Since then, the three countries have been engaged in talks to reach an agreement. (BBC Monitoring 1/2)",
            "Israel’s eastern neighbour Jordan – the only other Arab country with which it has signed a peace treaty – has been purchasing gas from the Tamar field on a small scale for some three years.",
            "Israel is not the only country to have discovered offshore reserves in the eastern Mediterranean. Cyprus too has made significant finds and has plans to pump its gas to Egypt for liquefaction and re-export to Europe.",
            "The North African state hopes to become a regional gas hub. But Israel and Cyprus signed an agreement with Greece earlier in January to build a 2,000km (1,200-mile) pipeline dubbed EastMed to transfer between nine and 12bn cubic metres of gas a year from the eastern Mediterranean to Greece, and then on to Italy or the Balkans. (©AFP 15/1 2020)"
        ],
        "Wave of Arrests": [
            "Rabat is criticised over a crackdown it insists is aimed at trafficking networks.",
            "Moroccan authorities on February 7th said they had dismantled a “criminal drug and migrant smuggling network” operating between the country’s north coast and Spain.",
            "Some 2.4 tonnes of cannabis resin “destined for international trafficking via the seas” were seized in the northern port city of Tangier during an operation on February 6th, the Central Bureau for Judicial Investigations (CBIJ) said in a statement.",
            "The alleged mastermind of the network – which extended to people smuggling – and three accomplices were arrested, it added. Six inflatable boats, three engines, air pumps and gas canisters were also seized. (©AFP 7/2 2020)",
            "Earlier in February, Moroccan security forces arrested six people for suspected of being members of a network involved in illegal immigration operations. The CBIJ arrested the suspects in the cities of Casablanca, Khouribga, Rabat and Agadir, official MAP news agency reported on February 1st.",
            "Morocco foiled 73,973 illegal migration attempts in 2019, according to a February 3rd statement from the Interior Ministry. It also said that border guards dismantled 208 smuggling networks during the year. (BBC Monitoring, MAP news agency 1, 3/2)",
            "In recent months, a wave of arrests has initiated condemnation from NGOs, as European pressure to shore up borders – bolstered by funding – has pushed Morocco to clamp down on migration.",
            "In Nador, a town bordering the Spanish enclave of Melilla, the Moroccan Association of Human Rights has condemned “serious and repeated violations”, with migrants “illegally detained in very difficult conditions” and “deportations” to regions far from transit routes.",
            "In early February, Moroccan authorities announced they had blocked 400 migrants from sub-Saharan Africa from entering Melilla in an operation that resulted in injuries to both migrants and security forces.",
            "Migrants who are detained by authorities are sent to southern Morocco by bus or returned by air to their country of origin, according to testimony collected by AFP.",
            "Khalid Zerouali, who is in charge of migration and border monitoring at the Interior Ministry, told AFP that",
            "An appeal court in France has fined Equatorial Guinea’s vice-president €30m ($33m, £25m) for using public money to fund his lavish lifestyle.",
            "Teodorin Obiang, 50, had challenged his 2017 conviction for embezzlement, but the court gave him a heavier sentence by refusing to suspend the fine. The court upheld a ruling of a lower court to seize his assets in France.",
            "Teodorin is the son of President Teodoro Obiang Nguema, who is Africa’s longestserving leader, in power in the oil-rich state since 1979.",
            "The case against Obiang was triggered by anti-corruption campaign group Transparency International and another NGO, Sherpa. Obiang denied the charges, saying his wealth had come from legitimate sources. He was not in court for his trial or appeal. His lawyers previously accused France of “meddling in the affairs of a sovereign state”.",
            "Between 2000 and 2011, Obiang acquired a collection of luxury assets and properties in France, including the €25m Avenue Foch mansion. The fate of the mansion is unclear, as Obiang’s lawyers have filed an appeal with the International Court of Justice (ICJ) arguing that it should be offered the same protection as a diplomatic building, AFP reports.",
            "In 2016, Swiss prosecutors seized 11 luxury cars belonging to Obiang. In 2019, the cars were sold at an auction for about $27m.",
            "Under a deal with prosecutors, some $23m will go to social projects in Equatorial Guinea, where poverty is rife. (BBC News online 10/2)",
            "measures Morocco put in place in 2019 after sustained pressure to tackle “irregular migration” were aimed at trafficking networks.",
            "“Our security measures do not target migrants because, in our view, they are the victims,” he said.",
            "Morocco has led two “regularisation” campaigns since 2014, offering residency permits to 50,000 illegal migrants.",
            "In recent months, Moroccan authorities have stemmed the flow of migrants into Europe. According to the Spanish Interior Ministry, nearly 32,500 migrants entered Spain in 2019 by land and sea routes, down by nearly half from 2018.",
            "But the number of migrant drownings in the western Mediterranean remains high: 325 deaths were recorded in the first 10 months of 2019, compared to 678 for the same period in 2018.",
            "In 2019, the EU allocated €140m ($155.3m) to support Morocco’s efforts against irregular migration, with Spain also providing additional aid to its southern neighbour.",
            "But even as Morocco works to tackle migration via its territory, it says it will not act as Europe’s police force. (©AFP 7/2 2020)",
            "Human rights groups have strongly criticised Italy for extending a deal with Libya that facilitates the return of migrants to detention centres, the Associated Press reported (6/2). Many migrants have spoken of horrific conditions in the camps, with torture and rape commonplace.",
            "The European Union (EU) has sent more than €328m ($360m) to Libya, much of it funnelled through United Nations (UN) agencies, to try to halt the flow of migrants across the Mediterranean. The EU money funds the Libyan coastguard and also is aimed at disrupting human trafficking networks.",
            "The latest figures show the number of arrivals has fallen to its lowest level since 2013. But critics say it has come at a huge cost.",
            "“It is the EU’s aerial assets [spotter planes] which spot boats in distress, have contacted the Libyan coast guard allowing militias to intercept these people, return them into slavery and trafficking,” said Clare Daly, an Irish member of the European Parliament. “We talk about concern for human rights, and it is an absolutely doublespeak and hypocrisy . . . We are the ones culpable in this.”",
            "Separate from the EU programmes, Italy in early February agreed to a three-year extension to a deal it struck with Tripoli in 2017 which facilitates the return of migrants to detention centres. Amnesty International says the agreement makes Rome complicit in the abuse.",
            "The EU says it is not involved in funding detention centres in Libya and is focused on improving conditions for migrants in the country.",
            "The migrants continue to leave Libyan shores. The Ocean Viking ship rescued over 400 migrants in just three days in January. They were later allowed to disembark in Taranto, southern Italy, rescue charity SOS Mediterranee said on the 28th, quoted by AFP (28/1).",
            "Italy has come under fire in the past for refusing to allow private vessels carrying migrants to dock. However, Italy has authorised the arrival of charity ships since it signed a deal with France, Germany, and Malta in September 2019 – an agreement meant to avoid drawnout negotiations on where migrants will be allowed to dock.",
            "The latest rescues come as fighting in Libya intensifies. The UN refugee agency’s Charlie Yaxley highlighted the increase in violence on January 28th, tweeting that unrest in Libya would lead to more migrants risking the sea journey to Europe.",
            "Italy has often complained of having to take the bulk of migrants crossing the Mediterranean – some 600,000 reaching its coastline since 2013. (Sources as referenced in text)",
            "Ethiopians to Return to Israel: The Israeli cabinet voted on February 9th to approve the immigration of 398 members of the Falash Mura community in Ethiopia to Israel, reported Israeli daily The Jerusalem Post.",
            "The group was supposed to arrive in Israel in 2019 as part of a 2018 government decision to bring 1,000 members of the community to Israel. But only 600 arrived, despite the approval of the requisite budget allocations for all 1,000 immigrants.",
            "The Falash Mura are descendants of the Ethiopian Jewish community whose ancestors converted, under duress, to Christianity. They are granted citizenship under the Law of Entry on the basis of family reunification principles.",
            "The Struggle for Ethiopian Aliyah [immigration to Israel] activist group has called for all of the approximately 8,000 remaining members of the community to be brought to Israel immediately.",
            "“I am proud of the fact that as PM I have been able to bring thousands of our brothers from Ethiopia during my time as PM, and we intend to continue with this,” Prime Minister Benjamin Netanyahu was quoted as saying. (TheJerusalem Post website 9/2)",
            "Ethiopia – Kenya: The government is set to repatriate about 2,281 voluntary Ethiopian nationals who have spent between three and 40 years in Kenya’s Kakuma and Dadaab refugee camps. Preparations have been finalised to return them to their country in collaboration with the United Nations High Commissioner for Refugees (UNHCR), said the Ethiopian embassy in Nairobi.",
            "About 17,000 Ethiopian nationals are estimated to live in Kakuma and Dadaab. (Fana Broadcasting Corporate 31/1)",
            "Sudan – South Sudan: Around 4,800 internally displaced people (IDPs) have moved to Abyei town following a brutal attack by Misseriya armed men on a Dinka Ngok village. Thirty-three people were killed, 18 were wounded, 15 children were missing, and 19 houses were burned during the January 22nd attack on Kolom, about 9km north-west of Abyei.",
            "The UN Office for the Coordination of Humanitarian Affairs (OCHA) said on January 28th that more families are on the move and the number of people affected would likely increase in the coming days.",
            "The IDPs have settled in the schools and community centres in Abyei.",
            "“The priority needs of the IDPs are food, nutrition, shelter, non-food items (NFIs), water, sanitation and hygiene (WASH), as well as child protection and reunification of missing children with their families,” stressed OCHA.",
            "The attackers “wanted to drive Dinka Ngok out of the area to improve their access to grazing land”, OCHA reported, citing Dinka Ngok leaders. (Sudan Tribune 28/1)",
            "Sudan – Chad: Over 11,000 Sudanese have fled West Darfur to neighbouring Chad following tribal clashes in El Geneina between Arab tribes and Massalit during late December 2019. The UN refugee agency, UNHCR, said most of the refugees were already internally displaced people (IDPs).",
            "The tribal clashes have displaced some 40,000 people, including 32,000 from three IDP camps. UNHCR says that the number of Sudanese refugees could reach 30,000, adding that the rate of arrivals risks outpacing the capacity of aid groups.",
            "The new refugees in Chad are currently living in several villages around the town of Adre of Ouadda€ı region, which already hosts 128,000 Sudanese refugees. (Sudan Tribune 28/1)"
        ],
        "Warming Up to Dubai": [
            "Cold-shouldered by China and the West, Harare looks to the Gulf to help save its economy.",
            "Zimbabwe’s government has approached the United Arab Emirates (UAE) in hopes of selling a stake in its national oil company, according to three company and government officials familiar with the plan. It also wants companies in the UAE to buy more of its gold, they said.",
            "President Emmerson Mnangagwa has said UAE investors will build solar plants in Zimbabwe, and UAE President Sheikh Khalifa bin Zayed Al Nahyan in early 2019 issued a decree to open an embassy in Zimbabwe. Dubai also contributed to relief efforts when Zimbabwe was hit by a cyclone in 2019.",
            "Zimbabwe’s economy is in free-fall: it likely contracted by more than 6% in 2019, according to government estimates. Half the population is in need of food aid, inflation is running at over 500% and its currency has depreciated by more than 90% against the dollar since a 1:1 peg was abolished in February 2019.",
            "“They need investment desperately,” said Jee-A van der Linde, an economic analyst at NKC African Economics in Paarl, South Africa. “It’s been snowballing. I don’t know where it’s going to end up. I don’t know how that would be appealing for the UAE.”",
            "Oil companies in the UAE said they were unaware of the interest. The country’s foreign ministry didn’t respond to requests for comment.",
            "The UAE is not the only country Mnangagwa has targeted for potential investment. Since taking power from Robert Mugabe in a November 2017 coup, he has crisscrossed the globe and attended gatherings such as the World Economic Forum (WEF) in Davos, repeating the mantra: “Zimbabwe is open for business.”",
            "Two trips to Russia and former Soviet republics revived interest in a platinum project, and a fleet of second-hand Belarusian buses now ply the streets of the capital, Harare, and the secondbiggest city, Bulawayo.",
            "By May 2019, investment pledges worth $27bn had been announced in projects ranging from steel mills to abattoirs. There’s little evidence that they are being developed.",
            "A visit by Chinese foreign minister Wang Yi in January ended with only pledges of further infrastructural projects being carried out by China. There was no mention by the “all-weather-friend”, as Zimbabwe likes to describe China, of extending any financial bailout.",
            "Zimbabwe wants to sell a stake of as much as 25% in the National Oil Infrastructure Company of Zimbabwe, the sources said, declining to be identified as the plans haven’t been disclosed.",
            "NOIC owns storage depots at the port of Beira in neighbouring Mozambique as well as five locations in Zimbabwe. It also owns gas stations and the pipeline that brings oil products from Beira to Mutare for companies including Puma Energy BV, in eastern Zimbabwe.",
            "Zimbabwe is prone to frequent shortages of motor fuel and sees a relationship with the UAE, possibly through the Abu Dhabi National Oil Company, as a way of securing supply, one of the sources said. (aljazeera.com 27/1)",
            "Algeria – Italy: The United Nations World Food Programme (WFP) has welcomed a contribution of €500,000 from the government of Italy to provide life-saving assistance for Western Saharan refugees in Algeria.",
            "The Italian contribution allows WFP to cover the basic food needs of thousands of Sahrawi refugee families, providing them with a monthly food ration that includes cereals, pulses, vegetable oil, sugar and fortified blended foods.",
            "WFP will use part of the contribution for its school feeding programme which aims to encourage around 40,000 children in camp schools and kindergartens to enrol and attend class regularly.",
            "“The timing of this contribution is extremely opportune to cover urgent needs at the beginning of the year,” said WFP Representative and Country Director in Algeria Imed Khanfir. “WFP is very grateful to the people and government of Italy for their continued support that allows us to assist thousands of Sahrawi refugee men, women and children.”",
            "For more than 40 years, the Sahrawi have been living under extremely harsh conditions in the Sahara Desert in southwestern Algeria.",
            "Angola – South Korea: The Africa-Korea Economic Development Association (AKEDA) will contribute US$2bn to finance the construction of a thermal power station in Benguela province, the secretary-general of the institution announced on February 6th in Luanda.",
            "Siwoo Chung said that the figure is part of a global amount of US$5bn that the association plans to provide for investing in a variety of projects in partnership with the Angolan state. The secretary general said there was particular interest in investing in the energy sector, in the refining of crude oil, in small and medium-sized enterprises, and in agrobusiness. (macauhub.com 7/2)",
            "Egypt – Yemen: Thirty-two Egyptian fishermen have returned home after being held by Yemen’s Houthi rebels overfishing in restricted areas of the Red Sea. The fishermen were released after being held in detention by the Houthis in the western port of Hudaydah for two months, the website of the privatelyowned newspaper Youm7 said.",
            "Youm7 noted that Egyptian diplomatic efforts succeeded in averting a possible trial for the 32 for breaching the territorial waters of the country. The 32 arrived at their hometowns in the governorates of Damietta and Kafr elSheikh late on February 4th, Youm7 reported.",
            "Equatorial Guinea – China: The oil-rich state of Equatorial Guinea said on February 5th it would give $2m (€1.8m) to China to help it tackle coronavirus. The government, which has developed close ties with Beijing, said the donation was a mark of “support and solidarity”.",
            "On January 27th, Equatorial Guinea announced that all people entering the country from China would be quarantined for 14 days. It has since placed 25 people in isolation, according to the country’s national committee to counter the virus. (©AFP 5/2 2020)",
            "Mauritania – UAE: Mauritania on February 2nd signed several agreements and memoranda of understanding with the United Arab Emirates (UAE), including the receipt of a fund to the tune of US$2bn for an investment and development project, as well as for soft loans, domestic outlets reported.",
            "Mohammed bin Rashid Al Maktoum, UAE vice-president, prime minister and ruler of Dubai, praised the signing of the agreements, saying that they would “lead to advanced levels of mutual cooperation and coordination at various levels and in various fields of common interest”, privately owned Sahara Media news agency reported on February 3rd.",
            "The agreements were signed during the visit of Mauritanian President Ould Cheikh El Ghazouani to the Gulf country.",
            "Among the agreements signed is a memorandum on the mutual exemption from visas, Sahara Media highlighted. (BBC Monitoring 3/2)",
            "Morocco – Spain: Spanish Foreign Minister Arancha Gonzalez on January 24th acknowledged Morocco’s “right” to chart its territorial waters but said such a move must respect international regulations.",
            "Her remarks, at a joint news conference in Rabat with her Moroccan counterpart Nasser Bourita, came after Morocco adopted two laws extending its legal jurisdiction over disputed Western Sahara. The laws voted by parliament on January 22nd integrate waters off the coast of the former Spanish colony into Morocco’s maritime territory.",
            "Bourita said the vote was “a sovereign act in line with international law”. The Spanish foreign minister, whose country’s Canary Islands lie less than 100km (60 miles) from the Moroccan coast, said Bourita assured her “there will be no politics of faits accompli or unilateral decisions” and that “dialogue” will prevail to reach common solutions that satisfy all parties.",
            "Morocco considers Western Sahara an integral part of the kingdom after Spain withdrew in 1975. The vast desert territory is disputed by the Algerian-backed Polisario Front, which seeks independence for Western Sahara. Morocco has instead offered autonomy.",
            "The delimitation of the maritime territory, whose status is still unresolved, has in the past sparked tensions between Morocco and Spain, particularly after oil exploration in the area. (©AFP 24/1 2020)",
            "Nigeria: Nigeria is set to receive around $308m seized from bank accounts of former military dictator Sani Abacha under a deal signed on February 3rd with the United States (US) and the British island of Jersey.",
            "The US State Department hosted the signing of the agreement and announced that the money will be spent on three major road projects across Nigeria. The agreement also includes provisions to ensure transparency and accountability, requiring Nigeria to repay any funds lost as a result of any new corruption or fraud to the account.",
            "The repatriation of the money from Jersey, in the English Channel off the coast of northern",
            "France, follows a 2014 US court ruling authorising the seizure of $500m of cash laundered by Abacha in accounts around the world, the US Justice Department said in a statement.",
            "After several court challenges to the 2014 ruling, the government of Jersey seized the $308m located on the island.",
            "The sum is the latest to be recovered from the accounts of Abacha, an army officer who ruled Nigeria from 1993 until his death in 1998.",
            "The Justice Department is also seeking to recover other suns linked to Abacha, including $30m in Britain, $144m in France and $177m located in trusts that name Abacha’s associates and relatives as beneficiaries.",
            "Piracy: Four Chinese sailors who were kidnapped by pirates on December 22nd in the port of Libreville, the capital of Gabon, have been released, the Chinese consulate in Lagos said. “The consulate general in Lagos cooperated with the relevant embassies and local Chinese enterprises and overseas Chinese groups to carry out rescue efforts, and the hostages were released safely,” according to a statement posted on the consulate’s website.",
            "The statement did not give details of their release, but a Nigerian security source separately told AFP that the four had been freed in a military operation in seas off the estuary of the Escravos River in Warri South West, a district in Nigeria’s Delta State.",
            "Pirate attacks are unusual in Libreville port, but are notoriously frequent in the surrounding Gulf of Guinea. (©AFP 14/1 2020)",
            "Sudan, South Sudan: The Netherlands on February 4th contributed $3m for supporting stability and facilitating a resolution to the conflict in the Abyei area, which is claimed by both Sudan and South Sudan. The support will be channelled through the International Organisation for Migration (IOM).",
            "The donation comes two weeks after more than 30 people including children were killed in Kolom village of Abeyi area by armed Misseriya men.",
            "IOM says that due to its disputed status, Abyei has remained deprived of resources for basic services while much of the infrastructure has been destroyed during episodes of violence related to longstanding inter-communal tensions in the area.",
            "“Under this project, IOM will strengthen peace and social cohesion amongst communities in Abyei, whilst supporting a conducive environment for recovery through tailored livelihoods and psychosocial support to enable communities to become more resilient to shocks,” said IOM South Sudan Chief of Mission Jean-Philippe Chauzy. (Eye Radio website 5/2)",
            "Tunisia – France: Tunisia’s parliament has endorsed a loan agreement with France to improve its health sector, media outlets have reported.",
            "In a plenary session on January 15th, 120 MPs voted in favour of a loan with the French Development Agency (AFD) and 13 rejected it, privately owned Mosaique FM radio reported. There were no abstentions in the vote on the agreement to fund the “e-health” support programme to the tune of €27.3m (US$30.4m), the report said.",
            "State-run TAP news agency reported that the programme will include digitising Tunisia’s health sector operations and services. (BBC"
        ],
        "Policy and Practice": [],
        "ECONOMIC TRENDS": [],
        "Lourencßo Faces Crunch": [
            "The graft scandal involving the dos Santos family ups the stakes for the president.",
            "An award-winning investigative team published a trove of files on January 19th allegedly showing how Africa’s richest woman syphoned hundreds of millions of dollars of public money into offshore accounts.",
            "The New York-based International Consortium of Investigative Journalists (ICIJ) series, dubbed ‘Luanda Leaks’ zeros in on Isabel dos Santos, the daughter of former president Jose Eduardo dos Santos. In January, Angola’s prosecutors froze bank accounts and assets owned by the 46-year-old businesswoman and her Congolese husband Sindika Dokolo, which she described as a groundless political vendetta.",
            "“Based on a trove of more than 715,000 files, our investigation highlights a broken international regulatory system that allows professional services firms to serve the powerful with almost no questions asked,” the ICIJ wrote.",
            "The allegations of corruption swirling around his predecessor’s daughter have set a crucial test for President Jo~ao Lourenßco in his vow to reform a country rich in oil and tainted by graft. In what is set to be a gargantuan legal battle stretching over many years, the government is now stepping up action to recover several billion dollars in assets that it says were fraudulently transferred out of Angola by the dos Santos family, and his political allies.",
            "Financial and oil industry officials estimate that well over US$100bn flowed out of Angola via use of state reserves for illicit loans to private companies, deliberately mispriced construction and procurement deals, oil-backed loans and opaque diamond-trading arrangements between the end of the civil war in 2002 and ex-president dos Santos’s retirement in 2017.",
            "Dos Santos’ lawyer dismissed the ICIJ findings as a “highly coordinated attack” orchestrated by Angola’s current rulers, in a statement quoted by The Guardian, London newspaper. Dos Santos herself told BBC Africa the file dump was part of a “witch hunt” meant to discredit her and her father. On January 23rd she vowed she was “ready to fight through the international courts to defend my good name” – an indication she would fight attempts to bring her to face trial.",
            "In a letter to Angola’s parliament and constitutional court, Jose Eduardo dos Santos distanced himself from investigations into illicit enrichment during his rule. “The (former) president of the republic. . . had no direct participation in diamond sales,” the ex-president stated in the letter, dated January 13th. dos Santos also denied “participation in the sale of crude oil” produced by Sonangol, claiming revenues were monitored by the finance minister and only incorporated into the state budget after parliament’s approval.",
            "To many in Angola, Isabel dos Santos became an emblem of the nepotism, cronyism and dissipated resources in her father’s decades in office, says AFP (25/1). She earned the nickname of “The Princess” for her wealth and lifestyle; Forbes magazine estimates her wealth at US$2.3bn.",
            "“A lot rests on this case,” said Berlinbased Transparency International’s southern Africa advisor, Mokgabo Kupe.",
            "Dos Santos “is a symbol of the fight against corruption”, said Oxford University fellow and Angolan law professor Rui Verde. “If (she) is charged, of course, everyone could be charged.”",
            "Isabel dos Santos was indicted on January 22nd for a host of top-level financial crimes, including money laundering, influence peddling, harmful management and forgery of documents.",
            "On January 24th, Angolan Chief Prosecutor Helder Pitta Gros said funds that Isabel dos Santos invested in Portugal, the former colonial power, were transferred “by illicit means”.",
            "“We will use all possible means and activate international mechanisms to bring Isabel dos Santos back to the country,” Gros told public radio.",
            "Portugal’s stock exchange, on which at least 10% of the equities are owned by Angolan investors, has launched its own investigations into listed companies in which the dos Santos clan has a stake, notes Africa Confidential (25/1).",
            "Portugal’s public prosecutor said on February 11th it had ordered the seizure of Portuguese bank accounts belonging to Isabel dos Santos as part of a request for international judicial cooperation by the Angolan authorities, a spokeswoman for the prosecutor’s office said.",
            "Lourenco’s adminstration is now looking into ways to bring her back home to face justice. But how it intends to do that is unclear. Dos Santos has been living in Europe since Lourenßco fired her as head of the state oil company Sonangol in 2017, soon after he took over from her father.",
            "Angola is ranked at 146 out of 180 countries on Transparency International’s corruption perceptions index. Commentators say that if Lourenco wobbles and fails to secure a conviction against dos Santos, that could weaken his much-touted anticorruption campaign.",
            "“There are suspicions already that the anti-graft campaign is cosmetic. Some detractors feel nothing will come of the cases because of inherent cronyism in the state, whilst others feel the cases are essentially a vendetta against the dos Santos family,” said Transparency International’s Kupe.",
            "Alex Vines of the Chatham House thinktank agreed. “There is a danger that this reform process is selective, just targeting family and friends of the dos Santos, (when) clearly there are people in the orbit of Lourenco that also require judicial scrutiny,” he said.",
            "So far, Lourenco has the backing of local anti-corruption activists. “It’s a genuine drive to reclaim the country. . . because the state was privatised by the dos Santos family and a few cronies,” said fierce dos Santos critic and activist Rafael Marques.",
            "He said there were “active members of the government currently sabotaging Lourenco’s anti-corruption agenda. . . What we have is not a regime change, it’s president change – the government is the same as 45 years ago.”",
            "The opposition concurs. “The (ruling) Movimento Popular de Libertaßca~o de Angola (MPLA) is the main and ultimate culprit for the current state of corruption in our country,” said Liberty Chiyaka, leader of the opposition UNITA party.",
            "Mario Leite da Silva, who was chairman of Banco de Fomento Angola (BFA), the third largest bank in the country, resigned in a letter dated January 20th, a day after his name appeared in the Luanda Leaks, AFP reported (23/1). Da Silva was named on January 22nd by the country’s prosecuting authority as one of the five suspects under investigation for fraud and corruption at Sonangol. But in his resignation addressed to the bank’s fiscal council, he said he was stepping down on grounds that he had been excluded from a list of new appointees for the BFA’s next board of directors. (Sources as referenced in text)",
            "The pursuit by investigative journalists and Luanda’s prosecutors of Isabel dos Santos offers a temporary distraction from the country’s economic meltdown. Enthusiasm to see Isabel dos Santos on trial in Luanda may wane as the myriad legal cases around her fortune drag on and the prospects of assets returning from overseas fade into the distance.",
            "Meanwhile, living standards are plummeting as the kwanza weakens. Oil prices are down over a third compared with 2015, with little chance of boosting production soon. Billions of bad loans in kwanza have triggered a credit crisis. Dysfunctional public enterprises make a successful privatisation campaign look unlikely, and the MPLA time-servers from the old administration are still running much of the show.",
            "Despite fresh interest in the oil sector, rebalancing the economy and managing spiralling public debt will be tough. 2020 looks decisive for President Lourenßco after his finance team agreed a three-year reform programme with the International Monetary Fund (IMF) and credits worth $3.7bn. J-Lo, as he is popularly known, will be able to consolidate if the reforms work and more missing funds are brought back. But if conditions continue to decline, the knives may come out.",
            "Having won kudos for his anti-corruption campaign, Lourenßco faces questions about his methods and whether the laws he has passed, the legal structures at his disposal and his people in government can manage complex reforms. He will also have to confront vested interests in business and the military but maintain enough support from the nomenklatura, of which he was a central part.",
            "Foreign investment is regarded by the government as a key priority. In 2020, the government wants to launch big projects that can change the country’s image. On foreign tours, Lourenßco argues that prosecuting crooked politicians and their families should boost investment and pave the way for privatisation.",
            "But Luanda insiders doubt whether the modest reforms and forcing MPLA kleptocrats to return some stolen funds, on which the administration has expended much effort, will woo heavyweight foreign investors. Angola is seen as complicated, opaque and expensive. “They haven’t realised yet that people simply aren’t interested in Angola. . . Nobody serious is coming in. There are plenty of other places to go in Africa,” one Western banker said.",
            "This will slow the plans to privatise on an epic scale and disband the old patronage system. Even Angolan oligarchs may be deterred, fearing the limelight could make them targets of the clampdown on corruption.",
            "Members of ex-president dos Santos’s inner circle, such as General Manuel Helder Vieira Dias Junior (‘Kopelipa’) and Manuel Vicente, former vice-president and ex-boss of state oil company Sonangol, have brought back some of their overseas assets. That has so far",
            "CORRUPTION Transparency International Corruption Perceptions Index (100=best, 0=worst)",
            "EASE OF DOING BUSINESS World Bank’s Ease of Doing Business Index (100=best, 0=worst)"
        ],
        "Less corrupt": [],
        "More corrupt": [
            "Sources:Transparency International; Mo Ibrahim Foundation; World Bank (Africa Confidential 2020)"
        ],
        "More difficult": [
            "kept them safe from prosecution, although they too may face justice down the line. Isabel dos Santos’s fortune is the most notorious. Although many Angolans speak of ‘justice at last’ in the case of Isabel dos Santos, lawyers say there is little chance of much of her cash finding its way back to Angola. While the allegations count in the tens of millions, rough estimates of the amounts taken abroad by the entire dos Santos",
            "Egypt’s population has passed 100m, the country’s statistics agency said on February 11th, highlighting the threat of overpopulation in a poverty-stricken country where many live in crowded megacities. A new baby is born in Egypt roughly every 17.9 seconds, the statistics body calculated.",
            "Nearly one in three Egyptians live below the poverty line, according to CAPMAS figures released in 2019. The unemployment rate is around 10% with millions leading precarious lives, often without social protection in the informal economy.",
            "Birth rates in Egypt have skyrocketed in the past three decades with around 1.5m babies born every year – but they have recently slowed down as Egypt’s government has encouraged smaller families.",
            "Overpopulation has presented a myriad of challenges for authorities in recent years, even with policies to stem the rapid growth. Planning Minister Hala al-Saeed said at the CAPMAS conference on February 11th that more funds would bolster the health budget in 2021.",
            "Prime Minister Mostafa Madbouly told a cabinet meeting the previous week that “population growth is the single largest challenge facing the state”, adding that it “affects national security”.",
            "Egyptians numbered around 57m 30 years ago. The last census in 2017 counted nearly 95m citizens. President Abdel Fattah al-Sisi said at the time that terrorism and overpopulation represented the two biggest threats to Egypt.",
            "As with the majority of Arab countries, Egypt has a youthful population with just over 60% under the age of 30. Most Egyptians live on a stretch of arable land along the River Nile that comprises 8% of Egypt’s territory. But with high population densities in urban centres, urban planning is difficult.",
            "J-Lo has mobilised popular support for his campaign against the Dos Santos dynasty but if, as seems likely, the economic pain worsens, many will point to the fact that Lourenßco is himself a product of the system. Nostalgia for ‘good old days’, however misplaced, under dos Santos could expose J-Lo to the machinations of the ex-president’s many allies still in positions of influence.",
            "All these factors are coming together in 2020 and will test J-Lo’s survival skills. To make the reforms work and bring in new capital, he will have to rethink the govermment. “He has to turn around the economic situation, give an incentive to the people,” a veteran analyst told Africa Confidential. “The government is pretty hopeless in terms of skills and delivery. He needs to build up a new team of young people who are academic, patriotic and haven’t been in government. It’s a matter of survival.” (Africa Confidential 6/2) Isabel dos Santos investigated Vol 56 p. 22815A"
        ],
        "CENTRAL AFRICAN": [],
        "Economic Update": [
            "A call for domestic revenue mobilisation to sustain growth.",
            "The second edition of the Central African Republic (CAR) Economic Update was published on January 23rd by the World Bank. Entitled Strengthening Domestic Revenue Mobilisation to Sustain Growth in a Fragile State, the report notes that the improved security situation is leading to brighter economic prospects, with the real GDP growth rate estimated at 4.8% for 2019. The authors indicate that although the country’s growth rate has outpaced that of countries in the Central African Economic and Monetary Community (CEMAC) and Sub-Saharan Africa, it continues to lag behind peer countries such as Burkina Faso, Malawi, Mali, Niger, and Uganda.",
            "“CAR has not experienced sustained growth since gaining independence in 1960. With the signing of the Political Agreement for Peace and Reconciliation in February 2019, the economic outlook is, however, positive,” states Wilfried A. Kouame, World Bank economist and lead author of the report. “The successful implementation of the peace agreement is critical for jumpstarting growth. By implementing this agreement in the run-up to the elections, we are expecting growth of around 5% in the medium term.”",
            "The report also reveals that while CAR is still at high risk for debt distress, its efforts to streamline public expenditure and clear domestic arrears are driving down the public debt level to below CEMAC and Sub-Saharan Africa averages and bringing it closer to the debt levels of its peers.",
            "The report presents a number of options to address the growing needs of Central Africans: i) Strengthen the social contract: The social contract between the state and its citizens, which is vital to mobilising tax revenue, was undermined by the recent crisis. To strengthen the social contract, the state must undertake to improve the efficiency and quality of goods and social services, while restoring the trust of taxpayers to encourage them to move out of the informal sector and pay their taxes.",
            "ii) Broaden the tax base: CAR’s tax revenue currently accounts for approximately 8% of GDP, which is below its potential and among the lowest in Sub-Saharan Africa. CAR could consider increasing the tax rates on alcohol and tobacco products in the short term and reducing the number of tax brackets that hinder business creation and development in the long term.",
            "iii) Improve property tax collection: Legislation on property taxation has not been updated to reflect recent economic developments. Current revenue collection is inefficient and is based on a declarative system that narrows the tax base. New legislation could generate close to CFA francs 12bn (roughly US$22m).",
            "iv) Limit tax exemptions: In 2016, tax exemptions were a major source of lost tax revenue for the country (almost CFAF 2.4bn or roughly $4m). A significant share of these exemptions was granted to the private sector and related primarily to VAT. The adoption of the new investment charter in 2017 and the implementation of reforms aimed at curbing tax exemptions and improving the business environment to attract private investment require the firm commitment of the authorities and a formal legal system to institute legal proceedings in the event of abuse.",
            "v) Modernise the tax system: Strengthening tax administration capacity is critical to improving the tax system. This requires heavy investment in the computerisation of public administrations and the purchase of the equipment and software needed to improve revenue collection. Computerisation will help curb abuse and corruption, trace transactions related to taxes and duties, facilitate the sharing of information between tax and customs authorities, and enhance the efficiency of financial boards. (worldbank.org 23/1)",
            "Burundi: The International Organisation for Migration (IOM) reported that three people died and over 1,000 people were displaced after a period of heavy rain and flooding during late January 2020. Flooding and heavy rain in northwestern parts of the country between January 19th and 27th affected 2,697 people and displaced 1,014. As many as 179 homes were destroyed and around 400 others damaged. (floodlist.com 6/2)",
            "DR Congo: Torrential rains fell on Kikwit city, Kwilu province (west), between February 8th and 10th, causing significant damage in various suburbs. Two people died and more than 100 houses collapsed, in addition to other material damage.",
            "The Regeza neighbourhood was flooded from February 5th in Moba, located 360 km southeast of Kalemie (Tanganyika). Sixty-three residential houses collapsed, the administrator of the territory said on February 7th. This figure was likely to rise after the weather forecast indicated more rain in the area.",
            "At the end of January, thousands of people were without shelter in the flood-hit Lomami Province (south). (Radio Okapi 29/1, 8,11/2)",
            "Kenya: On January 31st local media reported that one person died in flooding from the overflowing Talek river in tourist areas of the Maasai Mara National Reserve, Narok County.",
            "Flooding in western Kenya has displaced hundreds of people in Homa Bay County and paralysed transport in Turkana around the towns of Lodwar, Lokichoggio and Kalokol after the Kawalase river burst its banks. Kenya Broadcasting Corporation reported hundreds of families were displaced after flooding in Nyatike and Uriri areas of Migori County. (floodlist.com 31/1)",
            "Madagascar: The government declared a national disaster in the face of ongoing torrential rain and flooding in the country. The Indian Ocean nation is in the midst of an intense six-month rainy season that often results in casualties and widespread damage. Flooding in the districts of Mitsinjo and Maevatanana had claimed at least 26 lives since January 19th, and 15 more people were still missing and thousands displaced, the National Bureau of Disaster Risk Management (BNGRC) announced on January 24th. The BNGRC warned that flooding in lowland and rice-growing areas also posed a risk of “food insecurity and malnutrition”.",
            "Almost 93,000 people have now been affected, with the regions of Alaotra Mangoro (3 fatalities), Analamanga, Betsiboka (9), Boeny (13), Diana, Melaky and Sofia (1) among the worst affected. Flooding and heavy rains have also caused severe material damages, in particular to housing. According to BNGRC, more than 10,000 homes have been flooded, with 46 completely destroyed. National roads are still cut in several locations. BNGRC said around 12,000 people have been displaced. (AFP",
            "Malawi: Malawi News Agency (MANA) reported that one person had died and hundreds had been displaced after flooding in Karonga district in the Northern Region. Flooding began on February 1st after heavy rain caused several rivers to burst their banks. Acting Disaster Officer for Karonga District, Victor Phiri, said over 450 households in the district had been displaced due to flooding of the North Rukuru river. Four camps have been set up in the district for those displaced. Houses, material possessions and food stores have been damaged or destroyed. Crops and livestock have also suffered. (floodlist.com 5/2)",
            "Mozambique: Nine people lost their lives and five others were injured by lightning on February 9th in Morrumbala, Zambezia Province. With this incident, the number of deaths rose from 45 to 54 during the rainy season that began in October 2019. The southern provinces have also been affected by heavy rain since February 10th.",
            "In Cabo Delgado Province, five districts remain isolated since December following the collapse of two bridges on national highway number 380. It is still unknown as to when the roads connecting the northern part of Cabo Delgado will be reopened.",
            "The rainy season has already affected more than 600 classrooms, 47 schools, about 13,000 homes, 10 health units and more than a hundred power poles. (RFI, Paris",
            "Rwanda: The Ministry of Emergency Management reported that heavy rainfall had caused severe material damages and loss of life. Stormy weather from February 2nd to 3rd brought lightning strikes and heavy rain which triggered flooding and landslides in the capital, Kigali, along with other parts of the country. According to the ministry’s provisional update of February 3rd, at least",
            "13 people have died, two were injured and 15 houses destroyed.",
            "In areas around the capital in Kigali Province, three people died and one was injured after a landslide destroyed a house in Gikondo, Kicukiro district. Seven fatalities were reported after a landslide in Jali in Gasabo district. Twelve houses were destroyed in Nyarugenge district. Three people died in a landslide in Gatsibo in Gatsibo district, Eastern Province. Houses were destroyed in Karongi in Western Province and Rulindo in Northern Province.",
            "South Africa: Heavy rain during a storm on February 2nd caused severe flash flooding in Alice Town in Amathole District Municipality, Eastern Cape. The municipality dispatched its disaster team to assess the extent of damage. (floodlist.com 2/2)",
            "Tanzania: Ongoing heavy rains continued to wreak havoc in most parts of Tanzania as the death toll rose to 40 by February 5th. The deaths were reported in Lindi, Mwanza, Morogoro and Manyara regions. In addition, the officials said more than 15,000 people were left homeless after the floods swept away an estimated 1,750 houses. Prime Minister Kassim Majaliwa spent the day on February 5th inspecting affected areas in Lindi region. (Daily Nation 6/2)",
            "Zambia: A further wave of flooding in Eastern province has left over 100 households displaced. The Office of the Vice President, through the Disaster Management and Mitigation Unit (DMMU), has engaged the Zambia Air Force to help evacuate stranded residents.",
            "This follows earlier waves of flooding in the province, first from late December 2019, and again in late January 2020. (floodlist.com",
            "Zimbabwe: Heavy rains have caused extensive damage to infrastructure in Binga and Chimanimani where they destroyed 181 homes and swept away two bridges. They also severely damaged roads and homes, rendering the areas inaccessible. A man died in Binga on February 11th while two more were reportedly missing. Acting Binga District Development Coordinator Farai Marinyame said the water levels had subsided, but they will continue to monitor the situation. He said food aid was needed to avert starvation. (The Herald 13/2)"
        ],
        "FOOD INSECURITY": [],
        "Hunger Stalks Southern Africa": [
            "A chronic lack of rain is threatening mass hunger and ruin.",
            "For the past five years, the entire southern tip of the African continent, where average temperatures are rising twice as fast as the global mean, has suffered from a significant lack of rain.",
            "Every farmer, big or small, has been affected as well as breeders, hoteliers and teachers.",
            "Across southern Africa, this chronic lack of rain is threatening mass hunger and ruin, with climate being fingered as the big culprit. The United Nations (UN) has said that 45m people in southern Africa are threatened by famine. Its World Food Programme (WFP) sent out a stark warning in January. “This hunger crisis is on a scale we’ve not seen before and the evidence shows it’s going to get worse,” said Lola Castro, WFP’s regional director in southern Africa.",
            "The worst-hit countries are eSwatini, Lesotho, Madagascar, Malawi, Mozambique, Namibia, Zambia and Zimbabwe.",
            "The WFP says that 60% of Zimbabwe’s 15m people are currently food insecure. According to Patience Dhinda, a local official, this figure hits 80% in Buhera where the grain depot, which should house the state food aid, stands empty. The drought has added to a long list of crises, from stratospheric inflation to shortages of cash, petrol, medicines, water and electricity (see p. 22866). For many, daily life has become a nightmare. “Almost everybody in my area is food insecure,” said 68-year-old Janson Neshava, who is a headman, or senior leader, in Buhera.",
            "Wildlife has also suffered, with over 200 elephants having starved to death in Zimbabwe in just three months in 2019.",
            "Zambia was long known as the region’s breadbasket but a recurring drought has cut water reserves at the hydroelectric dam of Kariba, the main source of energy. Women and children are bearing the brunt of the difficulties. In 2019 the harvest was catastrophic for the second year running, with up to 70% of the crops lost to the drought. Funding is desperately needed to meet the needs of the 2.3m people who sorely need food."
        ],
        "FOOD SECURITY SITUATION": [],
        "Southern Africa": [
            "The WFP has received only a third of the $36m required.",
            "Twenty percent of the population in drought-stricken Lesotho and about 10% of Namibians are also suffering from food insecurity.",
            "Meanwhile experts have forecast more hot and dry weather in the coming months, auguring another poor harvest. The situation could decline further as the dry season may last longer than usual, affecting the annual cereal harvest in April.",
            "The WFP plans to provide lean season assistance to 8.3m people in areas that are grappling with crisis levels of hunger. It called on the international community to accelerate both emergency assistance to millions of desperately hungry people in southern Africa, and long-term investments to enable the region’s vulnerable to withstand the worsening impacts of climate change."
        ],
        "Caterpillar Invasion in Malawi": [
            "An invasion of crop-munching fall armyworm caterpillars has inflicted a further blow to food security in Malawi, where nearly 2m people have already been hit by drought, the government said on January 22nd. The invasion has hit 467,000 farmers in all 28 farming districts, according to the latest statistics."
        ],
        "DRC TANZANIA": [],
        "COMOROS MADAGASCAR": [
            "Around 144,000 hectares (355,000 acres) of crops have been hit, a figure nearly triple that of 2017, when President Peter Mutharika declared a state of disaster after 20 districts were affected. The latest outbreak has affected sorghum, millet, rice and the staple crop of maize, which is also called corn, according to Chief Agriculture Officer George Lungu.",
            "“The level of damage is moderate to severe and in some fields, farmers require replanting,” he said.",
            "Meanwhile in the Horn of Africa, some 7m people in Ethiopia need humanitarian aid, including emergency food assistance, requiring over US$1bn in humanitarian aid according to the National Disaster Risk Management Commission (NDRMC). Noting that 6m people had been receiving food aid, the director said there was some reduction from the preceding year, when the country had 8m in receipt of food aid. (ENA, Addis Ababa 26/1)"
        ],
        "Protests Cripple Economy": [
            "Supply is disrupted and prices are rising in one of the poorest countries.",
            "Guinea’s economy is crumbling after months of mass rallies sparked by fears of a third term for President Alpha Conde, with analysts now even worried about the mighty mining sector.",
            "Businesses have shut and protesters have rained rocks on police stations, looted property, blocked major roads and reportedly stopped trains in their tracks, severely hampering the easy flow of goods across the country.",
            "“Supply is totally disrupted,” said Boubacar Barry, an economist and former fisheries minister. That means rising prices for the population in what is already one of the world’s poorest countries despite being rich in natural resources.",
            "“The clearest impact has been the decrease of purchasing power,” he said.",
            "The National Front for the Defence of the Constitution (FNDC), an alliance of opposition groups behind the protests has called for unlimited, nonviolent protests to stop Conde. It has urged “mining companies, banks, factories, gas stations and other companies” to suspend activities, a nightmare scenario for Conde who has been trying to attract foreign investors and diversify the economy.",
            "Guinea’s key sector, mining, could be next, with potentially catastrophic consequences, experts say, following social media reports of protesters blocking trains carrying quarry.",
            "State revenue from the sector was around US$500m in 2017, according to the Natural Resource Governance Institute, a think tank.",
            "The FNDC’s explicit mention of the mining industry amounts to “a written warning”, said Herve Lado, a Conakrybased analyst for the institute, although there had been no reports of big disruptions for now. “When there are political or security issues, the government makes sure that its main source of revenue is preserved,” he told AFP.",
            "But the FNDC says the government won’t be able to protect mining forever. In the meantime, union involvement will determine the economic damage to come, Lado said.",
            "“If there are many other trade unions joining the movement, I think they will try many, many actions against mining companies,” he said.",
            "FNDC spokesman Abdouramane Sanoh says it is clear the protests are having an impact on the economy. “The economy is paralysed, people can’t market their goods,” he said, quickly adding however that drawing international mediation, not crippling the economy, had been the main objective."
        ],
        "Pumps Run Dry": [
            "Fuel shortages are another blow to the president, who is under increasing pressure to improve living conditions.",
            "Liberians have faced long queues at petrol pumps for nearly two weeks as sloppy bookkeeping and poor port infrastructure have triggered economically damaging fuel shortages.",
            "Incorrect fuel-reserve figures partly led to the shortage, which has dragged on since late January, an industry official said. But an undredged port in the capital Monrovia has also prevented large fuel tankers from docking, according to port and government officials.",
            "Liberia’s Commerce Minister Wilson Tarpeh said the shortage had caused an “economic downtrend”, without giving precise figures. Consumers are spending less on household items as fuel prices rise, he said, and businesses are operating under capacity.",
            "Liberia suffers frequent fuel shortages, but the current one has lasted an unusually long time. Queues forming before dawn at petrol stations are now commonplace, and scarcity has forced taxis and buses to hike fares.",
            "The shortage is another blow to President George Weah, who is under increasing pressure to improve living conditions in the country of some 4.8m people. Inflation is now running at about 30%, according to the World Bank, which has incited anger and protests. Compounding economic difficulties, fuel scarcity means it is harder to move goods around the country.",
            "Fuel distributors which overstated their reserves are also partly to blame for the shortage, according to an official from the Liberia Petroleum Refinery Company (LPRC) who requested anonymity. The LPRC is a state-owned company charged with ensuring a consistent oil supply."
        ],
        "World Bank Economic Analysis": [
            "Slow growth remains the challenge and a renewed focus on structural reforms in needed.",
            "After a year when two severe cyclones contributed to a setback in growth, Mozambique looks ahead having made significant progress in maintaining economic stability and strengthening its external buffers but with a large unfinished agenda in terms of inclusive growth, fiscal sustainability and equitable access to the most basic services.",
            "Having put much of the past economic volatility behind, the challenge for Mozambique remains to be slow growth. According to the Mozambique Economic Update (MEU), growth is expected to have fallen to 2.3% in 2019, from 3.3% in 2018, as lower coal production and the impact of the cyclones, particularly on agriculture, affected overall output. With economic output growing at a slower pace than the population (2.8%), this translates into a decline in the standards of living in a context where poverty has been further aggravated by the cyclones.",
            "The report also warns that Mozambique is entering a period of widening current account deficits as it heads towards the early stages of the Liquefied Natural Gas (LNG) investment cycle. It enters this cycle with an improved external reserve position. But lacklustre non-extractive export performance, lower growth in key trading partners and commodity price movements continue to be important sources of external risk.",
            "The MEU presents a positive growth outlook provided a post-cyclone recovery in agriculture, easing in credit conditions and progress in LNG developments are materialised. But the report highlights the need for a renewed focus on structural reforms for more sustainable and inclusive growth, including progress in strengthening the business environment, increasing the supply of skilled labour to the economy, reducing corruption and improving connectivity. Building resilience to climate shocks is also increasingly critical given Mozambique’s heightened exposure to such events.",
            "The report also notes that having made progress in consolidating public finances up to 2018, the costs of the cyclone response, the electoral cycle and a still growing civil service wage bill forced the departure from this trend in 2019. And although debt levels have declined since 2016, the debt burden is still elevated. Thus, the outlook points to a tight fiscal setting and requires near term measures to reduce the deficit whilst maintaining a persistent focus on improving expenditure efficiency. The MEU also acknowledges the significant progress made in strengthening fiscal management in recent years and calls for additional efforts to control growth in civil service remuneration and to restructure underperforming State-Owned Enterprises (SOE).",
            "The special focus section in this economic update calls on policy makers to be mindful of the growing rural investment gap. The report finds that overall, the gap has been growing between rural and urban areas, especially in the rural parts of Mozambique’s central and northern provinces – which are the poorest. It also shows that Mozambique’s public investment programme made limited progress in reducing access disparities during the 2008-2015 investment boom years.",
            "Lower investment levels in underserved areas contributed to increased gaps in access. Spending inefficiencies also played a role: the analysis notes that only 42% of the investment budget went to capital expenditure on basic infrastructure for service delivery between 2009 and 2015, with the remainder going towards non-capital outlays such as administrative and overhead costs. But since 2016, investment budget cuts helped improve the composition of investments as allocations to administrative spending fell.",
            "The report concludes by recommending setting specific targets to reach underserved areas, taking a forward-looking approach to target areas with growing populations and continuing to reduce inefficiencies in allocation. (worldbank.org 30/1) Gas wealth ‘to benefit all’ Vol.56 p.22825A"
        ],
        "SOUTH AFRICA": [
            "Cyril Ramaphosa acknowledged in his State of the Nation address on February 13th that growth had stalled, exacerbating high levels of unemployment and increasing hardship for millions of citizens.",
            "“Low levels of growth mean we are not generating enough revenue to meet our expenses, our debt is heading towards unsustainable levels, and spending is misdirected,” Ramaphosa said.",
            "However, the speech was short on specifics or timeframes that would have reassured investors that his government had a clear plan to solve the deep-seated structural problems.",
            "Ramaphosa said his government would shortly issue determinations to procure more power and increase generating capacity outside struggling power utility Eskom. He announced a slew of initiatives, which include fast-tracking legislation that would bring additional power — including all renewables — to the grid almost immediately.",
            "When it came to the embattled national carrier SAA, which was placed in business rescue in late 2019, Ramaphosa said that restructuring should result in an airline that will not be dependent on government funding. He also touched on the need to fix commuter rail and the project to modernise and refurbish the rail network. He announced an investment of Rand2.8bn to refurbish the central line in the Western Cape and the Mabopane line in Pretoria.",
            "He said South Africa would set up a sovereign wealth fund to protect its endowments and a state bank to broaden access to financial services.",
            "Although 45,000 new jobs were added in the fourth quarter of 2019, Ramaphosa admitted in his address that the unemployment rate is worsening. The high unemployment rate is unsustainable. Ramaphosa, however, says that the country needs to work together to solve the issue, as the government cannot solve South Africa’s economic challenges alone.",
            "The youth continue to be the hardest hit by the ailing economy: about 8.2m (40.1%) of young people aged 15 to 34 are not in employment, education or training of any sort. Of the 1.2m young people who enter the labour market each year, about two-thirds remain outside employment, education or training, Ramaphosa said. To combat this, the president said that the national budget would have to be sliced from the top, which would require a collective tightening of belts “and [to] redirect resources to address the national crisis of youth unemployment”.",
            "During his address, Ramaphosa introduced the Presidential Youth Employment Intervention, which is a programme of six “priority actions” that will be implemented over the next five years to combat youth unemployment. Ramaphosa said Minister of Finance Tito Mboweni will provide greater detail of the government’s plans to combat youth unemployment in his budget speech later in the month.",
            "The address underscored a weak outlook for the country’s creditworthiness, Fitch Ratings said on February 14th. Fitch said Ramaphosa’s speech left important questions unanswered.",
            "“The president repeated promises made by the minister of mines to more readily allow big power-consuming companies, particularly mines, to build their own electricity generation capacity . . . but it is still unclear whether licences will be easily obtainable,” it said in a statement.",
            "Mail&Guardian (14/2) commented that most of the promises of Ramaphosa’s three previous Sonas remain unfulfilled. Although the Zondo commission has lifted the lid on the extent of state capture, precious little else has happened to ensure that those responsible for looting the state and its public entities are jailed and the billions that have been looted from the fiscus are recovered.",
            "The jobs bloodbath rises daily, with no apparent answer forthcoming from any of the succession of Sonas. Ramaphosa’s fourth was little of a departure from the first three.",
            "Ramaphosa still lacks the muscle and authority to act decisively within his party and government and take the hard decisions that he needs to take. Four Sonas on, he is still to enforce his will upon the governing party and the state.",
            "The wave of goodwill that his first Sona generated is drying up. Swiftly. He needs to act before it dries up for good, concludes Mail&Guardian.",
            "Many South Africans are frustrated, disenchanted or angry that his rhetoric of a “new dawn” in a country bedevilled by joblessness, inequality and crime has fallen so far short, notes AFP (13/2).",
            "“We have all been disappointed. . . at the performance of the president over the past two years,” said Dawie Roodt, chief economist at the consultancy firm Efficient Group. “We are worse off because we are poorer than two years ago in terms of per capita GDP,” he said.",
            "“Ramaphosa is certainly not a disaster but he is really a disappointment,” said Roodt. “He is a weak president,” he said. “His personality is not a very strong leader because he doesnt take decisions, he is always waiting for somebody to tell him what to do.” (Sources as referenced in text)",
            "Mine Deaths: The number of deaths at mines was down by more than onethird in 2019, official statistics showed on January 24th. The numbers of fatalities dropped to 51 from 81 a year earlier, a decline of 37%. “This is the lowest ever number of fatalities on record,” a government statement said. Most of the deaths occurred in the gold and platinum mining sectors. (© AFP 24/1)",
            "Nine illegal miners from Lesotho were stoned to death by suspected rival workers in Matholeville, a western district of Johannesburg, police said on February 1st, denouncing the “barbaric act”. The main suspects are also illegal miners from Lesotho.",
            "Thousands of illegal miners, known as zama-zamas, operate in the country, according to the South African Human Rights Commission.",
            "The UNDP believes the country represents a ‘win-win’ situation.",
            "A top United Nations (UN) official has warned that the international community would “pay a terrible price” if it fails to help rebuild Sudan’s dilapidated economy as the African country transitions to civilian rule.",
            "Sudan faces a series of challenges driven by an economic crisis; years of recession were a key trigger for the protest movement against Omar al-Bashir’s 30-yearold autocratic regime. The economy remains burdened with foreign debt of more than $60bn, inflation of about 60%, soaring unemployment and chronic shortage of fuel and foreign currency. But these challenges are exactly the opportunity for the international community to step in and help Sudan, said United Nations Development Programme (UNDP) administrator Achim Steiner.",
            "“Here is a country in which the youth, and particularly the women, have not only managed to pull off a peaceful revolution in large part, but they actually have an agenda to build a developmental state,” Steiner said.",
            "Sudanese officials say there has been a lacklustre response from the international community to the country’s reform process led by new prime minister Abdalla Hamdok. Most blame Washington’s continued blacklisting of Sudan as a “state sponsor of terrorism”, which makes international banking cumbersome and keeps overseas investors away.",
            "“We are in danger of forgetting that Sudan. . . is actually a story that is more hopeful than it has been for 30 years. And are we missing an opportunity to actually lean in and support it?” said Steiner.",
            "“We as UNDP. . . are certainly committed to increase our engagement. This is a win-win proposition.”",
            "Global financial institutions demand that Sudan launch widespread reforms to revive its economy, including cutting subsidies, which according to Steiner should be done gradually.",
            "“When you are on your knees, when a previous government has raided the coffers of a nation for decades, you have to look to the international community to also be part of that recovery effort, and I think this is the story that is unfolding before our eyes in Sudan today,” he said."
        ],
        "Tackling Fuel Subsidies": [
            "Sudan hopes to cut fuel subsidies over the course of 18 months, starting as early as March, and replace them with direct cash payments to the poor, the country’s finance minister said, laying out a timetable for sweeping economic reforms sought by international lenders.",
            "In an interview with The Associated Press on January 28th, the finance minister, Ibrahim Elbadawi said the decision was a “no-brainer”. The government has previously said it will not change bread and flour subsidies.",
            "Elbadawi’s comments are the first to reveal a planned timeline since the government skirted the issue of slashing subsidies in late 2019, after the country’s pro-democracy movement rejected the move. The government included subsidies in the 2020 budget.",
            "In the interview, Elbadawi said the plan now is to gradually lift fuel subsidies, which take up 36% of the nation’s budget, as early as March and following an economic conference with civil society groups, and continue into 2021. He said gasoline subsidies would be removed first, before tackling those related to diesel in mid-year.",
            "Two-thirds of the country’s more than 40m people live in poverty, and slashing the fuel subsidies could lead to destabilising protests reminiscent of the largescale demonstrations that ended Bashir’s rule. At the same time, sweeping economic reforms are required to re-integrate Sudan into the international economy and win support from international lenders.",
            "Elbadawi said a direct cash payment to poor families, through banks or mobile phone transfers, could help ease the shock of the reforms. Such a programme could be off the ground in six months, he said, though the government still needs better data to reach all those in need. As part of a pilot group, some 4.5m people would start receiving the money soon, Elbadawi added.",
            "The government is launching a national dialogue to explain the necessity of the subsidy reforms but will tread carefully, aware of likely popular opposition, Elbadawi said. (AP 29/1)",
            "Protest Amid Fuel and Bread Shortages: Protesters closed one of the main roads in the capital, Khartoum on February 8th as demonstrators took to the streets over the shortage of bread and fuel.",
            "In late January, the Association of Bakeries in Khartoum State doubled the price of bread. (BBC Monitoring 8/2) Ex-president convicted of graft Vol 56 p. 22794A"
        ],
        "Uncertain Future": [
            "A wrecked economy will cause more worry.",
            "As Zimbabwe limps into 2020, its heaviest shackle is the economy. One analyst suggests it will shrink by 12.9% while inflation averages 165.5% and will certainly escalate in the coming year. At the end of 2019, the Zimbabwe National Statistics Agency reported that the Total Consumption Poverty Line was rising by 15% a month. Alongside spiralling inflation, the parallel market is thriving. While the economic instability persists, the black market will flourish. It is unlikely that the finance ministry or central bank will magically develop the capacity to resolve the economic crisis in 2020. Erratic policies that cripple the economy further in the long term will probably continue: printing cash to win short periods of liquidity and selling unauthorised Treasury Bills to pay government debts.",
            "State employees from doctors to teachers and air traffic controllers will probably continue with industrial action. The country could well lose an entire generation of professionals as they flee impossible working and living conditions.",
            "Yet, so long as the state can continue to pay the armed forces – not necessarily a given – these demonstrations are not likely to escalate into a more serious threat. Reports speak of soldiers receiving less than one meal a day. A leaked memo from the Police Support Unit instructed officers and their wives to desist from using prostitution to supplement their salaries. A repressive force with low morale cannot be expected to do its job.",
            "Mnangagwa will still be banking on convincing the world that his campaign for reform and clean politics is genuine. Unfortunately for him, nobody is buying it, as seen by the cooling of relations with formerly close international supporters, such as the United Kingdom (UK).",
            "Meanwhile, now that the Zimbabwe Anti-Corruption Commission has arresting powers, many expect to see a surge of high-profile arrests and corruption cases as the leadership uses it as a weapon against potential threats and rivals, rather than a genuine tool for social and political reform. However, the important cases to follow will be those featuring figures in critical roles, such as the Zimbabwe Defence Forces Director of Procurement, Peter Muchakadzi, arrested in early January for looting army food supplies. (Africa Confidential 23/1)",
            "Unions representing government workers said on January 29th they had accepted an offer of higher pay as a provisional step in long-running negotiations. Cecilia Alexander, chairperson of the Apex Council, an umbrella of unions representing civil servants, said the government would pay a cost-of-living adjustment with effect from January 1st. “The balance of the already paid January salary and the new salary offer will be paid over four months starting February,” she said.",
            "Civil servants in late 2019 said they had no option but to stay at home because their wages, devastated by inflation, no longer stretched to the next pay day.",
            "According to the pro-government daily The Herald, the increase amounts to 140%. The lowest-paid government workers will earn Zimbabwean dollars 2,200 (US$137) per month.",
            "President Emmerson Mnangagwa pledged on February 6th to depoliticise food aid and speed up political and economic reforms to help Zimbabwe rejoin before year end the family of nations as an equal partner.",
            "Addressing diplomats at State House, Mnangagwa said his government would accelerate the reform agenda, whose pace has been subject of concern from European and United States (US) governments, which are accusing him of talking more and acting less on reforms.",
            "Mnangagwa said although he would want the key reforms to move with speed, they were being slowed by bureaucracy in his government.",
            "Meanwhile, accused by the Zimbabwe Human Rights Commission and main opposition of abusing food aid for political gain, especially in rural areas, Mnangagwa pledged this would not happen as Zimbabwe battles a serious drought.",
            "“Our immediate priority as government is to guarantee food security by ensuring that all the vulnerable households throughout the country have food. Our people are assured that there shall be no politicisation of food distribution,” he added. (NewsDay 7/2)",
            "Deadly Mine Collapse: At least two Zimbabwe miners were killed and 20 others trapped underground after a shaft collapsed in a gold mine at the Globe and Phoenix mine in the town of Kwekwe, around 200km (120 miles) west of Harare. Authorities were first alerted early on February 6th. A large share of mining in Zimbabwe is carried out in a small-scale, unregulated manner – diverting revenue from state coffers and increasing the likelihood of accidents.",
            "The rescue agency said on February 7th it has ended operations at the mine.",
            "Algeria: At least seven people were killed and 25 injured on February 4th in Algeria’s second bus crash in a fortnight, a day after authorities unveiled new road safety measures. The bus service from the eastern town of Souk Ahras to the nearby city of Annaba overturned not long after departure, the emergency services said. On January 19th, 12 people were killed and 46 injured when two buses collided, again in the east.",
            "Anis Rahmani, the head of privately-owned Algerian channel Ennahar, has been placed in custody and is facing charges of acquiring undue privileges and holding bank accounts abroad. Previously, the channel had confirmed its director’s arrest but adamantly denied media reports that he was facing corruption charges. (BBC Monitoring 14/2)",
            "Botswana: Statistics Botswana’s latest quarterly multi modular survey has indicated that unemployment amongst youth has increased. According to the data authority, the country recorded an increase of 1.6 percentage points in youth unemployment rate, from 25.1 to 26.7% in the last quarter of 2019. This comes despite an increase in youth labour force by 12.7%, from 427,089 in 2015/16 to 481,441 in the third quarter of 2019. SB has further indicated that the labour force increased 12.4% between 2015/16 and the third quarter of 2019.",
            "Burton Mguni, Statistician General, said that unemployment rate went up by 3.1 percentage points between the two periods, from 17.6 to 20.7%. He further said Botswana’s youth not in education, employment or training (NEET rate) decreased from 39.9 to 35.2% between the two periods. (PANA 21/1) AfDB loan for industrialisation Vol 56 p. 22544C",
            "Cabo Verde: The minimum wage will increase to Escudos 15,000 (US$150) per month, the premier, Ulisses Correia e Silva said on January 20th. He said the government had kept its promise on the family income policy, poiting to a 2.2% wage increase for state employees, an increase in the national minimum wage, reimbursement of outstanding income tax (IUR) and value-added tax (IVA) and the introduction of unemployment benefit. (macauhub.com 23/1)",
            "Fuel has become more expensive with the entry into force on February 1st of the price hike approved by the Multisectoral Economic Regulatory Agency (ARME). The new pricing structure corresponds to an average increase in fuel prices of 4.17%, says the ARME. (PANA 3/2)",
            "Equatorial Guinea: Equatorial Guinea lashed the French judiciary for “meddling” in its affairs after a Paris court handed the son of its president a three-year suspended term and US $32.9m fine for embezzlement. Teodorin Obiang, the son of President Teodoro Obiang Nguema, had been found guilty in 2017 of looting his country’s coffers to fund a jet-set lifestyle in Europe. On February 10th, an appeals court in Paris upheld a suspended jail term, confirmed a Euros 30m fine that had previously been suspended and confiscated his assets.",
            "Eritrea: Sixteen people were killed and 15 others injured when a traditional gold mining quarry collapsed in Dega Administration Area of Mogolo Sub-Zone (west). A state TV report said the government had closed the quarry in 2014 for safety reasons, but people continued mining illegally. (ERI-TV, Asmara",
            "Gambia: The economy is losing Gambian dalasi 3.96bn (US$83m) a year, about 5.1% of the country’s annual Gross Domestic Product (GDP), due to the effects of child undernutrition, according to a new study. The multi-agency Cost of Hunger in Africa (COHA) study shows that the losses are incurred each year through increased healthcare costs, additional burdens to the education system and reduced workforce productivity.",
            "The Gambia has made some progress in improving nutrition. Malnutrition rates are in decline and the country is on target to meet the government’s nutrition target of reducing stunting to 12.5%, wasting to 5% and underweight to 8.5% by 2021.",
            "The COHA findings demonstrate that if the prevalence of stunting (low growth for age) among children is reduced to 9.6% and if underweight is reduced to 6%, the country will save up to GD 4.95bn (US$ 104m) by 2030. (africabusinesscommunities.",
            "Libya: Libya has lost almost US$1bn in revenues since a blockade of its most vital oil export facilities led to a slump in production, the National Oil Company (NOC) said on February 5th. Groups allied to military strongman Khalifa Haftar launched their blockade of eastern Libya’s main oil terminals on January 18th. Production has since declined from “more than 1.2m to 187,000 barrels a day”, a fall of more than 80%, according to the NOC website. The cuts in production due to storage capacity problems has caused “losses estimated atUS $931m”, the NOC said.",
            "The blockade of the country’s main source of revenues was decided in protest at Turkey’s despatch of troops to shore up Haftar’s rivals.",
            "Malawi: Malawi’s anti-graft body said on January 22nd it had arrested a prominent businessman over allegations he tried to bribe judges hearing a legal challenge to the reelection of President Peter Mutharika. The Anti-Corruption Bureau (ACB) said it had arrested Thomson Mpinganjira, owner of FDH Bank, following investigations into claims by Chief Justice Andrew Nyirenda that bribes had been offered to the five judges presiding over the case.",
            "Mali: Mali began recruiting some 15,000 teachers on January 27th, the government said, in order to break a nationwide strike which began in mid-January over demands for higher pay. A statement released by the Youth and Sport Ministry said that recruitment was open for 10,300 primary-school teachers and 5,000 secondary-school ones, for six-month contracts. The move followed up on an earlier threat made by the prime minister to hire from a large pool of already-jobless teachers in the country unless striking teachers returned to classrooms.",
            "Nigeria: A former justice minister accused of complicity in a billion-dollar oil scandal involving Shell and Eni was on January 30th granted bail by a high court in the nation’s capital. Judge Abubakar Kutigi ordered the release of Mohammed Adoke from custody to face his trial along with other suspects. The judge asked him to provide surety of Naira 50m ($139,000) before he could leave custody, and then adjourned the case to March 26th.",
            "Adoke was arrested in December on arrival from the United Arab Emirates (UAE) where he had been detained on a Nigerian warrant over one of the West African state’s biggestever corruption scandals. He was accused of money laundering and collecting a bribe worth N300m to broker the $1.3bn sale of lucrative offshore oil block OPL245 to Shell and Eni in 2011. Adoke has pleaded not guilty to the charges along with two coaccused.",
            "Both Shell and Eni have denied any wrongdoing in the case, dubbed the “Malabu scandal” after the key company involved in the deals. Former Nigerian oil minister Dan Etete is still on the run over the scandal. It was during his time in office in 1998 that Malabu was illegally awarded control of the block.",
            "Somalia: Prime Minister Hassan Ali Kheyre has launched an investment project funded by the US Agency for International Development (USAID) for young entrepreneurs. The project will cost US$1.6bn and will fund some 350,000 Somali youth. (BBC Monitoring 27/1)",
            "The federal government announced on January 25th that it had disbanded the Mogadishu regional chamber of commerce after the National Intelligence and Security Agency (NISA) had arrested the chamber’s chairman and his deputy, saying that al-Shabaab had a major role in their appointment. (Dhacdo 25/1)",
            "Tunisia: The World Bank and the United Nations Development Programme (UNDP) Tunisia launched the first of a series of 12 conferences on January 30th as part of a new partnership called the Economic Policy Dialogue (EPD). The first dialogue forum focus was on the theme of “Human Capital and Inclusive Growth”. The sessions will be organised throughout 2020 in order to foster the emergence of new ideas. The objective is to allow national actors to identify economic and development priorities as well as possible solutions to the different challenges.",
            "The joint initiative is the first of its kind in the Middle East and North Africa region and specifically aims at providing better support and solutions to economic, social, and development aspects in Tunisia. (worldbank.org 29/1)",
            "A narrower budget deficit is projected over the next two years.",
            "Finance Minister Thapelo Matsheka presented the 2020 state budget to parliament on February 3rd, in which he said that he expected the budget deficit to narrow as the government cuts spending and as revenue collection improves.",
            "The diamond-producing southern African country’s deficit is forecast to narrow to 2.4% of GDP in 2020/21 from 3.9% in the fiscal year ending March, Matsheka said in his budget speech.",
            "Botswana plans to swing back to a budget surplus in 2021-22 after four straight years of deficits, he added. The country had initially expected to run a budget surplus in 2020-21.",
            "“Despite the positive economic growth prospects, the country remains in challenging fiscal situation. We plan to return to budget surpluses in the last two years of our six-year development plan which ends in 2023.",
            "“The goal is to strike a balance between funding of programmes and infrastructure development which are necessary to transform the economy to a high-income status by 2036 without setting on a fiscally unsustainable trajectory.”",
            "Matsheka said the economy was expected to keep registering positive growth, but uncertainties in the global economy remained a risk.",
            "“The United States (US) and China are the biggest buyers of our diamonds and anything that happens there will impact us,” he said. (moneyweb.co.za 3/2)"
        ],
        "Summary of Budget Proposals": [
            "Total revenues and grants for the 2020/ 2021 financial year amount to Pula 62.39bn, of which mineral revenue is estimated at P20.02bn; Customs and Excise revenue is expected to be P15.38bn, with non-mineral income tax estimated at P14.22bn, while VAT is expected to amount to P8.55bn.",
            "The total expenditure and net lending for the financial year 2020/2021 is estimated at P67.62bn. This results in a deficit of P5.22bn, or 2.4% of GDP.",
            "The recommended ministerial recurrent expenditure for the 2020/2021 Financial Year amounts to P51.37bn, representing an increase of 9.3% over the current year’s approved budget.",
            "Water is allocated P1.372bn; Transport allocated P1.3bn; Agriculture allocated P862m; ICT allocated P823m; Land Servicing allocated P541.5m; and Energy isallocated P521m.",
            "A total of 60.2% of the total ministerial recurrent budget goes to five ministries: Basic Education: P9.01bn Defence Justice and Security: P8.56bn Health and Wellness: P7.73bn Local Government and Rural Development: P7.15bn"
        ],
        "ZAMBIA Kasane": [],
        "Lake Kariba": [],
        "Ghanzi Mamuno": [],
        "Bobonoung Serowe": [],
        "Kalahari Desert GABORONE": [
            "Tertiary Education Research Science and Technology: P4.89bn Others are: Transport and Communications: P1.93bn Presidential Affairs, Governance and Public Administration: P1.65bn Agricultural Development and Food Security: P1.39bn Investment, Trade and Industry: P1.07bn Land Management, Water and Sanitation Services: P1.04bn Finance and Economic Development; P1.00bn The remaining recommended ministerial recurrent budget of P5.95bn is shared among other ministries including extra-ministerial departments.",
            "The proposed development budget for the 2020/2021 financial year is P12.03bn which takes into account the capacity constraints in the economy. As a result, over 80% of the proposed development budget will mainly be for continued implementation of ongoing projects, such as in the Water, Energy, Roads and ICT sectors as the key economic drivers, which support the transformation agenda.",
            "The Economy and Employment TWG (Thematic Working Group) gets the largest share of the development budget at P6.93bn.",
            "The Social Upliftment TWG’s overall goal is to achieve a dignified life for all citizens. The proposed budget for this TWG is P2.53bn.",
            "The Governance, Peace and Security TWG gets P2.40bn.",
            "The Sustainable Environment TWG is allocated P164.57m.",
            "The main development projects are as follows: North-South Carrier 2 from Palapye – Mmamashia – Gaborone, which is meant to provide water to the southern part of Botswana.",
            "Kanye NSC Connection, Moshupa sanitation project.",
            "Land servicing at Mochudi, Selibe Phikwe, Mabutsane, Gantsi and Moshupa as well as the Botswana Emergency Water Security and Efficiency project partly funded through the World Bank.",
            "Construction of police stations and staff houses and the Department of Prisons and Rehabilitation Services for provision of prison infrastructure, equipment and storage facilities.",
            "Major roads and bridge projects, including Mohembo bridge; construction of three intersections along the KT Motsete Drive; Mogoditshane– Gabane-Mmankgodi road; Gaborone–Boatle dualling; Mulambakwena-Tshesebe; Dibete-Mookane-Machaneng; Mmandunyane-Shashe MookeMathagwane; and Makalamabedi-Matopi bitumen roads, as well as Traffic Control Modernisation and Centralised Traffic Control for the Greater Gaborone Area.",
            "Government Data Network upgrading, National Backbone networks, Government Data Centre and Local Access Network.",
            "Primary School Backlog Eradication Programme; community development projects, internal roads and tribal administration infrastructure development.",
            "North–West Transmission Grid Connection, Rural Electrification, Morupule B Remedial Works and Transmission Backbone for Mochudi, Government Enclave and Gaborone Central.",
            "The budget for statutory expenditure for the 2020/2021 financial year is P10.59bn. Major items under this category of expenditure include public debt servicing, pensions, gratuities and compensation. The increase of P3.40bn over the 2019/2020 approved budget is mainly attributed to the expected repayment for Bond (BW008), which matures in September 2020. (www.rsm.global/botswa na/news/botswana-budget-february-2020)",
            "See full budget speech at www.mmegi.b w/index.php?aid=84284&dir=2020/feb ruary/03 Budget 2019 Vol 56, p. 22433C"
        ],
        "FINANCE AND BANKING": [],
        "DEVELOPMENT BANK": [
            "The continent’s economy is forecast to grow despite external shocks.",
            "Africa’s economic growth remained stable in 2019 at 3.4% and is on course to pick up to 3.9% in 2020 and 4.1% in 2021, the African Development Bank (AfDB)’s 2020 African Economic Outlook (AEO) revealed on January 30th.",
            "The slower than expected growth is partly due to the moderate expansion of the continent’s “big five” — Algeria, Egypt, Morocco, Nigeria and South Africa – whose joint growth was an average rate of 3.1%, compared with the average of 4% for the rest of the continent.",
            "The bank’s flagship publication, published annually since 2003, provides headline numbers on Africa’s economic performance and outlook. The 2020 edition, launched at the bank’s Abidjan headquarters, was attended by former Liberian president Ellen Johnson Sirleaf, African ministers, diplomats, researchers, and representatives of various international bodies.",
            "Johnson Sirleaf commended the Bank for upholding the confidence of the people of the continent “. . . because we trust you. As simple as that. Because we trust you to share our vision. We trust you to understand our limitations.”",
            "Benedict Oramah, President of the African Export-Import Bank (Afreximbank), has announced a $500m envelope to support the production and trade of African cultural and creative products over the next two years.",
            "Oramah told guests at the Creative Africa Exchange Weekend (CAX WKND) in Kigali that the funds would be accessible as lines of credit to banks, direct financing to operators and as guarantees.",
            "He said that the creative economy was increasingly recognised as a significant sector and meaningful contributor to Africa’s gross domestic product and that the cultural and creative industries catalysed economic growth by fostering more inclusive, connected and collaborative societies.",
            "He however noted that, while Africa had a deep pool of talent, it lacked the infrastructure and capacity to commercialise its creative talent and reap the vast fortunes lying in wait.",
            "“Because of underinvestment in the creative and cultural industries, Africa is largely absent in the global market of ideas, values and aesthetics as conveyed through music, theatre, literature, film and television. African countries import overwhelmingly more creative goods than they export or trade amongst themselves,” he noted.",
            "But with the African Continental Free Trade Agreement (AfCFTA) in force and trading starting in July, Africa would begin to break down the borders and a single market for creative products would emerge.",
            "On the sidelines of the event, Afreximbank signed a term sheet with Made In Africa Inc. (MIA) to provide the company with a $190m facility to finance the acquisition of African Fabric Holdings BV, The Netherlands, also known as Vlisco Group.",
            "The facility, broken into two tranches, will also be used to provide working capital to Vlisco group following the acquisition.",
            "Vlisco Group designs, produces and distributes fashion fabrics, especially of the African wax print style, for the West and Central African market and African consumers in global metropolitan cities. Its fabrics have grown into an essential part of African culture, receiving widespread attention from the art, design and fashion worlds. (The New Times 20/1)",
            "among us. . .and we want to applaud them. We want to see more, particularly for countries like mine, which have been left behind, so that more can be done to give them the support that they need.”",
            "In 2019, for the first time in a decade, investment expenditure, rather than consumption, accounted for over 50% of GDP growth. This shift can help sustain and potentially accelerate future growth in Africa, increase the continent’s current and future productive base, while improving productivity of the workforce.",
            "Overall, the forecast described the continent’s growth fundamentals as improved, driven by a gradual shift toward investments and net exports, and away from private consumption.",
            "East Africa maintained its lead as the continent’s fastest-growing region, with average growth estimated at 5% in 2019; North Africa was the second fastest, at 4.1%, while West Africa’s growth rose to 3.7% in 2019, up from 3.4% the year before.",
            "Central Africa grew at 3.2% in 2019, up from 2.7% in 2018, while Southern Africa’s growth slowed considerably over the same period, from 1.2% to 0.7%, dragged down by the devastating cyclones Idai and Kenneth.",
            "The 2020 AEO, themed Developing Africa’s Workforce for the Future, calls for swift action to address human capital development in African countries, where the quantity and quality of human capital is much lower than in other regions of the world.",
            "The report also noted the urgent need for capacity building and offers several policy recommendations, which include that states invest more in education and infrastructure to reap the highest returns in long-term GDP growth. Developing a demand-driven productive workforce to meet industry needs is another essential requirement.",
            "“Africa needs to build skills in information and communication technology and in science, technology, engineering, and mathematics. The Fourth Industrial Revolution will place increasing demands on educational systems that are producing graduates versed in these skills,” the report noted.",
            "To keep the current level of unemployment constant, Africa needs to create 12m jobs every year, according to the report. With rapid technological change expected to disrupt labour markets further, it is urgent that countries address fundamental bottlenecks to creating human capital, the report said.",
            "“Youth unemployment must be given top priority. With 12m graduates entering the labour market each year and only 3m of them getting jobs, the mountain of youth unemployment is rising annually,” said Akinwumi Adesina, the AfDB president.",
            "Although many countries experienced strong growth indicators, relatively few posted significant declines in extreme poverty and inequality, which remain higher than in other regions of the world.",
            "Essentially, inclusive growth — registering faster average consumption for the poor and lower inequality between different population segments — occurred in only 18 of 48 African countries with data.",
            "“As we enter a new decade, the African Development Bank looks to our people. Africa is blessed with resources, but its future lies in its people. . .education is the great equaliser. Only by developing our workforce will we make a dent in poverty, close the income gap between rich and poor, and adopt new technologies to create jobs in knowledge-intensive sectors,” said Hanan Morsy, Director of the Macroeconomic Policy, Forecasting and Research Department at the Bank.",
            "The African Economic Outlook provides compelling up-to-date evidence and analytics to inform and support African decision makers. (afdb.org 30/1)",
            "Boosting Mining Revenues: The AfDB has allocated a €1.2m grant to provide training to help resource-rich countries improve their mining revenues.",
            "The bank’s Regional Development, Integration and Business Delivery Complex approved the first-of-its-kind grant from the Transitional Support Facility for the project on Financial Modelling for the Extractive Sector (FIMES) in December. The project will be implemented in Africa’s transitional countries from 2020 to 2022.",
            "The FIMES project will train policymakers responsible for the extractive sector to realise greater returns from natural resource investments in their countries.",
            "The bank’s African Natural Resources Centre (ANRC) will implement the pilot project in the eight beneficiary countries, namely Guinea, Liberia, Niger, Mali, Madagascar, South Sudan, Sierra Leone and Zimbabwe.",
            "“Africa’s transitional countries need to build state capacity to mobilise revenues from natural resource investments, to address reconstruction, infrastructure and socio-economic priorities. The FIMES project will equip transitional countries with the right skills and knowledge to enhance domestic resource mobilisation for accelerated growth and sustainable development,” said Vanessa Ushie, Manager of the Policy Analysis Division in the African Natural Resources Centre.",
            "“Given the strategic importance of natural resource revenues for building peace, stability, and resilience in transitional settings, the project is timely for the Bank and the beneficiary countries,” she added. (afdb.org 15/1)"
        ],
        "New Loans": [
            "Egypt: The AfDB on January 29th approved a $22m senior loan to help Egypt’s Corporate Leasing Company (Corplease) expand its operations in the North African country.",
            "The decision signalled confidence in a burgeoning local market and in the Egyptian economy as a whole.",
            "The bank will mobilise $7m of the $22m from the Africa Growing Together Fund (AGTF), a co-financing fund, established with the People’s Bank of China.",
            "Corplease is a leading non-bank financial institution that provides diverse leasing products and services to a wide range of SMEs and larger corporates, through direct leasing, sale and lease back, as well as structured finance products. Corplease seeks to provide alternative financing through leases to address funding constraints in the private sector in Egypt.",
            "“The need for leasing products in Egypt is growing consistently on an annual basis to meet the acute demand by small, medium and large sized corporates for alternative source of funding from traditional banking sources, for business expansion and job creation. With the annual demand growth expected from the local corporates, the market for leasing in Egypt shows immense potential for investors,” said Stefan Nalletamby, Acting Vice-President for the Private Sector, Infrastructure and Industrialisation Complex at the AfDB. (afdb.org 29/1)",
            "S~ao Tome e Principe: The AfDB on January 15th signed a €6.18m grant in budgetary support to S~ao Tome e Principe. The funding was approved on January 8th 2020 under an AfDB programme to support economic reform and the energy sector.",
            "The AfDB vice-president, Sherif Khaled said the government of S~ao Tome had entered the implementation phase of its 3rd Poverty Reduction Strategy Paper (PRSP III) and had set ambitious objectives for macroeconomic stabilisation, growth and the fight against poverty, supported by other partners such as the International Monetary Fund (IMF) and World Bank.",
            "The AfDB is supporting the country’s agenda for sustainable economic growth and poverty reduction with a twin-track approach: reform of public finance management and the business climate, and the promotion of efficient",
            "Cameroon, Fifth Review Completed: The Executive Board of the International Monetary Fund (IMF) completed the fifth review of the arrangement under the Extended Credit Facility (ECF) for Cameroon on January 22nd. The completion of the review enables the disbursement of about US $76.1m, bringing total disbursements under the arrangement to about $590m. See Vol 56 p. 22652A and https://www.imf.org/en/Ne ws/Articles/2020/01/22/pr2015-cameroon-imfexecutive-board-completes-review-of-the-exte nded-credit-facility-arrangement",
            "Chad, Positive Outlook: An IMF mission led by Edward Gemayel visited N’Djamena from February 6th-12th to take stock of the latest economic and financial developments and follow-up on the implementation of the authorities’ structural reform agenda.",
            "At the end of the visit, Gemayel noted that the economy was continuing to recover, and the outlook remained broadly positive, though subject to some challenges.",
            "The non-oil economy is projected to grow at 3% in 2020 backed by higher public investment and domestic arrears repayment as well as the pick-up in cotton and livestock. Oil GDP is expected to grow by 7.5% as a result of new extraction technologies as well as additional production from new fields. Fiscal performance is on-track but spending pressures are starting to emerge. See Vol 56, p. 22796A and https://www.imf.org/en/News/ Articles/2020/02/13/pr2049-chad-imf-stateme nt-at-the-end-of-a-staff-visit?cid=em-COM123-41130",
            "Republic of Congo, Difficult Economic Situation: On January 17th the IMF concluded the Article IV consultation with the Republic of Congo.",
            "The economic situation remains difficult but there are some signs of stability. Non-oil growth could turn positive for the first time since 2015 due to the recovery in the agricultural, forestry and transportation sectors. However, many economic sectors are still in recession due to delays in the implementation of the government strategy to clear arrears and tight financing conditions. See Vol 56, p. 22652B and also https://www. imf.org/en/News/Articles/2020/01/24/pr2016republic-of-congo-imf-executive-board-conclu des-2019-article-iv-consultation",
            "Equatorial Guinea, Improving Fiscal Balance: An IMF staff team led by Lisandro Abrego visited Malabo from February 5th-13th to discuss with the authorities and take stock of progress on Equatorial Guinea’s economic reform programme supported by the IMF’s EFF.",
            "The mission welcomed the authorities’ decision to move forward with the publication of oil and gas contracts. See Vol 56, p. 22834C and also https://www.imf.org/en/News/Article s/2020/02/14/pr2052-equatorial-guinea-imf-st aff-concludes-visit eSwatini, Weak Economy: On January 31st the IMF concluded the Article IV consultation with the Kingdom of eSwatini.",
            "Macroeconomic conditions have recently deteriorated. After a period of subdued growth, real GDP growth picked up somewhat in 2018, as the drought impact faded, and public spending remained elevated. However, over the last three years, expansionary budget policies and low SACU revenue have widened the fiscal deficit to an annual average of 9% of GDP. Public debt has risen rapidly, and financing constraints have led to the accumulation of domestic arrears.",
            "Economic indicators are expected to remain weak. GDP growth is projected to temporarily pick up in 2020, as the government plans to repay some arrears, but growth would be subdued afterwards as fiscal imbalances persist and the private sector remains hamstrung. See Vol 56, p. 22764A and also https://www.imf.org/en/News/Articles/2020/ 02/10/pr2043-eswatini-imf-executive-boardconcludes-2019-article-iv-consultation",
            "Lesotho, Depressed Growth: An IMF staff team, led by Joseph Thornton, visited Maseru from January 29th – February 11th to conduct the 2019 Article IV Consultation discussions with Lesotho.",
            "In a context of policy uncertainty, the weak regional environment has depressed growth below the levels needed to reduce poverty and unemployment. See Vol 56 p. 22766 and also https://www.imf.org/en/News/Articles/20 20/02/11/pr2046-lesotho-imf-staff-completes2020-article-iv-visit",
            "Rwanda, Strong Performance: On January 9th the IMF concluded the first review of Rwanda’s programme supported by the",
            "IMF’s Policy Consultation Instrument (PCI).",
            "The programme focuses on creating budget space for the implementation of Rwanda’s National Strategy for Transformation. It also calls for improving fiscal transparency, boosting revenue, and supporting the implementation of the new interest rate-based monetary policy framework. See p. 22765C and also https://www.imf.org/en/News/Article s/2020/01/17/pr2013-rwanda-imf-executive-boa rd-completes-review-under-pci-and-monetarypolicy-consultation",
            "South Africa, Lacklustre Growth: The IMF concluded the Article IV consultation with South Africa on January 24th.",
            "Given structural impediments to growth, South Africa’s economic performance remains subdued, and risks are materialising. Weak private investment and productivity growth have dampened economic activity to levels insufficient to raise per-capita income and foster greater social inclusion. While the sophisticated services sector has been growing, most other sectors have been stagnant or contracting. South Africa thus remains an extremely unequal society, with high and rising unemployment (29%), particularly among the youth. See Vol 56 p. 22799A https://www.imf.org/en/News/Articles/2020/ 01/29/pr2023-south-africa-imf-executive-boa rd-concludes-2019-article-iv-consultation",
            "Uganda, Continuing High Growth: An IMF team, led by Ms. Clara Mira, visited Kampala from January 20th-24th to discuss Uganda’s economic outlook, the budget for FY2020/21, and the direction of monetary policy.",
            "At the conclusion of the mission, Ms. Mira noted that Uganda’s economic growth was trending at 6%. Uncertainties related to the start of oil production continued to weigh on the economic outlook.",
            "Budget execution is challenging among revenue shortfalls and large expenditure pressures, and delays in the implementation of externally-financed projects. The government’s 2020/21 budget should focus on implementing the Domestic Revenue Mobilisation strategy and prioritise spending. See Vol 56, p. 22729C and also https://www.imf. org/en/News/Articles/2020/02/03/pr2031-uga nda-imf-staff-concludes-visit and sustainable energy supplies. (afdb.org 16/1)",
            "Zimbabwe: The AfDB board on January 22nd approved a $685,000 grant to strengthen Zimbabwe’s capacity to manage disaster risks, including droughts, floods and tropical cyclones, through the bank’s Africa Disaster Risk Financing (ADRiFi) programme.",
            "The grant will cover training for various national agencies involved in disaster risk management and financing and contingency planning as part of the ADRiFi project, designed to enhance the response of Regional Member Countries to climate disasters and promote innovative disaster risk finance instruments, such as disaster risk insurance.",
            "It will also benefit populations at risk of exposure to extreme drought events, particularly smallholder farmers and vulnerable rural communities.",
            "In collaboration with the bank, the African Risk Capacity, a specialised agency of the African Union (AU), will provide in-kind contribution for trainings estimated at around $320,000. The project will run for two years, starting from March 2020.",
            "Bank country manager for Zimbabwe, Damoni Kitabire, said extreme weather events such as prolonged dry spells, droughts, floods and tropical cyclones had affected agricultural production and disrupted livelihoods of rural Zimbabwe.",
            "“Coupled with harsh economic challenges, these extreme weather events increase household vulnerability, food insecurity, chronic poverty and malnutrition across the country,” Kitabire told the Board.",
            "In March 2019, Zimbabwe, together with Mozambique and Malawi, was hit by Cyclone Idai, which caused damage to infrastructure and livelihoods in several rural communities. The drought, worsened by the unfavourable economic conditions in the country, is estimated to have exposed 5.5m people in rural areas and about 3m urban dwellers to extreme vulnerability and food insecurity in the first half of 2020. (afdb.org 23/1)"
        ],
        "MONETARY FUND": [],
        "Missions and Reviews": [
            "Ethiopia, Progress in Reducing Poverty: On December 20th, 2019, the Executive Board of the International Monetary Fund (IMF) concluded the Article IV Consultation with Ethiopia. At the same time, the Board approved three-year arrangements under the Extended Credit Facility (ECF) and the Extended Fund Facility (EFF).",
            "Ethiopia has sustained high economic growth over the last decade. Substantial progress on reducing poverty and improving social indicators has also been noteworthy. In 2018/19, real gross domestic product (GDP) is estimated to have grown by 9%, driven by manufacturing and services. However, performance of goods exports remained weak and foreign exchange shortages persist. Policies appropriately targeted at containing public investment and debt contributed to a further narrowing of the current account deficit to 4.5% of GDP and a reduction in public and publiclyguaranteed debt to 57% of GDP. Inflation remained elevated in double digits, largely due to higher food prices, though non-food inflation has also been trending upward. While revenues came in below target, cuts in expenditure contained the fiscal deficit to 2.5% of GDP, below budget.",
            "The authorities have announced a Homegrown Economic Reform Plan, consisting of a mix of macroeconomic, structural and sectoral policies, to address vulnerabilities and tackle structural bottlenecks inhibiting private sector activity. The macroeconomic policy measures envisaged under the Plan to address external imbalances, debt vulnerabilities, and inflation are expected to contribute to a slower growth in real GDP of 6.2% in 2019/20. Public expenditure restraint and tighter monetary policy are expected to contribute to a gradual reduction in inflation. Reserves are expected to improve to around US $4bn by end 2019/20, sufficient to cover two months of prospective imports, due to higher external financing flows, including from the Fund.",
            "Over the medium term, macroeconomic and structural reforms announced by the authorities are expected to lead to a reduction in public debt, lower external vulnerabilities, and stronger growth, investment and exports. This outlook is subject to downside risks, in particular from domestic opposition to reforms ahead of the upcoming elections, rising protectionism worldwide, weaker-thanexpected global growth, and climaterelated shocks. See Vol 56 p. 22835B and also https://www.imf.org/en/News/ Articles/2020/01/28/pr2019-ethiopia-imfexecutive-board-concludes-2019-article-ivconsultation",
            "Madagascar, Overcoming Challenges: On January 29th, the IMF Executive Board completed the sixth review under the ECF arrangement for Madagascar and the 2019 Article IV consultation. The completion of this review enables the disbursement of about US$43.2m, bringing total disbursements under the arrangement to about US$344.5m.",
            "Following the Executive Board discussion, Mr. Mitsuhiro Furusawa, Deputy Managing Director and Acting Chair, made the following statement:",
            "“Madagascar’s performance under its economic programme supported by the Extended Credit Facility (ECF) arrangement has been broadly satisfactory with solid growth, moderate single-digit inflation, and a robust external position. Going forward, a commitment to strong",
            "National income and prices GDP at constant prices (at factor cost) GDP deflator Consumer prices (period average) External Sector Exports of goods and services (US$, f.o.b.) Imports of goods and services (US$, c.i.f.)",
            "Government finances Revenue Tax revenue Non-tax revenue External grants Expenditure and net lending Fiscal balance, excluding grants (cash basis) Fiscal balance, including grants (cash basis) Total financing (including residuals) External financing Domestic financing (including privatisation) Public debt Domestic debt External debt (including to the IMF) GDP at current market prices (bn of birr)",
            "Prel.",
            "Sources: Ethiopian authorities and IMF staff estimates and projections."
        ],
        "IMF Staff Projections": [
            "policies and an ambitious agenda to complete outstanding structural reforms remains crucial to mitigate internal and external risks, strengthen macroeconomic stability, and achieve higher, sustainable, and inclusive growth.",
            "“The authorities’ economic reform agenda summarised in the Plan Emergence Madagascar aims to raise economic growth through increased public and private investment, strengthening human capital, and improving governance. Creating additional fiscal space by further improving revenue mobilisation through a medium-term tax revenue strategy, containing lower-priority spending, and enhancing investment implementation capacity is essential for scaling-up priority investment and social spending in education, health, and housing.”",
            "The Executive Board also concluded the 2019 Article IV Consultation with Madagascar.",
            "Madagascar is a low-income country facing important challenges to overcome fragilities, strengthen inclusive growth, and address long-standing development needs. Progress in macro-economic performance and structural agenda during recent years has been supported by the 2016 ECF arrangement. After a smooth transition of power following the presidential elections, and the conclusion of the parliamentary elections in end-May economic developments have remained favourable with sustained growth, contained inflation, and sustainable fiscal and external positions.",
            "The medium-term economic outlook remains favourable, with growth expected to gradually increase to about 5.5%, supported by public investment scaling-up and good prospects for private investment. The outlook remains subject to risks, however, associated with social fragility, materialisation of fiscal risks, and vulnerability to exogenous shocks including to terms of trade and natural disasters. See Vol 56, p. 22796B and also https://www.imf.org/en/ News/Articles/2020/01/30/pr2025-mada gascar-imf-executive-board-completes-re view-ecf-concludes-2019-article-iv-consult",
            "Somalia, Eligible For Debt Relief: Somalia is now eligible to receive debt forgiveness under a special programme to help the poorest nations, the World Bank and the IMF announced on February 13th in a joint statement.",
            "Facing a debt load that measured $5.3bn at the end of 2018, the country needs to complete more steps before reducing the debt, but IMF chief Kristalina Georgieva called the decision “historic”.",
            "“It provides a clear recognition of Somalia’s sustained commitment to key economic and financial reforms under consecutive staff-monitored programmes with the IMF,” she said in a statement.",
            "“Helping Somalia achieve debt relief and unlock access to the needed resources to increase growth and reduce poverty is a key priority for the IMF.”",
            "The executive boards of the two Washington-based crisis lenders approved the East African nation’s eligibility under the Enhanced Heavily Indebted Poor Countries (HIPC) Initiative, which is a key step to winning debt relief.",
            "Est.",
            "Proj."
        ],
        "GDP at constant prices": [],
        "Public finance": [],
        "Total expenditures": [],
        "Current expenditure": [],
        "Capital expenditure": [],
        "External sector": [
            "Exports of goods, f.o.b.",
            "Imports of goods, c.i.f."
        ],
        "Public debt": [],
        "External Public Debt": [],
        "Domestic Public Debt": [
            "World Bank president David Malpass praised Somalia’s government “for embracing important reforms that can do much to encourage sustainable poverty reduction”.",
            "According to World Bank criteria, Somalia is one of the poorest countries on the planet, with a GDP per capita of less than $995 a year.",
            "The country must continue to have “satisfactory” performance under an IMF-monitored economic programme and pay arrears to multilateral creditors or agree a strategy to clear them, the statement said.",
            "To date, debt relief packages under the HIPC initiative have been approved for 36 countries, including 30 in Africa.",
            "The IMF resumed technical assistance to Somalia in 2016.",
            "An IMF team, led by Allison Holland, met with the Somali authorities in Addis Ababa, Ethiopia, from January 6th-16th, to discuss recent economic developments, and review progress on reforms under the fourth Staff-Monitored Programme. On January 27th the Somali authorities and the IMF mission team announced they had reached a staff-level agreement on the completion of the second review under the current Programme.",
            "The IMF team and the Somali authorities also reached a staff-level agreement on a new three-year macroeconomic reform programme that could be supported by the Extended Credit Facility (ECF) and Extended Fund Facility (EFF). Vol 56 p. 22729B https://www.imf.org/en/News/Arti cles/2020/01/27/pr2018-somalia-imf-staffcompletes-second-review-under-the-staffmonitored-program-for-somalia"
        ],
        "Debt Ruling": [
            "A decline in the value of the local currency will see banks losing millions.",
            "Zimbabwean banks are set to lose millions after the Supreme Court ruled on January 21st that debts incurred before February 22nd, 2019 should be settled in the local currency at a rate at par with the greenback.",
            "On that date, Zimbabwe’s central bank unveiled a foreign exchange trading system that effectively devalued the local",
            "The World Bank (International Bank for Reconstruction and Development, IBRD, rated Aaa/AAA) announced on January 20th the issuance of its first bond denominated in Rwandan franc (Rwf). The sole lead manager is Citibank. The bond will be listed on the London Stock Exchange.",
            "With this transaction, the World Bank is contributing to the development of the country’s local capital market and providing an opportunity for international investors to purchase a World Bank bond while gaining exposure to the growing Rwandan economy through the currency. This bond is the seventh sub-Saharan African currency that the World Bank has issued in or linked to.",
            "“We appreciate the World Bank issuing its first bond in Rwandan franc and providing their support for our growing domestic capital market,” said John Rwangombwa, central bank governor, Rwanda. “Markets are key to achieving our long-term goals, as articulated in Rwanda’s Vision 2050 that captures our aspirations for a secure, prosperous and modern future.”",
            "“This is an important transaction for Citi that supports the World Bank’s efforts to develop local capital markets in Africa. Capacity building in local capital markets is a critical component of international development finance. This transaction highlights the potential to grow further demand from international investors in these markets,” said Will Weaver, Head of EMEA Debt Capital Markets & Syndicate.",
            "The Rwf-denominated bonds offer investors an annual coupon of 9.25% and are payable in US$.",
            "Transaction Summary: Issuer: World Bank (International Bank for Reconstruction and Development, IBRD)",
            "Coupon: 9.25% p.a.",
            "currency which was officially pegged at parity with the US dollar (Vol 56, p. 22475B).",
            "The US dollar was worth 16 Zimbabwe dollars, on average, in early February 2020.",
            "But in a decision that could see banks and other lenders losing millions, Supreme Court Chief Justice Luke Malaba said that “assets and liabilities, including. . . debts denominated in United States dollars immediately before the effective date of February 22nd 2019” shall be valued in the local currency at a rate of “one-to-one”.",
            "At the start of the century, the southern African country regularly posted fiscal deficits that it financed by printing money. This led to hyperinflation that wiped out personal savings, left shops empty and made it all but impossible to buy a tank of petrol or daily groceries.",
            "Inflation peaked at 500bn percent before the national currency was abandoned in 2009 in favour of the US dollar and other foreign currencies.",
            "The move ended inflation and brought stability to the country, but the supply of US dollar notes gradually dried up.",
            "Meanwhile the finance minister Mthuli Ncube has warned that traders who continue to demand payment in US dollars will face prosecution.",
            "In June, the country abandoned the use of the US dollar for its official currency the Zimbabwe dollars; reintroducing a local currency that was scrapped 10 years ago.",
            "But a shortage of local currency and its rapid decline in value has resulted in businesses – including grocers and fuel stations – demanding payments in US dollars.",
            "Zimbabwe imports most of its goods including fuel and food.",
            "Businesses have also been struggling to get allocations of the local currency from the central bank to restock.",
            "“It is taking long for Zimbabweans to adjust,” Mr Ncube told state-owned Zimpapers TV.",
            "“We will be introducing penalties for those who deviate, we recognise we are in transition, we will get there.”",
            "Mr Ncube acknowledged the shortage of local currency in circulation and said authorities will gradually inject more cash “in a very prudent way,” to curb inflation which previously surged to over 500%.",
            "Currently two and five Zimbabwe dollar notes are in circulation.",
            "“We will move to ZWL$10 and 20 and sometime in the near future we will need a higher denomination,” Mr Ncube said.",
            "The cost of a loaf of bread for instance is about ZWL$18. (BBC News Online 10/2) Policy statement soon Vol.56, p. 22836B",
            "Angola: The first digital bank operating in Angola, called DUBank Angola, is scheduled to open in the first quarter of 2020, after an initial investment of US$12m, its chief executive said on January 22nd in Luanda.",
            "Sergio Hirose also said that all legal requirements demanded by the National Bank of Angola, including capital, structure, balance, transparency, among others, for the opening of a conventional bank, had already been completed, and now the bank was waiting for a green light from the banking sector regulator in the country.",
            "The banker said the investment has been underway since April 2019, with the installation of the platform and of computer systems and added that because this is a digital bank it can reach anywhere with Internet access, and transactions can be carried out even through the 2G network.",
            "Hirose said the bank’s website had already had over 5,000 requests for pre-registration to open accounts.",
            "Although most banking transactions will be processed through mobile phones, customers will have a debit card for operations such as taking out cash from the ATM system, which is run by Empresa Interbancaria de Servicßos (EMIS). (macauhub.com 23/1)",
            "Burundi: The Central Bank on February 8th ordered the closure by February 15th of “all exchange offices” for failing to meet the authorised profit margin, which has “harmful consequences” for the country’s economy.",
            "The Central Bank also ordered the owners of the exchange offices to remove their billboards “immediately”.",
            "Only exchange offices opened by banks will now be allowed to carry out manual transactions between foreign currencies and the national currency, “at the official rate” of the central bank.",
            "The black-market exchange rate in Bujumbura, Burundi’s economic capital, has reached the “historic” threshold of US$1 to 3,000 Burundian francs.",
            "The official exchange rate of the day for February 8th was US$1 to 1873,739 Burundian francs on the purchase of one US dollar, Burundi’s reference foreign currency, compared with 1903.6 francs on sale.",
            "In September 2019, a circular stated that exchange offices should set a daily exchange rate that referred to the central bank’s official purchase and sale rate, not exceeding a profit margin of 15%.",
            "In the same context of foreign exchange regulation, the central bank recalled that the Burundian franc was the only legal currency unit in Burundi.",
            "Some analysts in Bujumbura link these drastic measures by the central bank to the freezing of technical and financial cooperation of the main historical partners, following the political and human rights crisis in 2015. (PANA, Bujumbura 8/2)",
            "Cabo Verde: The State has acquired all of the shares held by Macau investment company Geocapital in Caixa Economica de Cabo Verde (CECV), becoming the second-largest shareholder in the bank with a stake of 27.44%.",
            "The National Institute of Social Security remains the largest shareholder of CECV, with 47.21%, representing 657,200 shares, while the remaining capital is in the hands of postal company Correios de Cabo Verde (15.14%) and other subscribers and workers, with the remaining 10.21%.",
            "The government announced in July 2019 that the state would acquire the shares held by Geocapital in Caixa Economica de Cabo Verde, whose acquisition by International Holding Cabo Verde had been approved by the central bank in May, with the aim of transforming the country “into a financing platform.” (macauhub.com 30/1)",
            "Kenya – Nigeria: The Central Bank has approved the acquisition of 100% of Transnational Bank of Kenya by Access Bank of Nigeria effective from February 2020.",
            "In a statement, CBK says the move comes as a result of approval by the bank regulator and treasury in line with the banking act. The move is aimed at strengthening the resilience of Kenya’s banking sector.",
            "Transnational Bank Plc commenced operations in December 1985 and has assets worth",
            "Kenyan shillings 10.2bn. It has twenty-eight branches across the country.",
            "In 2018, the bank made a loss of KSh71.8m after registering a profit of KSh36.4m in 2017.",
            "Access Bank, on the other hand, became Nigeria’s largest bank after merging operations with Diamond Bank of Nigeria. It has a total asset base of approximately KSh1.61trn with subsidiaries in DR Congo, Gambia, Ghana, Rwanda, Sierra Leone, Zambia, and the United Kingdom (UK). (africabusinesscommunities.com 20/1)",
            "Sudan: The Sudanese legal committee dissolved the boards of the country’s central bank and 11 other state-owned banks under a law that aims to dismantle the regime of the toppled president Omar al-Bashir, the committee said on February 6th.",
            "The Empowerment Removal Committee also fired the managers of eight of the banks, it said.",
            "Badr Eldin Abdelrahim, the central bank governor, remains in his post and new boards will replace the dissolved ones soon.",
            "In January, the legal committee seized the assets of Bashir’s now dissolved National Congress Party (NCP).",
            "On February 6th it also dissolved the boards of nine government companies and institutions,. (The EastAfrican 7/2)",
            "Tunisia: Tunisia will experience financial pressures over the period 2020-2025 due to annual bond repayment deadlines and International Monetary Fund (IMF) loan maturities, the governor of the Tunisian Central Bank, Marouane Abassi, has warned.",
            "Speaking at a plenary session at the Assembly of Tunisian People’s Representatives (parliament) focusing on the country’s economic and financial situation, Abassi said that these pressures caused by medium- and long-term external debt servicing in Tunisia began in 2017.",
            "He indicated that the principal of the medium and long-term external debt is expected to reach, by the end of 2020, about Dinars 80.057bn against D76.974bn in 2019.",
            "Moreover, in the medium and long term, the external debt service would be about D9.501bn in 2020 against D9.265bn in 2019.",
            "Abassi pointed out that the main repayments in the year 2020 consist essentially of the payment of the principal of the two bond loans of US$250m in April and €400m in June. (PANA, Tunis 9/2)"
        ],
        "Communications and Transport": [],
        "AIRPORTS AND SERVICES": [
            "Nearly all domestic routes are scrapped by the ailing national airline.",
            "South African Airways (SAA) is cancelling all domestic routes apart from Johannesburg to Cape Town, the joint Business Rescue Practitioners (BRPs) of the airline announced on February 6th.",
            "The BRPs also announced that it was exploring the sale of some of its embattled airline’s assets and confirmed possible staff cuts.",
            "All domestic destinations, including Durban, East London and Port Elizabeth, will cease to be operated by SAA on February 29th, 2020. Domestic routes operated by SAA’s subsidiary Mango will not be affected by the changes.",
            "“On the domestic route network, SAA will continue to serve Cape Town on a reduced basis.”",
            "According to the BRPs statement, SAA will on February 29th also close the regional and international services from Johannesburg to Abidjan via Accra, Entebbe, Guangzhou, Hong Kong, Livingston, Luanda, Munich, Ndola, and Sao Paulo.",
            "SAA will continue to operate all international services between Johannesburg and Frankfurt, London Heathrow, New York, Perth and Washington via Accra.",
            "It said regional services to be retained included from Johannesburg to Blantyre, Dar es Salaam, Harare, Kinshasa, Lagos, Lilongwe, Lusaka, Maputo, Mauritius, Nairobi, Victoria Falls and Windhoek.",
            "The statement said further that all customers booked on any cancelled international and regional routes would receive a full refund. Customers booked on cancelled domestic flights would be re-accommodated on services operated by Mango.",
            "“SAA does not intend to make any further significant network changes. Passengers and travel agents can therefore feel confident about booking future travel with South African Airways,” the BRPs said. (PANA, Cape Town 6/2)",
            "SAA has failed to make a profit for more than a decade and gets by on government bailouts.",
            "Debt-ridden and strapped for cash, it was placed under a state-approved rescue plan in December following a week-long strike that pushed it to the verge of collapse.",
            "The business administrators have since cancelled more than one hundred flights in an attempt to streamline services and conserve funds.",
            "South Africa’s government has admitted it is still seeking a solution to finance the airline, which has a fleet of more than 50 planes and employs more than 5,000 workers.",
            "A state-owned bank stepped in with a state-guaranteed loan of Rand 3.5bn ($2.4m) in January.",
            "On February 7th, President Cyril Ramaphosa said his government opposed the rescue plan, particularly the scrapping of all domestic routes.",
            "The Public Enterprises Ministry said the administrators’ recent decisions had caused market and customer uncertainty that may jeopardise the long-term future of the airline.",
            "Algeria: The national carrier, Air Algerie, said on February 3rd that it had suspended all flights to China, according to the privately owned Ennahar news website.",
            "Earlier on the same day, an Air Algerie plane with 60 people on board arrived in Algiers from the Chinese city of Wuhan – the epicentre of a coronavirus outbreak, according to the official Algerian news agency APS.",
            "The report said that Tunisian, Libyan and Mauritanian nationals had been repatriated from Wuhan alongside Algerians in a coordinated effort spearheaded by Algiers.",
            "The repatriation of nationals of the three North African states came at the request of the countries’ authorities, APS reported.",
            "The repatriated individuals were taken to a hospital in Algiers to be monitored for 14 days, according to the Echourouk news website.",
            "Ethiopia: Ethiopian Airlines has said it will not suspend flights to China following the outbreak of coronavirus.",
            "Ethiopian Airlines currently operates 35 flights per week to five gateways in ChinaBeijing, Shanghai, Guangzhou, Chengdu and Hong Kong.",
            "Ethiopian Airlines Group CEO Tewolde Gebremariam told Fana Broadcasting Corporate (5/2) that suspending flights to China would not help in combating the spread of the virus.",
            "The national flag carrier is undertaking strengthened measures against the virus at destinations where it serves and Bole International Airport in Addis Ababa.",
            "He said, “We respect the call by the World Health Organisation (WHO) for countries not to close borders to travellers from China”.",
            "According to the CEO, China is one of the strongest and oldest markets for Ethiopians.",
            "Ethiopian Airlines has been connecting China with the entire continent of Africa for almost half a century and it is the airline’s strategic growth market. (Sources as referenced in text)",
            "Kenya: Kenya Airways (KQ) said on January 31st it was suspending flights to Guangzhou, China over the coronavirus outbreak, until further notice. (PANA 31/1)",
            "Angola – Namibia: Air Namibia announced on February 9th that it was suspending all flights from Windhoek to Luanda for an indefinite period as the route had become commercially unviable.",
            "The Windhoek-Luanda route was, according to figures from the Namibian state airline, the most profitable between 2000 and 2015, but that situation had changed radically, and the airline was forced to suspend the connection between the two countries.",
            "The Namibian air carrier is experiencing a serious financial crisis and is at risk of ending its operations entirely, which is under consideration by the local government, with Angolan airline TAAG taking on the transport of passengers. (angop.ao 9/2)",
            "Ethiopia: Sanad Aerotech, a provider of aircraft engine maintenance, repair and overhaul (MRO) solutions and part of Sanad – a wholly owned subsidiary of Mubadala Investment Company (Mubadala), has elevated its business expansion ambitions in Africa by signing a landmark agreement with Ethiopian Airlines.",
            "The agreement paves the way for Sanad and Ethiopian Airlines to collaborate and maximise on untapped MRO business opportunities in the region.",
            "The initial phase of the agreement will see Sanad and Ethiopian Airlines establishing a Centre of Excellence for the repair and overhaul of auxiliary power units (APU) in Addis Ababa and will start with APU’s used on B737 and A320 aircraft. This will pave the way for future collaboration in the provision of APU MRO services to other African airlines.",
            "The strategic alliance also has future aspirations to expand capabilities to include aircraft components and aircraft engine MRO. (ethiopianairlines.com 5/2)",
            "Kenya: The US Assistant Secretary of State for Economic and Business Affairs Manisha Singh and Kenyan Cabinet Secretary, Ministry of Transport, Infrastructure, Housing, Urban Development and Public Works James Macharia signed an important Amendment to the US-Kenya Air Transport Agreement at the Department of State in Washington, DC.",
            "The Amendment adds seventh-freedom traffic rights for all-cargo operations to the bilateral Air Transport Agreement and will enter into force following an exchange of diplomatic notes. It has been applied on the basis of comity and reciprocity since it was negotiated on December 4th, 2019.",
            "The rights in the amendment facilitate the movement of goods throughout the world by providing air carriers with greater flexibility to meet their cargo and express delivery customers’ needs more efficiently.",
            "Specifically, the amendment allows US allcargo airlines to fly between Kenya and a third nation without needing to stop in the US, an important right if operating a cargo hub. Kenyan all-cargo carriers have reciprocal rights to serve the US.",
            "This amendment is also a step forward in liberalising the international civil aviation sector in Africa – a region that has the potential to be one of the fastest growing in the world. (africabusinesscommunities.com 6/2)",
            "Libya: A Libyan airline based in the western region is to resume its flights to Jordan via Syrian airspace for the first time since 2010.",
            "Libyan Airlines would resume flights to Jordan via the Mediterranean and then Syrian airspace.",
            "Abu-Shikwat’s ministry is part of the UNbrokered Government of National Accord (GNA) based in the capital Tripoli.",
            "The pro-GNA channel quoted the official as saying that the airline will use Syrian airspace after the authorities in the eastern region banned flights from both Mitiga airport in the capital and the airport of the western city of Misrata from flying over their territory.",
            "He was quoted as adding that Egypt had also refused to authorise flights from the two airports to fly over its airspace. (Libya alAhrar TV, Doha 15/1)",
            "Rwanda: Qatar Airways is set to acquire 49% shares in Rwanda’s national carrier, RwandAir, in a first-ever deal, which comes a few months after the same Gulf airline became the owner of the new Bugesera airport, still under construction in southeastern Rwanda.",
            "In December 2019 the government and Qatar Airways signed an investment partnership whereby the airline will take 60% of Bugesera airport (east of Kigali), a project worth nearly $1.3bn, initially scheduled for completion in 2020.",
            "The airport partnership has three components: construction, ownership and operation of the infrastructure.",
            "Bugesera airport is likely to be only a part of the air alliance that is being formed between Kigali and Doha. (PANA 5/2)",
            "It is expected that Bugesera airport will have the capacity to receive 7m people annually. The second phase of construction which will extend its capacity to handle 14m passengers annually, will commence not later than 2032.",
            "RwandAir was launched in 2003 but currently flies to 29 destinations worldwide. It has 12 aeroplanes including two Airbus A330 which fly to different destinations across East, Central, West and Southern Africa, the Middle East, Europe and Asia. (Igihe website 5/2)",
            "Somalia: The government is working on a project to build a new airport in an area just north of Mogadishu city.",
            "Anew airport is needed due to growing air traffic congestion at Aden Adde International.",
            "After surveys were recently conducted for potential locations for a new airport, a coastal site, located in Middle Shabelle region, was eventually selected.",
            "Area traditional elders and religious leaders told the media that they had donated the site to the nation for the new airport, which is located between Warsheikh district and former makeshift seaport el-Ma’an. (Dhacdo website 31/1)",
            "Sudan: The country is in talks with aviation giant Airbus over a deal to supply eight new planes to its state carrier, hit hard by decades of US sanctions.",
            "The Finance Ministry said a delegation representing the European manufacturer met the ministers of finance and infrastructure to discuss the deal to revamp Sudan Airways’ fleet.",
            "“The minister of finance has also accepted the proposals presented by Airbus to supply eight new planes to Sudan Airways.”",
            "Airbus has also proposed to provide technical support, the statement said, without giving details on the financial aspects of the deal.",
            "Sudan Airways has suffered heavily over the years from trade sanctions imposed by Washington in 1997, with most of its fleet grounded."
        ],
        "ROADS AND RAILWAYS": [
            "Angola, Luanda Light Railway: In 2020, German company Siemens Mobility will start construction of the Luanda Light Railway (Surface Metro), under a public-private partnership, according to a memorandum signed on February 7th in Luanda.",
            "The company’s chief executive, Michael Peter, and the minister of transport, Ricardo de Abreu, signed the memorandum of understanding on the partnership during the Angola-Germany Economic Forum, held in Luanda.",
            "The Luanda Light Railway is estimated to cost US$3bn and Angola has a minority stake in the partnership, of around 30%, whilst the other party (70%) is assigned to the private agents interested in participating.",
            "The light railway will have 149km of lines, covering the main routes in the city of Luanda. (macauhub.com 10/2)",
            "Egypt, Damietta Line Upgrade: The European Investment Bank (EIB) and the Ministry of International Cooperation (MOIC) have signed a cooperation agreement to provide up to €1.5m of grant financing for a Feasibility Study including an Environmental and Social Impact Assessment for the Tanta – El Mansoura – Damietta Rail project which will improve railway safety, availability and reliability of a vital rail corridor through the Nile Delta. This technical assistant grant is funded from the Economic Resilience initiative (ERI).",
            "The subsequent EIB financing facilitated by this grant will be used for the upgrading of the 118km Tanta – El Mansoura – Damietta railway line. The upgrade includes the doubling of the section El Mansoura-Damietta (65km), the re-signalling of the whole line and investments in the railway stations, and potentially a freight yard and a freight link to Damietta port.",
            "The project lies on an important railway corridor connecting Cairo to one of the major Egyptian Mediterranean ports, Damietta, and contributes to the improvement of the Egyptian railway network. (africabusinesscommunities.com 10/2)",
            "Kenya, Easing Port Traffic: TradeMark East Africa (TMEA) and the Mombasa County government have inked a US $2.7m financing deal towards construction of the Mbaraki-Nyerere Road.",
            "The amount will cover design, building and supervision consultancy. TMEA will provide US$2.3m for the project. The funding is provided through TMEA donors, with the UK Department for International Development (DfID) contributing $ 1.7m while Denmark’s development co-operation agency (DANIDA) is contributing $0.5m. The Mombasa County government will fund the balance amounting to $0.4m.",
            "The project is expected to unclog the Mbaraki Wharf region and the adjacent Likoni Ferry area, which suffer frequent traffic snarl-ups as a result of cargo trucks offloading cargo from oil tankers and clinker ships. The project scope will entail tarmacking the 1.2km road, constructing a parking bay for trucks waiting to collect cargo at the oil terminal, paths for non-motorised transport, proper road drainage systems and a road solar lighting component.",
            "Design works are expected to be completed by early 2020, paving way for ground-breaking in March 2020. A construction period of 10 months is envisioned. (africabusinesscommunities. com 23/1)",
            "Senegal, Bus Services to Neighbouring Countries: The Senegalese public transport company, Dakar Dem Dikk, on January 23rd inaugurated services to the capitals of four border countries, Gambia, Guinea, Guinea-Bissau and Mauritania.",
            "“This initiative aims to allow Senegalese and foreigners living in Senegal to travel in peace, in the best possible conditions of security, comfort and punctuality, at a competitive price,” said a press release from the company.",
            "The launching ceremony took place at Parcelles Assainies, in the suburbs of Dakar.",
            "Created on January 1st, 2001, out of the ashes of Societe de transport du Cap-Vert (SOTRAC), which operated only in Dakar and its suburbs, DDD began operations in February, 2017 with services to the interior of the country from the capital.",
            "According to official data, DDD has a fleet of 475 buses and has 217 routes across the Dakar region. (PANA, Dakar 21/1)",
            "Ethiopia, Ethio Telecom Expands: Ethio Telecom has disclosed that it has collected Birr 22.04bn (US$745m) total revenue in the first half of 2019/ 2020.",
            "Ethio Telecom CEO Frehiwot Tamru told journalists that the performance is 104% of the target for the last six months.",
            "According to Frehiwot, $73m in foreign currency was generated from international business, showing an increase of 116% from the same period of the last budget year.",
            "Reforms in system, structure, human power capacity building and efficient mobilisation, as well as usage of resources have helped solve some challenges and contributed to the achievements of the company, she stated.",
            "The company has reportedly faced frequent challenges of power outage, internal and external telecom frauds, it was pointed out. (ENA website 15/1)",
            "Separately, Ethio Telecom announced it had expanded LTE [Long-Term Evolution] advanced (4G) mobile internet service throughout Addis Ababa.",
            "It is also considering expanding the service to regional towns based on demand.",
            "The expansion project was undertaken by Huawei at a cost of Birr 173m birr ($5.4m), said CEO Frehiwot Tamru.",
            "“The cost of the project was covered by the government,” she said. (FANA Broadcasting 3/2)",
            "Kenya, Fibre Network Reliability Improved: Liquid Telecom Kenya, part of the leading pan-African telecoms group has rolled out nationwide Internet of Things network covering 78% of the Kenyan population. The 158 IoT base stations across the country is an increase from 20 base stations that the telecoms group had in 2018.",
            "The base stations, connected to Liquid Telecom’s fibre network aim at delivering guaranteed reliability and speed across the country.",
            "Mr. William Oungo, head of Government Business, Liquid Telecom, said, “Liquid Telecom Kenya has so far connected 41 counties and we are trying to make sure that the right environment for innovation, fields such as data science, machine learning and gaming can also be carried out in the rural counties as well as their commercialisation without necessarily having to associate the urban towns with such capabilities.”",
            "The IoT network, according to Liquid Telecom, will be used to connect sensors across all sectors. They include agriculture and fishing, transport and logistics, utilities and energy, heavy industries, retail, and banking and insurance. It will also be used for smart cities projects and in wildlife conservation. (africabusinesscommunities.com 20/12)",
            "Nigeria, MTN Investment: South African mobile giant MTN has said it will make investments worth $1.6bn (€1.45bn) in Nigeria as it seeks to put a series of legal wrangles to bed.",
            "The telecommunications firm said late on January 29th that its top executives made the announcement during a meeting with Nigerian President Muhammadu Buhari in Abuja.",
            "“As part of its ongoing commitment to Nigeria, MTN announced a capital investment programme of $1.6bn over the next three years to strengthen and expand its network and operations in the country,” a statement from the company said.",
            "MTN has faced a string of financial claims from Nigeria and in May 2019 floated its shares on the stock exchange in the West African country.",
            "Earlier in January Nigeria’s attorney general withdrew a demand for around $2bn in back taxes in the latest step towards resolving the legal woes.",
            "The disputes with MTN have rattled investor confidence in Africa’s most populous nation and tarnished diplomatic relations between continental powerhouses Nigeria and South Africa.",
            "MTN, which began operations in Nigeria in 2001, is the country’s largest operator with some 60m subscribers.",
            "In 2019 the company settled a $1.5bn fine levelled by the authorities for failing to disconnect unregistered subscribers.",
            "Rwanda, Major Company Rebrands: Airtel, the Indian-based telecom giant has acquired a 12-year unified licence to operate as Airtel Rwanda, after operating for two years as Airtel-Tigo.",
            "In mid-December, 2018, Airtel Rwanda took over Tigo Rwanda in the largest merger in the history of telecommunication in Rwanda. The deal meant a 100% acquisition of Tigo Rwanda’s equity.",
            "The company has also launched Mukazi Kose, a promotional campaign aligned with the government agenda to drive financial inclusion through ICT.",
            "The campaign, according to Amit Chawla, the Airtel Rwanda Managing Director, covers the entire ecosystem from voice to data and everything between. Among various packages, the campaign introduces zero-fee person-toperson money transfer. Normally, mobile money transfers and cash-out involve a service fee, but Airtel has erased the transfer charge.",
            "With the merger, Airtel doubled its service centres and deployed 600 more kiosks across the country to take its services closer to its 5m customers.",
            "In 2018, Airtel was the first mobile money service in Rwanda to distribute to its customers interest generated from their trust accounts. Airtel Rwanda currently posts over 98% of 3G population coverage, topping the list of competition. (The New Times 17/1)",
            "South Africa, First 5G Wholesale Roaming Network Service: Pan-African telecoms group Liquid Telecom is to launch the first 5G wholesale roaming service in South Africa.",
            "Available from early 2020 in all major South African cities, this latest fifth generation of mobile internet connectivity will enable wholesale operators to create innovative, ultra-fast and scalable digital services for their customers.",
            "The 5G wholesale network will also help accelerate the evolution of the Fourth Industrial Revolution (4IR) in South Africa. Reliable connectivity up to 10 times faster than 4G will allow businesses to harness trends such as the Internet of Things (IoT), robotics and artificial intelligence (AI) to innovate transformative new services, increase productivity and deliver more connected customer experiences.",
            "Liquid Telecom will use its 3.5GHz spectrum asset to build the 5G network and provide nationwide 5G wholesale services to the market early in 2020.",
            "One of the most profound implications of the new service will be its impact on South Africa’s 4IR ambitions, where connected devices communicate with each other, automating the factory floor without the need for human intervention. The fusion of 5G, IoT and other technologies like AI and robotics will touch and transform every facet of business, creating entirely new ways of serving existing needs.",
            "“This is a milestone moment for Liquid Telecom South Africa,” said Nic Rudnick, Group CEO. “Our wholesale operating partners can exploit our new ultra-fast 5G roaming network to build the next generation of communications and make innovation possible, anytime, anywhere. 5G will facilitate real-time remote collaboration, improved business efficiency and lower costs – ultimately driving growth in the South African economy.”",
            "The launch of the 5G wholesale roaming service is another step towards Liquid Telecom ‘Building Africa’s digital future’. The organisation has been investing heavily across the continent where it operates Africa’s largest independent fibre network, spanning almost 70,000km in length. (africabusinesscommunities.com 21/1)",
            "Tanzania, Airtel 4G Network Expansion: Airtel Tanzania will pay more than $12m to the government for its high speed internet (4G) licence, the company said in its latest financial update.",
            "The telecommunications firm intends to more than double the number of its 4G network sites following issuance of the permit.",
            "Bharti Airtel, its Indian-based parent company, says in its financial results for the nine months to December 2019 that the Tanzanian unit has also been allocated additional frequency spectrum at an annual fee of $600,000.",
            "“Airtel Tanzania has been authorised by the Tanzania Communications Regulatory Authority to use 10MHz in the 700MHz band for eight months. The licence of 700MHz band will be issued post completion of a total of $12m payment to the regulatory authorities in June 2020,” Bharti Africa said in the update.",
            "Airtel rolled out its 4G network in the country in November 2019 under an eight-month provisional licence subject to completion of the payment, after which it plans to expand to 25 other towns.",
            "The firm’s regional units — Uganda, Zambia, Tanzania, Kenya, Malawi — posted a 7.5% revenue growth in the nine-months to December 2019.",
            "“All countries delivered a solid performance and contributed to revenue growth, with the exception of Rwanda,” said Airtel.",
            "Capital expenditure in the region rose to $93m from $72m in the previous period, the bulk of which was spent on network modernisation.",
            "Voice revenue went up 4.5% to $161m, largely driven by customer growth of 11.4% and an increased usage per customer of 14.1%.",
            "Data revenue, the emerging mining field for African telcos, increased by 17.4% to $12.9m.",
            "Bharti Airtel Africa attributed the growth to an increase in the data customer base, up 19.4%, and an increase in data usage per customer, up 55.1%.",
            "44.1%, driven by customer base growth of 19.9% and transaction value per customer growth of 23.1%. (The",
            "Angola: The Ministry of Agriculture and Forests is investing US$122.2m to recover the Quizenga Agro-industrial hub, located in the municipality of Cacuso, with a view to reactivating it after being at a standstill for about five years.",
            "The works, which began in August 2019, with completion scheduled for 2021, includes clearing an area of 5,000 hectares to provide an annual production of 20,000 tonnes of corn, 5,000 tonnes of beans and 3,500 tonnes of soybeans.",
            "According to the minister of agriculture and forestry, Antonio Francisco de Assis, during a visit to the project, the scheme also includes the construction of a dam approximately 12 metres high and 535 metres wide on the River Lutete, to support the irrigation network, in addition to a centre for training technicians and supply of 47 different types of agricultural equipment, to transform the hub into a model agro-industrial production centre.",
            "In the phase of building infrastructure, the hub will generate 180 direct jobs and another 100 jobs once it becomes operational. (macauhub.com 4/2)",
            "Mozambique: The International Fund for Agricultural Development of the United Nations (IFAD) announced support for a new programme to increase incomes, improve food and nutrition security and build the resilience of over 900,000 farmers. The US$72.5m financing agreement for the Inclusive Agrifood Value Chain Development Programme (PROCAVA) was signed on February 11th by Donal Brown, associate vice-president of IFAD and Victor Gomes, vice-governor of the Bank of Mozambique.",
            "At least half of the beneficiaries of the programme will be women and 30% will be young people. Funding includes an $8.4m loan and $33.6m grant from IFAD. In addition, the government of Mozambique is providing $4.9m, with a further $5.6m contributed by beneficiaries themselves. The programme will focus on selected commodities – red meat (cattle and goats), poultry, cassava and legumes, all of which are sensitive to climate change.",
            "Nigeria: The US Agency for International Development (USAID) has awarded a three-year, $8m Cooperative Agreement to Catholic Relief Services (CRS) that will boost the livelihoods of crop and livestock farmers in the conflict-affected states of Borno, Adamawa and Yobe by improving the water supply in crisis-affected zones in northeast Nigeria.",
            "‘Water for Agriculture’ will also improve the capacity of local governments and communities to govern and manage water infrastructure and resources in the region, where smallholder crop farmers and livestock herders depend on water for their livelihoods, which are increasingly threatened by climate change, inadequate investment in and destruction of infrastructure, poor water management and practices, and population growth.",
            "The programme will reach at least 4,000 smallholder farmers and 50,000 livestock herders by constructing new earth dams and systems for crop production and livestock watering, strengthening water governance and management, improving production and helping mitigate conflict between farmers and herders. (usaid.gov",
            "Tunisia: The International Fund for Agricultural Development (IFAD) announced support for a new project that aims to reduce rural poverty in the region of Kairouan, one of the most disadvantaged in the country. At least 16,800 highly vulnerable families will benefit from activities to improve their living conditions, incomes and resilience in the face of climate change.",
            "The financing agreement for the $51.2m Economic, Social and Solidarity Project (IESS-Kairouan) was signed on February 11th by Donal Brown, associate vicepresident of IFAD and Samir Ta€ıeb, Tunisia’s minister of agriculture, hydraulic resources and fisheries. Funding includes a $23.1m loan and $0.7m grant from IFAD and a $9.2m grant from Adaptation Fund.",
            "In addition, $15.8m is provided by the Tunisian government, $0.6m from the Tunisian Union of Social Solidarity and $1.7m from beneficiaries themselves. (ifad.org 11/2)",
            "Zimbabwe: In the last week of January, the Ministry of Agriculture announced that the country had only 100,000 tonnes of maize left in its strategic reserves – enough to last just over a month. The 2019 maize harvest was roughly half of the previous year’s it said. The World Food Programme (WFP), which expects to assist more than four million Zimbabweans in 2020, is predicting another dismal harvest in April.",
            "Zimbabwe’s farmers are grappling with a legacy of colonial-era laws, compounded by national and local taxes that have been levied since the country declared independence from the United Kingdom in 1980, reported Al Jazeera (24/1).",
            "“Farmers just have too many taxes imposed on them,” said Edward Dune, chief executive of the Zimbabwe National Farmers Union (ZNFU). “There is the rural development tax which is paid to the local government authorities, the tobacco levy on the tobacco farmer and the livestock levy,” he told Al Jazeera. There is also a 10% withholding tax on produce.",
            "The experience of tobacco farmers lays bare just how onerous the tax burden has become. Tobacco is among the country’s most valuable export commodities, earning $933m in 2016. But those who choose to farm the crop must run a gauntlet of taxes that erode their already slim profit margins. There is 0.75% government tax on all tobacco delivered to auction, and a 0.8% levy charged by the Tobacco Industry and Marketing Board for the gross value of tobacco sold at the auction. The Ministry of Agriculture also deducts $0.875 per kilogramme from the gross value of tobacco sold at the auction.",
            "The twin burden of economic crisis and drought has already led many farmers to leave their fields fallow this season. As hyperinflation has eroded the value of the Zimbabwean dollar, prices for inputs, including seeds and fertiliser, have soared. That has left many small farmers in a nation of smallholders unable to close the gap between increasingly costly agricultural supplies and their now-worthless savings. (aljazeera.com 24/1)",
            "Mauritius: On February 6th Mauritius embarked on a project to enhance livelihoods, food security and maritime safety through increased resilience of fishing communities dependent on coral reef fisheries in the coastal countries of the Indian Ocean.",
            "Launching the project, the minister of blue economy, marine resources, fisheries and shipping, Sudheer Maudhoo, said: “Innovation and value addition will be the key factors for improving the resilience of the fishing communities in the future.”",
            "The government of Japan and the UN Food and Agriculture Organisation (FAO) signed an agreement in 2019 for implementation of the project with a total budget of US$4.4m for a period of three years from November 2019 to October 2022. Participating countries are Comoros, Kenya, Madagascar, Mauritius and Seychelles.",
            "The UN resident coordinator, Christine Umutoni, indicated that the project will target hundreds of small-scale fishers and other fisheries professionals in the five countries, totalling 30,000 direct beneficiaries. (PANA 6/2)",
            "Mozambique: The International Fund for Agricultural Development (IFAD) announced support for a new project to reduce poverty and increase production and incomes for more than 88,000 rural smallscale fish farmers through aquaculture.",
            "The financing agreement for the US$49m Small-scale Aquaculture Development Project (PRODAPE) was signed on February 11th by Donal Brown, associate vice-president of IFAD and Victor Gomes, vice-governor of the Bank of Mozambique. Funding includes an $8.6m loan and $34.4m grant from IFAD. In addition, the government of Mozambique is providing $3.1m with a further $2.9m contributed by beneficiaries themselves.",
            "The project will promote a range of sustainable fish production technologies such as earthen ponds, use of solar and wind-generated energy along the cold chain, fishponds integrated with livestock and crops, cage culture in large inland water and modern aquaponics systems. It will establish and consolidate local commercial input supply networks for fish feed and fingerlings at competitive and affordable prices. (ifad.org 11/2)",
            "Barley, Ethiopia: The International Finance Corporation (IFC) has extended $55.9m financing to Habesha Breweries S.C., a beverage manufacturer, to help the company expand its operations and increase local barley sourcing from smallholder farmers. According to IFC, Ethiopia’s brewing industry is fast growing and an important contributor to economic growth, but the sector imports as much as 90% of its malt barley needs.",
            "The company revealed they are planning to increase smallholder farmers partnerships from 1,000 to 14,000 by 2025 which will in turn improve household incomes. The project is expected to boost income for 15,000 smallholder barley farmers, double farm yields of participating barley producers and create 500 jobs. (ifc.org 17/1)",
            "Cashews, Gambia – Guinea-Bissau – Senegal: The US Department of Agriculture has launched a US$38m, six-year project in Gambia, Guinea-Bissau and Senegal to enhance the regional cashew value chain and improve the trade of processed cashews in local and international markets.",
            "The US ambassador to Gambia R. Carl Paschall and Gambia’s minister of trade, regional integration, industry and employment, Lamin Jobe, spoke at a launch ceremony in Dakar, Senegal for the project, also called the Linking Infrastructure, Finance, and Farms to Cashews (LIFFT-Cashew). Paschall highlighted the importance of creating opportunities for producers and processors to boost economic development and working together to meet the needs of local and international markets.",
            "In turn, the government representatives of the beneficiary countries stressed the importance of adding value to their region’s cashew sector, as only approximately 5-6% of their produced cashew nut is processed locally. Facilitating the processing of cashew nuts within the region will create new jobs and increase incomes, attract more investment to the cashew sector, and create sustainable socio-economic development. (fas.usda.gov 7/2)",
            "Tomatoes, Nigeria: Dangote Tomatoes Processing Limited has launched a Naira 2.8bn (approximately $7.6m) greenhouse nursery in Kano to supply tomato seedlings. Managing director Sani Dangote said the nursery is designed to use the automated Pat Moose planting technology, the first of its kind in Nigeria.",
            "He disclosed that the plant has the capacity to process 350m tonnes of hybrid tomato seedlings per season enabling the planting of 12,000 hectares of tomato farm. The Pat Moose process takes three weeks before proceeding to the next stage reducing the whole process of growing tomatoes to just three months.",
            "Nigeria consumes about 2.3m tonnes of tomatoes annually and with the establishment of the nursery it has created capacity to triple tomato production, attaining self-sufficiency in tomato production as well as potentially exporting surplus to neighbouring countries.",
            "Dangote Tomato Factory resumed production of tomato paste in March 2019 after years of shutdown following a challenging operating environment. (dangote.com 6/2)"
        ],
        "African Mining Indaba": [
            "The annual jamboree focuses on digitised mining, climate change and sustainability.",
            "The 2020 forum took place in Cape Town, South Africa, between February 2nd and 6th. Forty countries were represented to promote the continent’s mining sectors to a global audience of investors, suppliers and other key stakeholders. According to the organisers the high-profile participation included a president, a prime minister, two premiers, three state secretaries, ten ambassadors and 38 ministers, concluding that governments were leading the way in investing at the mining jamboree.",
            "The theme of the event was Optimising Growth and Investment in the Digitised Economy. Discussions were also planned on the “industry’s role in addressing climate change and decarbonisation and sustainability measures”.",
            "South Africa’s minister of mineral resources and energy, Gwede Mantashe, who opened this, the 26th edition of the Indaba, used the opportunity to address another topical issue in the mining space, namely the self-generation of power by mining companies.",
            "He said that government recognised that private power, particularly for self-generation, was essential to close the energy gap and would now allow mining companies to set up their own projects. He also spoke of a potential government move to establish a new state-owned energy utility to ‘back-up’ Eskom. He added that government was committed to working with investors to enhance both policy and regulatory certainty.",
            "Amnesty International (AI) took advantage of the event to ask mining companies and their stakeholders, including investors, governments and politicians, to confront the human rights abuses that are rife in the industry.",
            "“From child labour in DR Congo to squalid living conditions for workers at South Africa’s Marikana mine, the mining industry is tainted with human rights abuses. Mining firms have often caused or contributed to human rights abuses in pursuit of profit while governments have been too weak in regulating them effectively,” said Deprose Muchena, AI director for East and Southern Africa.",
            "AI called on companies to immediately put measures in place to minimise their greenhouse gas emissions. Governments must introduce legislation requiring companies to identify, prevent, address and account for negative human rights impacts, including those linked to greenhouse gas emissions, it said.",
            "While investors hosted their main event in Cape Town, civil society organisations, including AI, held their own Alternative Mining Indaba in the city, bringing to the fore stories of injustice and socio-economic rights violations in mining communities, including in DR Congo, Mozambique and South Africa. (PANA 3/2; eastafricanminingnews.com 10/2)",
            "Rwanda: Mining firms that were given new licences at the end of January will be operating under tougher terms especially related to environment protection, use of modern equipment, and miners’ safety, Richard Niyongabo, director of the mining cadastre and licensing unit at the Rwanda Mines, Petroleum and Gas Board told The New Times on February 5th.",
            "The cabinet had approved applications by 42 firms for mineral and quarry licences, providing a total of 82 licences, granted under the terms of regulations issued in July 2019.",
            "“We rejected over 33 applications” which failed to meet criteria relating to “financial ability, capacity to ensure environmental protection and miners’ safety, among others”, said Niyongabo. Including the newly approved licences, there are now 41 exploration licences, 214 mining licences and 47 quarry licences.",
            "Under the National Strategy for Transformation (NST), the government aims to increase mineral export revenues to $800m by 2020 and $1.5bn annually by 2024. (The New Times 5/2)"
        ],
        "OIL AND GAS": [
            "Exploration and production agreements are extended despite falls in output.",
            "The National Oil and Gas Agency (ANPG) has announced a number of new developments.",
            "The Agogo field, located in Block 15/06 of the Angolan sea, began commercial exploration on January 16th with an initial production of 10,000 barrels of oil per day, nine months after its discovery. The forecast is for an eventual production of 20,000 barrels of oil per day. ENI Angola is the main operator of the block in partnership with Sonangol P&P and SSI Fifteen.",
            "On January 16th ANPG signed two agreements with BP on the sidelines of the UK-Africa Investment Summit. The first was for exploration rights of Block 18/15 in partnership with Sonangol Pesquisa e Produßca~o and Sonangol Sinopec International (SSI). The second related to the process of removing landmines in Angola in partnership with non-governmental organisation The Halo Trust in Benguela province until 2025. The new agreements set out an increase in funding up to US$6.1m.",
            "Egypt: The Ministry of Petroleum has signed nine agreements with a gross investment of $452.3m for oil and gas exploration in the Mediterranean and Western Deserts. The agreements were signed with four companies – Shell, Apache, Petronas and BP. Each of the nine agreements include additional grants worth $84m to be allocated to the drilling of 38 wells. (africaoilandpower.com",
            "Israel has begun pumping natural gas to Egypt from a field in the Mediterranean following the recent start of supply to Jordan, Israeli and Egyptian media reported on January 15th. A statement by Israeli energy minister Yuval Steinitz and Egypt’s petroleum minister Tareq el-Mulla said that the deal would “enable Israel to export part of its natural gas to Europe through liquefied natural gas (LNG) facilities in Egypt, and will promote Egypt’s status as a regional gas hub”. The US$15bn 10-year deal was struck in 2018 between US-based Noble Energy and the Israeli Delek group, which have developed the Israeli gas fields, and the Egyptian gas firm Dolphinus. (BBC Monitoring 15/1)",
            "Minister of petroleum and mineral resources Tarek el-Molla signed an agreement to search for and produce oil and natural gas in eastern Damanhur area in the Nile Delta with a minimum investment of $43m and $11m in grants to drill eight wells. The new agreement was signed between the Egyptian Holding Company for Natural Gases (EGAS) and the German company Wintershall Dea, the ministry clarified in a statement on February 13th.",
            "Kenya: On January 16th petroleum principal secretary Andrew Kamau announced a cut in crude oil export projections from 500,000 to 400,000 barrels per year between 2021 and 2023 in what signals a depressing assessment of the country’s role in the international market. Tullow Oil’s announcement of job cuts in Kenya shortly afterwards further",
            "Oil and Gas Developments deepened doubts on the viability of the country’s oil exploration.",
            "The British company confirmed to The EastAfrican that an estimated 35 workers at its Kenyan operations will be sent home. Tullow’s financial struggles are attributed to a sharp drop in revenue from its Ghana operation, delays in operationalisation and sale of its stake in East Africa. (The EastAfrican 17/1, 9/2)",
            "Libya: The European Union (EU) expressed serious concern that the National Oil Company (NOC) had been forced to suspend its operations in vital oil installations (see p. 22867C) and called for immediate resumption of the company’s operations.",
            "The ports and oilfields in the southern, central and eastern regions of the country were closed on January 18th following the orders of the Libyan National Army commanded by Marshall Khalifa Haftar.",
            "The NOC said on January 22nd that its operations “cannot be resumed only by ending the illegal closures” of the oil installations and wells “which compromise the potentialities of the Libyan people and cause massive damage to the country’s national economy”.",
            "NOC said it welcomed the appeals made by the British and US embassies in Libya to resume the company’s operations, calling “all those responsible for those closures to end the situation and respect rule of law”.",
            "Losses in crude oil productions by 800,000 barrels per day, in addition to daily financial losses estimated at about $55m per day are expected because of the blockades of the oil sites, said the NOC. The company reaffirmed its appeal to end the “irresponsible and illegal” closures of its installations and to enable it to resume production operations immediately. (PANA 22/1, 7/2)",
            "Mauritania: On January 20th the government and British petroleum company BP signed a partnership agreement on the “production of proper energies and their integration in the production of liquid natural gas, to reduce the emission of CO2 resulting from exploitation”, the state-run Mauritanian news agency (AMI) reported.",
            "The agreement was signed by minister of oil, energy and mines Mohamed Ould Abdel Vettah and the president of BP West Africa, Christy Norman.",
            "A consortium, BP/KOSMOS, in which the British company holds the majority of shares, is engaged in the development and exploitation of the Grand Tortue/Ahmeyim (GTA) cross-border offshore gas field between Mauritania and Senegal. The site has reserves estimated at 450bn cubic meters.",
            "Tunisia: Outgoing prime minister Youssef Chahed announced on February 5th the entry into operation of the Nawara gas field, describing the event as historic for Tunisia.",
            "Nawara field is the largest project in the country in terms of investment – Tunisian dinars 3.5bn – for a production capacity estimated at 2.7m cubic metres of natural gas per day, explained Chahed. Production will increase Tunisia’s natural gas output by 50% in 2020 and will, in addition, offer 7,000 barrels of oil.",
            "The field will reduce gas imports by 30% and the country’s balance of trade deficit by 7%, the prime minister added. It will contribute to better economic growth and will decrease by 26% in 2020 the subsidy granted to the fuel sector, currently estimated at Dinars 1.9bn ($675m). Exploitation of the field will also reduce the expenses of the Tunisian Electricity and Gas Company and the Tunisian Refining Company whose forecasts for the current year are estimated at D500m ($179m).",
            "The field, located in southern Tunisia, was discovered in 2006 and the authorisation of its exploitation granted to the Austrian oil company OMV. (PANA 5/2)",
            "Industries operator. Block 28 is located in deep waters (between 1,000 and 2,500 metres) in the unexplored Namibe Basin, southern Angola. The contractor group includes Sonangol P&P and another contractor to be confirmed.",
            "On January 30th national oil company Sonangol became part of the contractor group of Block 15 after signing contracts with its partners ExxonMobil, BP Exploration, ENI Angola Exploration and Equinor Angola.",
            "Meanwhile, the Ministry of Mineral Resources and Oil selected nine contractors for the construction of a refinery in Soyo, announced the secretary of state for oil, Jose Barroso.",
            "Construction of the Soyo refinery is part of a programme that also provides for the building of refineries in Cabinda, with a processing capacity of 60,000 barrels per day, and Lobito (200,000 barrels per day), in addition to the restoration and modernisation of the Luanda refinery, to quadruple its capacity. On January 16th Sonangol and Gemcorp Capital LLP had signed a partnership for the construction of the Cabinda refinery, in the locality of Malembo.",
            "ANPG plans, by 2025, to auction off 50 new oil exploration blocks in Angola as part of a strategy to re-launch and increase national oil production, chairman Paulino Jeronimo said on January 30th. There are currently more than",
            "10 oil blocks under exploration in Angola.",
            "The auction programme comes at a time when oil production is in decline with an average of 1.4m barrels produced every day, making Angola the second-largest oil producer in sub-Saharan Africa, behind Nigeria, which produces 1.7m barrels per day.",
            "Angola exported 478.9m barrels of oil in 2019, a fall of 10.8% compared to 536.9m recorded in 2018, according to statistics released by the Ministry of Mineral Resources and Oil. The same figures also indicate that the weighted average price of Angolan oil was US$65.2 per barrel (compared to $70.34 in 2018), with the total exported resulting in revenues of $31.2bn. The ministerial statements said that the main destinations of Angolan crude exports were China, Spain and India. (macauhub.com 17-30/1, 3, 7/2)",
            "Gold, Mauritania: On February 7th the army arrested 60 gold prospectors in the north of the country, on suspicion of operating in prohibited areas, according to privately owned Sahara Media website, quoting sources in the Tiris Zemmour region. The arrests took place a few days ago in the Chikate region, which is a military closed zone along the borders with Algeria and Mauritania.",
            "A gold rush has gripped northern Mauritania since 2016, when the government allowed citizens to dig for the precious metal; thousands of them flocked to the region, not only from Mauritania but also from neighbouring countries. However, the authorities later enforced a ban on the practice, except in government-approved gold exploration zones.",
            "Tanzania: President John Magufuli on January 24th ordered the auctioning of hundreds of containers of gold concentrates that were impounded at the port of Dar es Salaam in 2017. Speaking in Dar es Salaam on January 24th after witnessing the signing of nine partnership agreements between the government and Canadian mining giant, Barrick Gold Corporation, the president directed that the proceeds realised from the over 200 containers of concentrates be taken by Twiga Minerals Corporation – a joint venture firm the government co-owns with Barrick.",
            "Under the terms of the partnership, the government will acquire a shareholding of 16% in each of the mines and will receive its half of the economic benefits through taxes, royalties, clearing fees and participation in all cash distribution made by the mines and Twiga. He urged Twiga Minerals to work closely with communities around the mining zones and support them with education, health, water and other areas. Further, he reminded them on environment protection for sustainable development.",
            "The dispute originally involved Acacia Mining, which was bought out by Barrick in 2019 in a $1.2bn transaction. The government’s ban on the export of mineral concentrates occurred in early 2017, when it accused Acacia of tax evasion. (guardian.ng 25/1)",
            "Grid-Connected Solar Field: Gigawatt Global’s 7.5MW solar plant in Burundi becomes the first grid-connected project supported by the Renewable Energy Performance Platform (REPP) to begin full construction.",
            "The project is also the first grid-connected solar development by an independent power producer (IPP) in Burundi. It is hoped the success of the venture will pave the way for further foreign investment into the country’s renewable energy sector by demonstrating the government’s increased capacity – and willingness – to enter into bankable power purchase arrangements.",
            "Full construction works on the plant in Mubuga, in Gitega Province, is set to begin soon, marking a key milestone for REPP, which was set up in 2015 with funding from the UK’s International Climate Finance to help small and medium-scale renewable energy projects attract private and institutional investment in subSaharan Africa.",
            "REPP has been supporting the project with development capital since December, 2016, and has now committed to provide a construction bridge loan. The balance of the funding will be provided by a matching construction bridge loan and equity investment from Evolution II Fund, managed by Inspired Evolution Investment Management, and further equity funding by the project developer and co-sponsor, Gigawatt Global Coo€peratief.",
            "Geoff Sinclair, Managing Director of Camco Clean Energy, which manages REPP, said: “Today’s announcement is a landmark moment for Burundi’s energy sector – once built the solar plant will add nearly 15% to the generation capacity of its grid using clean energy.",
            "“With REPP’s support, the Mubuga project will have a substantial positive impact on the country and is a clear demonstration of the important role that the private sector has to play in boosting Africa’s electricity supply with affordable renewable energy.”",
            "It is estimated that the plant, which follows Gigawatt Global’s first project in Rwanda, will be able to supply the electricity needs of around 87,600 people and businesses, and provide 300 parttime jobs during construction and support up to 50 permanent jobs during the operational phase. (africabusinesscommunities.com 28/1)",
            "Abidjan Gas-Fired Plant Expansion: Globeleq, the leading independent power producer in sub-Saharan Africa, and IPS (West Africa), a company owned by the Aga Khan Fund for Economic Development, announced that their subsidiary, Azito Energie SA has reached financial close on its 253 MW expansion of the existing Azito gas-fired power plant near Abidjan.",
            "The existing power plant currently generates 460 MW and plays an important part in the sector. The Phase IV expansion, combined with the finalisation of a technical upgrade (which added 30 MW to the plant’s existing capacity during 2019), will see Azito supplying around 713 MW, or approximately 30% of Co^te d’Ivoire’s installed capacity.",
            "The implementation of the latest combined cycle gas turbine technology in the plant will allow the deployment and monetisation of Co^te d’Ivoire’s domestic",
            "The Board of Directors of African Development Bank (AfDB) Group has approved an €8m grant drawn from the European Union (EU)’s Africa Investment Platform (EU-AIP) to support the preparation of the Ruzizi IV Hydropower Project. The plant will be situated on the Ruzizi River between Rwanda and DR Congo and will supply electricity to the DRC, Burundi and Rwanda.",
            "When completed, Ruzizi IV is projected to produce 287 MW of electricity and exploit the Ruzizi River’s full hydropower potential. Two power plants are already in operation: Ruzizi I produces 29.8 MW and Ruzizi II, 43.8 MW; a third, Ruzizi III, with a projected 147 MW output is under development with Bank support.",
            "The project will provide electricity to millions of households, as well as small and medium-sized enterprises and industries, thereby improving the living conditions of the regional population. Greater and more reliable access to electricity will also improve the quality of basic social service delivery including health, education, and improved security.",
            "“The African Development Bank played a major role in structuring and raising financing for Ruzizi III, and the lessons learned will be used to successfully develop and implement Ruzizi IV. The use of renewable and affordable electric power will help to reduce poverty, unemployment, greenhouse gas emissions and deforestation, as well as stabilise security in the Great Lakes region,” said Batchi Baldeh, the Bank’s director for Power Systems Development.",
            "The €8m grant approval follows a $980,000 grant approved end-2018 by the New Partnership for Africa Development’s Infrastructure Project Preparation Facility (NEPAD-IPPF), which is a multidonor Special Fund hosted by the Bank, to co-finance this technical assistance.",
            "Ruzizi Hydropower Plant Project IV meets the goal shared by Burundi, DRC and Rwanda to optimise exploitation of their energy resources by integrating electricity generation, transmission and distribution infrastructure. The project falls within the overall regional energy market framework being developed by the Nile Equatorial Lakes Subsidiary Action Programme (NELSAP) and the Eastern Africa Power Pool (EAPP). (afdb.org 13/1)",
            "gas reserves in the most efficient and environmentally effective and sustainable way.",
            "The 253 MW expansion project is financed on a limited recourse basis with a debt financing package of €264m provided by the International Finance Corporation (IFC), the African Development Bank (AfDB); the West African Development Bank (BOAD); the OPEC Fund for International Development (OFID) and a pool of European Development Finance Institutions (EDFIs) including the Societe de Promotion et de Participation Pour la Cooperation Economique (PROPARCO), the Belgian Investment Company for Developing Countries (BIO), the German Investment Corporation (DEG), the Emerging Africa Infrastructure Fund (EAIF) – an Africa-focused debt fund managed by Investec Asset Management, and the Netherlands Development Finance Company (FMO).",
            "Construction has already started with first power expected in 2020. All electricity will be sold to the state of Co^te d’Ivoire under a 20-year concession agreement. (africabusinesscommunities.com 6/2)",
            "Improving Access To Electricity: Thousands of Basotho living in rural and periurban areas will have better access to reliable and affordable electricity as a result of $40m in new financing from the World Bank’s International Development Association (IDA) and an additional $12.9m from the Scaling Up Renewable Energy Programme (SREP) for the country’s energy sector.",
            "The Lesotho Renewable Energy and Energy Access Project, which is largely targeted at people living in remote areas, aims to expand access to electricity to diverse consumers with varied needs, including households, rural communities and on the outskirts of urban areas, small and medium enterprises and economic centrres that are on or off the grid. The project will also provide technical assistance to build capacity of both public and private sectors to ensure sustainable provision of electricity in Lesotho.",
            "“Through this project, the World Bank will assist the government of Lesotho towards achieving its goal of providing universal access and affordable energy in a sustainable manner, while helping improve the lives of Basotho particularly in the hard-to-reach rural areas and periurban areas,” said Marie-Francoise Marie-Nelly, World Bank Country Director for Lesotho, Botswana, eSwatini, Namibia and South Africa.",
            "The project will create the conditions for more effective service delivery in remote areas and will contribute to creating an enabling environment for economic activity that will foster job creation for the youth through the participation of the private sector in the delivery of on and off the grid energy. It will support upgrading of the Lesotho Electricity Corporation (LEC)’s hydro-based mini-grid in the remote village of Semonkong to provide additional connections to both household and commercial customers, as well as metering solutions for new and existing customers. It will also support grid extensions to commercial and industrial consumers located in the economic zones of Lesotho.",
            "The project will also facilitate the electrification of areas where supply through mini-grids would be the least-cost option. In particular, the project will strengthen the legal and regulatory framework for the deployment of mini-grids and will help finance the construction of mini-grid infrastructure to provide electricity services to new users in up to 40 communities. (worldbank.org 30/1)",
            "Renewables Access Plan: The African Development Fund (ADF) has approved a $34.74m grant and loan to boost renewable energy access and promote an attractive investment climate in Liberia.",
            "At a signing ceremony on January 29th in Monrovia, Dr. Orison Amu, the African Development Bank (AfDB)’s Country Manager in Liberia, and Samuel Tweah Jr., Liberia’s minister of finance and development planning, inked financing agreements for two projects.",
            "Under the first project, the Renewable Energy for Electrification in Liberia, more than $33m, primarily in the form of a grant from the Bank and the Strategic Climate Fund’s Scaling-up Renewable Energy programme, is to support renewable energy sector growth.",
            "The funds will go towards construction of a mini dam on the St. John River in Nimba County in northeastern Liberia and the development of the Gbedin hydropower Falls with a total capacity of 9.34 megawatts of power, to be transmitted through an 8km, 33kV line connecting 7,000 households.",
            "The system would allow for grid expansion to isolated communities and support the connection of schools, health centres, businesses and industries to the national grid, increasing the rural electrification rate in Liberia.",
            "The project, scheduled for completion by 2024, will help unlock one of the main constraints to economic",
            "Industries development – access to a reliable, affordable and sustainable supply of electricity.",
            "The second project – Support to Investment Promotion Agencies in Transition Countries – received approval for an additional $1m to assist in promoting business investment in Liberia and building the capacity of the National Investment Commission. The funds will come from the Bank’s Transition Support Facility. (afdb.org 4/2)",
            "Photovoltaic Solar Plant: Nexans Morocco and ENGIE Services Maroc signed a 15-year contract for the design, implementation, provision, servicing and maintenance of a rooftop photovoltaic plant in Mohammedia factory, with an installed capacity of 2.5 MW.",
            "This installation will cover an area of 13,000 m2, covering nearly 22% of the plant’s annual electricity needs and will prevent the emission of more than 700 tonnes of CO2 per year (corresponding) to the CO2 uptake of 5,833 trees.",
            "This project is part of the new strategy dedicated to the energy transition implemented by ENGIE Services Maroc.",
            "Through its PV solar offer dedicated to self-generation, ENGIE enables its customers to produce all or part of their own energy needs by using the solarisable surfaces at their disposal (roof or car park). ENGIE’s offer includes the financing of the solar power plant, its design, installation, operation and maintenance.",
            "ENGIE’s PV solar offer is a contribution to the development of decentralised electricity production in Morocco and confirms ENGIE’s vision of becoming the leader in the zero-carbon transition in the kingdom. (africabusinesscommunities.com 6/2)",
            "New Solar Plant: Portuguese company Efacec has been hired by Mozambican power company Electricidade de Moßcambique (EDM) and Neoen, a French renewables company, to build and operate a solar plant, Central Solar Fotovoltaica de Metoro, in Cabo Delgado province, northern Mozambique, the Portuguese company said in a statement released on January 16th.",
            "The statement also said the plant in Metoro will have a production capacity of 68-gigawatt hours per year and will enter into operation at the end of 2020.",
            "The project awarded to Efacec, which has operated in Mozambique for over 20 years, was drawn up by Neoen in partnership with EDM and aims to contribute to Mozambique’s diversification of energy sources and provide access to electricity by 100% of the Mozambican population by 2030.",
            "“The contract includes the supply of a complete solution, including the high voltage interconnection to the EDM substation and guarantees related to the operation of solar energy, as well as a long-term contract for the operation and maintenance of the plant,” said the statement. (macauhub.com 16/1)",
            "Electrification Plan: The Ministry of Infrastructure has said that it is mobilising US$1.5bn (Rwf1.4tn) to be able to connect all 3.8m households to electricity by 2024.",
            "This was revealed on January 23rd during a ceremony to celebrate the onemillionth household connected to electricity, an event that was held in Kigali.",
            "Minister Claver Gatete said that access to electricity increased from less than 1% in 1994 to 10% in 2010 and 52.8% by the end of 2019.",
            "This means that currently, 38.8% of households are connected to the national grid while 14.3% are connected to offgrid solutions such as solar home systems and mini-grids.",
            "“We have so far connected 1.4m households to electricity,” he said.",
            "Of the 2.4m remaining to be connected in the five years, one million will be connected to the grid while 1.4m will be linked to off-grid solutions.",
            "He said that in order to meet the target of 100% of households, various investments are being made with the engagement of the private sector.",
            "Some of the hydropower plants which he said will boost access to electricity include 70 MW of peat power by Hakan Company that will be availed June 2020, 56 MW from methane gas that will be supplied by Shema Power Lake Kivu Ltd in March 2021, 80 MW that will come from Rusumo Hydropower and be shared among Tanzania, Rwanda and Burundi.",
            "They also include 43 MW that will be produced by Nyabarongo II Hydropower plant as well as 67 MW from Rusizi III Hydropower plant."
        ],
        "WATER PROJECTS": [
            "Egypt, Alexandria Plant Upgrade: The European Investment Bank (EIB) has signed a financing agreement of €120m with Egypt to support the expansion and upgrade of the Alexandria West Waste Water Treatment Plant (WWTP). The financing will contribute to improving sanitation services for people in Alexandria.",
            "The project involves increasing the capacity of the Alexandria West WWTP to match needs up to the year 2050 and upgrade the level of treatment at the WWTP from primary to secondary to improve the quality of effluent from the plant and contribute to the depollution of Lake Maryout as well as the Mediterranean Sea thus also contributing to the objectives of the Clean Oceans Initiative.",
            "On a regional scale, this project will support the depollution of Lake Maryout and the Mediterranean Sea and potentially provide an additional source of water and thus improve the economic situation in the area. In addition, this project will improve the health and environmental situation of the people living in the Governorate of Alexandria.",
            "This will contribute towards an efficient and sustainable water resources management in Egypt as well as to the Egyptian climate action efforts. The project will contribute to the environmentally sound disposal/utilisation of effluent and sludge and energetically optimised and environmentally sound sludge treatment.",
            "In addition, the project should limit energy consumption by generating energy from the biogas during the treatment of the sludge and thus reduce the emission of greenhouse gases to the atmosphere. (eib.org; africabusinesscommunities.com 11/2)",
            "Mali, Dam Project: Haejeon Industrial Co., Ltd. has secured a $18.3m contract to construct a large dam in Mali in a joint venture with industry partner Samsung C & T Corp.",
            "The result of innovative, cutting-edge technological prowess within Haejeon Industrial Company’s water resources development and irrigation fields, the company also contributes a familiarity with water scarcity concerns in the susceptible African region.",
            "As part of this project, Haejeon Industrial Company will spearhead the installation of a dam to block rivers and resolve an ongoing regional drought crisis.",
            "With a team of expert engineers in the industries of water retention, dam floodgates, and dam hoists, Haejeon Industrial Company will leverage its successes in the design, manufacturing, and construction fields for this project.",
            "“We will move forward as a company specialising in the global floodgate industry and power plants by securing competitiveness based on bold action,” remarked Kim Hyungsik, CEO of Haejeon Industrial Company. (africabusinesscommunities.com 6/2)",
            "Energy, Gabon: Gabon’s first photovoltaic solar power plant will be commissioned at the end of March in Ndjole, in the centre of the country, official sources said in Libreville on February 3rd.",
            "The project will be carried out in synergy with the Deposit and Consignment office (CDC) and Ausar Energy, a subsidiary of Energie Afrique.",
            "The city of Ndjole is currently facing frequent power cuts, noise and increased pollution due to the use of a diesel-powered generator.",
            "The plant, with a capacity of 400 Kwc, will bring together 1,440 solar panels. It will be managed by the Gabon Energy and Water Corporation (SEEG).",
            "In the medium term, eight power plants will be installed in the selected municipalities and will accumulate an overall capacity of 2.2 Mw.",
            "According to Franck Tannery, president of Ausar Energy, this will save 1m litres of diesel per year and reduce carbon dioxide emissions.",
            "The overall cost of the project will be around CFA francs 5bn. (PANA, Libreville 3/2)",
            "Mali: A renewable energy production company from the United Arab Emirates (UAE), Middle East and Asia, AMEA Power will raise Euros 60m, for the construction of a 50 MW solar power plant in Tiakadougou Dialakoro, in the Sikasso region of southern Mali.",
            "The electricity generated will be purchased by the Mali Energy Company (EDM), according to the two funding agreements signed on February 5th in Bamako."
        ],
        "Political or Economic Series Annual Subscription": [
            "Institutional: Print + Online Institutional: Online Only Institutional: Print Only"
        ],
        "The Americas": [],
        "Rest of World": [
            "Online: View this journal online at wileyonlinelibrary.com/journal/arbe. Wiley is a founding member of the UN-backed HINARI, AGORA, and OARE initiatives. They are now collectively known as Research4Life, making online scientific content available free or at nominal cost to researchers in developing countries. Please visit Wiley’s Content Access – Corporate Citizenship site: http://www.wiley.com/WileyCDA/Section/id-390082.html",
            "Disclaimer: The Publisher and Editors cannot be held responsible for errors or any consequences arising from the use of information contained in this journal; the views and opinions expressed do not necessarily reflect those of the Publisher and Editors, neither does the publication of advertisements constitute any endorsement by the Publisher and Editors of the products advertised.",
            "Under the terms of the agreement, AMEA Power will sell, for 25 years, the electricity produced from the solar power plant, before ceding it to Mali. Construction work will take between two and three years. (PANA, Bamako 6/2)",
            "Tourism, Morocco: A record 13m tourists visited Morocco in 2019, up 5.2% from the previous year, official figures showed on February 5th.",
            "The number includes Moroccans from the diaspora, who account for around half of visitors annually.",
            "Tourism revenues hit Dirahms 78.6bn ($8.16bn) in 2019, up from MD73.04bn ($7.58bn) the year before, the Moroccan Tourism Observatory said.",
            "It attributed the rise to its primary markets, France and Spain.",
            "The North African country has benefited from increased air links, with low-cost carriers launching new routes to Europe.",
            "The former imperial city of Marrakesh, with its UNESCO-listed Old Town, and Agadir on the coast together accounted for 57% of the 25.2m hotel stays in 2019, the Observatory said.",
            "Vehicles, Angola: German group Volkswagen wants to install a car assembly plant in the Luanda-Bengo Special Economic Zone (SEZ), with an initial production of 5,000 cars, the group’s president for South Africa said.",
            "Thomas Scheaefer, during a guided visit of approximately an hour and a half to premises where the assembly line will operate, added that there is still no precise date for the assembly line to start operating.",
            "The Jornal de Angola newspaper reported that an area with infrastructure, electricity and drinking water has been set aside for the future Volkswagen vehicle assembly line and over 20,000 square metres is available for the expansion of the project.",
            "Scheaefer’s announcement ocoincided with 8th Angola-Germany Economic Forum, as part of a visit of a few hours to the country by German Chancellor Angela Merkel. (macauhub.com 10/2)"
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 1000000,
            "context": "It will cause further deprivation for 14m people in the region already considered “severely food insecure,” United Nations (UN) specialists warned on February 10th. <mark class=\"stats\">UN Food and Agricultural Organisation (FAO) official Keith Cressman describing locusts as “the most dangerous migratory pest in the world,” adding that they had recently entered Tanzania and Uganda and were expected to arrive soon in South Sudan, where another several million people face hunger as the country struggles to emerge from civil war</mark>. Eritrea and Djibouti are also at risk"
        },
        {
            "participant": "African leaders",
            "number": 16,
            "context": "At an oversubscribed opening ceremony for the 2020 UK-Africa Investment. <mark class=\"stats\">Summit on January 20th in London, attended by dignitaries and delegates from 16 African leaders, British Prime Minister Boris Johnson made the case for bigger investments in Africa and called for increased and renewed partnership between the UK and Africa</mark>. Referring to Africa as a booming continent with “staggering levels of growth”, Johnson said in his opening address: “Look around the world today and you will swiftly see that the UK is not only the obvious partner of choice, we’re also very much the partner of today, of tomorrow and decades to come.”"
        },
        {
            "participant": "people",
            "number": 6,
            "context": "Six inflatable boats, three engines, air pumps and gas canisters were also seized. (©AFP 7/2 2020). <mark class=\"stats\">Earlier in February, Moroccan security forces arrested six people for suspected of being members of a network involved in illegal immigration operations</mark>. The CBIJ arrested the suspects in the cities of Casablanca, Khouribga, Rabat and Agadir, official MAP news agency reported on February 1st"
        },
        {
            "participant": "members",
            "number": 398,
            "context": "Italy has often complained of having to take the bulk of migrants crossing the Mediterranean – some 600,000 reaching its coastline since 2013. (Sources as referenced in text). <mark class=\"stats\">Ethiopians to Return to Israel: The Israeli cabinet voted on February 9th to approve the immigration of 398 members of the Falash Mura community in Ethiopia to Israel, reported Israeli daily The Jerusalem Post</mark>. The group was supposed to arrive in Israel in 2019 as part of a 2018 government decision to bring 1,000 members of the community to Israel"
        },
        {
            "participant": "members",
            "number": 1000,
            "context": "Ethiopians to Return to Israel: The Israeli cabinet voted on February 9th to approve the immigration of 398 members of the Falash Mura community in Ethiopia to Israel, reported Israeli daily The Jerusalem Post. <mark class=\"stats\">The group was supposed to arrive in Israel in 2019 as part of a 2018 government decision to bring 1,000 members of the community to Israel</mark>. But only 600 arrived, despite the approval of the requisite budget allocations for all 1,000 immigrants"
        },
        {
            "participant": "immigrants",
            "number": 1000,
            "context": "The group was supposed to arrive in Israel in 2019 as part of a 2018 government decision to bring 1,000 members of the community to Israel. <mark class=\"stats\">But only 600 arrived, despite the approval of the requisite budget allocations for all 1,000 immigrants</mark>. The Falash Mura are descendants of the Ethiopian Jewish community whose ancestors converted, under duress, to Christianity"
        },
        {
            "participant": "remaining members",
            "number": 8000,
            "context": "They are granted citizenship under the Law of Entry on the basis of family reunification principles. <mark class=\"stats\">The Struggle for Ethiopian Aliyah [immigration to Israel] activist group has called for all of the approximately 8,000 remaining members of the community to be brought to Israel immediately</mark>. “I am proud of the fact that as PM I have been able to bring thousands of our brothers from Ethiopia during my time as PM, and we intend to continue with this,” Prime Minister Benjamin Netanyahu was quoted as saying. (TheJerusalem Post website 9/2)"
        },
        {
            "participant": "internally displaced people",
            "number": 4800,
            "context": "About 17,000 Ethiopian nationals are estimated to live in Kakuma and Dadaab. (Fana Broadcasting Corporate 31/1). <mark class=\"stats\">Sudan – South Sudan: Around 4,800 internally displaced people (IDPs) have moved to Abyei town following a brutal attack by Misseriya armed men on a Dinka Ngok village</mark>. Thirty-three people were killed, 18 were wounded, 15 children were missing, and 19 houses were burned during the January 22nd attack on Kolom, about 9km north-west of Abyei"
        },
        {
            "participant": "people",
            "number": 33,
            "context": "Sudan – South Sudan: Around 4,800 internally displaced people (IDPs) have moved to Abyei town following a brutal attack by Misseriya armed men on a Dinka Ngok village. <mark class=\"stats\">Thirty-three people were killed, 18 were wounded, 15 children were missing, and 19 houses were burned during the January 22nd attack on Kolom, about 9km north-west of Abyei</mark>. The UN Office for the Coordination of Humanitarian Affairs (OCHA) said on January 28th that more families are on the move and the number of people affected would likely increase in the coming days"
        },
        {
            "participant": "people",
            "number": 40000,
            "context": "The UN refugee agency, UNHCR, said most of the refugees were already internally displaced people (IDPs). <mark class=\"stats\">The tribal clashes have displaced some 40,000 people, including 32,000 from three IDP camps</mark>. UNHCR says that the number of Sudanese refugees could reach 30,000, adding that the rate of arrivals risks outpacing the capacity of aid groups"
        },
        {
            "participant": "children",
            "number": 40000,
            "context": "The Italian contribution allows WFP to cover the basic food needs of thousands of Sahrawi refugee families, providing them with a monthly food ration that includes cereals, pulses, vegetable oil, sugar and fortified blended foods. <mark class=\"stats\">WFP will use part of the contribution for its school feeding programme which aims to encourage around 40,000 children in camp schools and kindergartens to enrol and attend class regularly</mark>. “The timing of this contribution is extremely opportune to cover urgent needs at the beginning of the year,” said WFP Representative and Country Director in Algeria Imed Khanfir. “WFP is very grateful to the people and government of Italy for their continued support that allows us to assist thousands of Sahrawi refugee men, women and children.”"
        },
        {
            "participant": "people",
            "number": 25,
            "context": "On January 27th, Equatorial Guinea announced that all people entering the country from China would be quarantined for 14 days. <mark class=\"stats\">It has since placed 25 people in isolation, according to the country’s national committee to counter the virus. (©AFP 5/2 2020)</mark>. Mauritania – UAE: Mauritania on February 2nd signed several agreements and memoranda of understanding with the United Arab Emirates (UAE), including the receipt of a fund to the tune of US$2bn for an investment and development project, as well as for soft loans, domestic outlets reported"
        },
        {
            "participant": "people including children",
            "number": 30,
            "context": "The support will be channelled through the International Organisation for Migration (IOM). <mark class=\"stats\">The donation comes two weeks after more than 30 people including children were killed in Kolom village of Abeyi area by armed Misseriya men</mark>. IOM says that due to its disputed status, Abyei has remained deprived of resources for basic services while much of the infrastructure has been destroyed during episodes of violence related to longstanding inter-communal tensions in the area"
        },
        {
            "participant": "people",
            "number": 3,
            "context": "Computerisation will help curb abuse and corruption, trace transactions related to taxes and duties, facilitate the sharing of information between tax and customs authorities, and enhance the efficiency of financial boards. (worldbank.org 23/1). <mark class=\"stats\">Burundi: The International Organisation for Migration (IOM) reported that three people died and over 1,000 people were displaced after a period of heavy rain and flooding during late January 2020</mark>. Flooding and heavy rain in northwestern parts of the country between January 19th and 27th affected 2,697 people and displaced 1,014"
        },
        {
            "participant": "people",
            "number": 2697,
            "context": "Burundi: The International Organisation for Migration (IOM) reported that three people died and over 1,000 people were displaced after a period of heavy rain and flooding during late January 2020. <mark class=\"stats\">Flooding and heavy rain in northwestern parts of the country between January 19th and 27th affected 2,697 people and displaced 1,014</mark>. As many as 179 homes were destroyed and around 400 others damaged. (floodlist.com 6/2)"
        },
        {
            "participant": "people",
            "number": 2,
            "context": "DR Congo: Torrential rains fell on Kikwit city, Kwilu province (west), between February 8th and 10th, causing significant damage in various suburbs. <mark class=\"stats\">Two people died and more than 100 houses collapsed, in addition to other material damage</mark>. The Regeza neighbourhood was flooded from February 5th in Moba, located 360 km southeast of Kalemie (Tanganyika)"
        },
        {
            "participant": "people",
            "number": 93000,
            "context": "The BNGRC warned that flooding in lowland and rice-growing areas also posed a risk of “food insecurity and malnutrition”. <mark class=\"stats\">Almost 93,000 people have now been affected, with the regions of Alaotra Mangoro (3 fatalities), Analamanga, Betsiboka (9), Boeny (13), Diana, Melaky and Sofia (1) among the worst affected</mark>. Flooding and heavy rains have also caused severe material damages, in particular to housing"
        },
        {
            "participant": "people",
            "number": 12000,
            "context": "National roads are still cut in several locations. <mark class=\"stats\">BNGRC said around 12,000 people have been displaced. (AFP</mark>. 24/1; floodlist.com 26/1)"
        },
        {
            "participant": "people",
            "number": 9,
            "context": "Crops and livestock have also suffered. (floodlist.com 5/2). <mark class=\"stats\">Mozambique: Nine people lost their lives and five others were injured by lightning on February 9th in Morrumbala, Zambezia Province</mark>. With this incident, the number of deaths rose from 45 to 54 during the rainy season that began in October 2019"
        },
        {
            "participant": "people",
            "number": 3,
            "context": "13 people have died, two were injured and 15 houses destroyed. <mark class=\"stats\">In areas around the capital in Kigali Province, three people died and one was injured after a landslide destroyed a house in Gikondo, Kicukiro district</mark>. Seven fatalities were reported after a landslide in Jali in Gasabo district"
        },
        {
            "participant": "people",
            "number": 3,
            "context": "Twelve houses were destroyed in Nyarugenge district. <mark class=\"stats\">Three people died in a landslide in Gatsibo in Gatsibo district, Eastern Province</mark>. Houses were destroyed in Karongi in Western Province and Rulindo in Northern Province"
        },
        {
            "participant": "people",
            "number": 15000,
            "context": "The deaths were reported in Lindi, Mwanza, Morogoro and Manyara regions. <mark class=\"stats\">In addition, the officials said more than 15,000 people were left homeless after the floods swept away an estimated 1,750 houses</mark>. Prime Minister Kassim Majaliwa spent the day on February 5th inspecting affected areas in Lindi region. (Daily Nation 6/2)"
        },
        {
            "participant": "people",
            "number": 7,
            "context": "The rescue agency said on February 7th it has ended operations at the mine. <mark class=\"stats\">Algeria: At least seven people were killed and 25 injured on February 4th in Algeria’s second bus crash in a fortnight, a day after authorities unveiled new road safety measures</mark>. The bus service from the eastern town of Souk Ahras to the nearby city of Annaba overturned not long after departure, the emergency services said"
        },
        {
            "participant": "people",
            "number": 12,
            "context": "The bus service from the eastern town of Souk Ahras to the nearby city of Annaba overturned not long after departure, the emergency services said. <mark class=\"stats\">On January 19th, 12 people were killed and 46 injured when two buses collided, again in the east</mark>. Anis Rahmani, the head of privately-owned Algerian channel Ennahar, has been placed in custody and is facing charges of acquiring undue privileges and holding bank accounts abroad"
        },
        {
            "participant": "people",
            "number": 15,
            "context": "The new pricing structure corresponds to an average increase in fuel prices of 4.17%, says the ARME. (PANA 3/2). <mark class=\"stats\">DR Congo: Fifteen people died and more were missing after a boat capsized on</mark>. Equatorial Guinea: Equatorial Guinea lashed the French judiciary for “meddling” in its affairs after a Paris court handed the son of its president a three-year suspended term and US $32.9m fine for embezzlement"
        },
        {
            "participant": "people",
            "number": 16,
            "context": "On February 10th, an appeals court in Paris upheld a suspended jail term, confirmed a Euros 30m fine that had previously been suspended and confiscated his assets. <mark class=\"stats\">Eritrea: Sixteen people were killed and 15 others injured when a traditional gold mining quarry collapsed in Dega Administration Area of Mogolo Sub-Zone (west)</mark>. A state TV report said the government had closed the quarry in 2014 for safety reasons, but people continued mining illegally. (ERI-TV, Asmara"
        },
        {
            "participant": "teachers",
            "number": 15000,
            "context": "The Anti-Corruption Bureau (ACB) said it had arrested Thomson Mpinganjira, owner of FDH Bank, following investigations into claims by Chief Justice Andrew Nyirenda that bribes had been offered to the five judges presiding over the case. <mark class=\"stats\">Mali: Mali began recruiting some 15,000 teachers on January 27th, the government said, in order to break a nationwide strike which began in mid-January over demands for higher pay</mark>. A statement released by the Youth and Sport Ministry said that recruitment was open for 10,300 primary-school teachers and 5,000 secondary-school ones, for six-month contracts"
        },
        {
            "participant": "primary-school teachers",
            "number": 10300,
            "context": "Mali: Mali began recruiting some 15,000 teachers on January 27th, the government said, in order to break a nationwide strike which began in mid-January over demands for higher pay. <mark class=\"stats\">A statement released by the Youth and Sport Ministry said that recruitment was open for 10,300 primary-school teachers and 5,000 secondary-school ones, for six-month contracts</mark>. The move followed up on an earlier threat made by the prime minister to hire from a large pool of already-jobless teachers in the country unless striking teachers returned to classrooms"
        },
        {
            "participant": "workers",
            "number": 5000,
            "context": "The business administrators have since cancelled more than one hundred flights in an attempt to streamline services and conserve funds. <mark class=\"stats\">South Africa’s government has admitted it is still seeking a solution to finance the airline, which has a fleet of more than 50 planes and employs more than 5,000 workers</mark>. A state-owned bank stepped in with a state-guaranteed loan of Rand 3.5bn ($2.4m) in January"
        },
        {
            "participant": "people",
            "number": 60,
            "context": "Algeria: The national carrier, Air Algerie, said on February 3rd that it had suspended all flights to China, according to the privately owned Ennahar news website. <mark class=\"stats\">Earlier on the same day, an Air Algerie plane with 60 people on board arrived in Algiers from the Chinese city of Wuhan – the epicentre of a coronavirus outbreak, according to the official Algerian news agency APS</mark>. The report said that Tunisian, Libyan and Mauritanian nationals had been repatriated from Wuhan alongside Algerians in a coordinated effort spearheaded by Algiers"
        },
        {
            "participant": "workers",
            "number": 35,
            "context": "Oil and Gas Developments deepened doubts on the viability of the country’s oil exploration. <mark class=\"stats\">The British company confirmed to The EastAfrican that an estimated 35 workers at its Kenyan operations will be sent home</mark>. Tullow’s financial struggles are attributed to a sharp drop in revenue from its Ghana operation, delays in operationalisation and sale of its stake in East Africa. (The EastAfrican 17/1, 9/2)"
        },
        {
            "participant": "people",
            "number": 87600,
            "context": "“With REPP’s support, the Mubuga project will have a substantial positive impact on the country and is a clear demonstration of the important role that the private sector has to play in boosting Africa’s electricity supply with affordable renewable energy.”. <mark class=\"stats\">It is estimated that the plant, which follows Gigawatt Global’s first project in Rwanda, will be able to supply the electricity needs of around 87,600 people and businesses, and provide 300 parttime jobs during construction and support up to 50 permanent jobs during the operational phase. (africabusinesscommunities.com 28/1)</mark>. Co^te d’Ivoire"
        }
    ],
    "statistics": [],
    "keywords": [
        "United Nations High Commissioner for Refugees",
        "World Health Organisation",
        "African Continental Free Trade Agreement",
        "non-food items",
        "National Strategy for Transformation",
        "Eastern Africa Power Pool",
        "National Congress Party",
        "Malawi News Agency",
        "Business Rescue Practitioners",
        "excise revenue",
        "financial year",
        "total expenditure",
        "Rwandan franc",
        "financing fund",
        "African Union",
        "Integrated Food Security Phase Classification",
        "Disaster Management and Mitigation Unit",
        "South African Airways",
        "Africa Growing Together Fund",
        "International Development Association",
        "African Development Fund",
        "Renewable Energy Performance Platform",
        "African Natural Resources Centre",
        "Grand Ethiopian Renaissance Dam",
        "US Agency for International Development",
        "European Union",
        "Anti-Corruption Bureau",
        "Catholic Relief Services",
        "Banco de Fomento Angola",
        "European Investment Bank",
        "International Fund for Agricultural Development",
        "Free of Board",
        "Botswana plans",
        "auxiliary power units",
        "Belgian Investment Company for Developing Countries",
        "full issue",
        "Special Economic Zone",
        "World Economic Forum",
        "liquefied natural gas",
        "World Food Programme",
        "pula 62.39bn",
        "Empresa Interbancaria de Servicßos",
        "International Court of Justice",
        "State-Owned Enterprises",
        "Liberia Petroleum Refinery Company",
        "Ministry of International Cooperation",
        "Extended Fund Facility",
        "Common African Position on Asset Recovery",
        "OPEC Fund for International Development",
        "Waste Water Treatment Plant",
        "co financing",
        "National Oil Company",
        "artificial intelligence",
        "Index of African Governance",
        "Central African Economic and Monetary Community",
        "Government of National Accord",
        "International Monetary Fund",
        "Food and Agricultural Organisation",
        "Economic Policy Dialogue",
        "African Development Bank",
        "International Organisation for Migration",
        "United Nations Development Programme",
        "Grand Tortue/Ahmeyim",
        "United Kingdom",
        "Presidential Infrastructure Championing Initiative",
        "Zimbabwe National Farmers Union",
        "Illicit Financial Flows",
        "Lesotho Electricity Corporation",
        "Policy Consultation Instrument",
        "Mozambique Economic Update",
        "Movimento Popular de Libertaßca~o de Angola",
        "Department for International Development",
        "National Disaster Risk Management Commission",
        "peoples bank",
        "Nile Equatorial Lakes Subsidiary Action Programme",
        "Central African Republic",
        "together fund",
        "Electricidade de Moßcambique",
        "net lending",
        "African Economic Outlook",
        "Gross Domestic Product",
        "Niger Basin Authority",
        "Made In Africa Inc.",
        "United States",
        "National Intelligence and Security Agency",
        "United Nations",
        "International Consortium of Investigative Journalists",
        "Cost of Hunger in Africa",
        "African Union Commission",
        "Africa Disaster Risk Financing",
        "Societe de transport du Cap-Vert",
        "Economic Resilience initiative",
        "Emerging Africa Infrastructure Fund",
        "Internet of Things",
        "International Finance Corporation",
        "Heavily Indebted Poor Countries",
        "Caixa Economica de Cabo Verde",
        "Delivered at Place",
        "Egyptian Holding Company for Natural Gases",
        "London Stock Exchange",
        "ministerial recurrent",
        "Extended Credit Facility",
        "Sonangol Sinopec International",
        "TradeMark East Africa",
        "European Development Finance Institutions",
        "independent power producer",
        "Scaling Up Renewable Energy Programme",
        "Africa-Korea Economic Development Association",
        "United Arab Emirates",
        "non mineral income tax",
        "mineral revenue",
        "Department of Homeland Security"
    ],
    "keyword_relevance": {
        "United States": 0.14964028776978416,
        "United Kingdom": 0.0618705035971223,
        "United Nations": 0.058992805755395686,
        "International Monetary Fund": 0.051798561151079135,
        "African Development Bank": 0.04460431654676259,
        "Gross Domestic Product": 0.03884892086330935,
        "European Union": 0.02446043165467626,
        "United Arab Emirates": 0.02446043165467626,
        "African Union": 0.02302158273381295,
        "World Food Programme": 0.02014388489208633,
        "artificial intelligence": 0.01870503597122302,
        "South African Airways": 0.017266187050359712,
        "International Fund for Agricultural Development": 0.017266187050359712,
        "National Oil Company": 0.015827338129496403,
        "Food and Agricultural Organisation": 0.015827338129496403,
        "Extended Credit Facility": 0.014388489208633094,
        "International Development Association": 0.010071942446043165,
        "liquefied natural gas": 0.010071942446043165,
        "International Organisation for Migration": 0.010071942446043165,
        "Central African Republic": 0.010071942446043165,
        "International Finance Corporation": 0.010071942446043165,
        "Rwandan franc": 0.008633093525179856,
        "Renewable Energy Performance Platform": 0.008633093525179856,
        "Grand Ethiopian Renaissance Dam": 0.008633093525179856,
        "United Nations Development Programme": 0.008633093525179856,
        "Internet of Things": 0.008633093525179856,
        "London Stock Exchange": 0.008633093525179856,
        "Business Rescue Practitioners": 0.007194244604316547,
        "European Investment Bank": 0.007194244604316547,
        "Extended Fund Facility": 0.007194244604316547,
        "Electricidade de Moßcambique": 0.007194244604316547,
        "United Nations High Commissioner for Refugees": 0.0057553956834532375,
        "African Continental Free Trade Agreement": 0.0057553956834532375,
        "financial year": 0.0057553956834532375,
        "Integrated Food Security Phase Classification": 0.0057553956834532375,
        "US Agency for International Development": 0.0057553956834532375,
        "auxiliary power units": 0.0057553956834532375,
        "Waste Water Treatment Plant": 0.0057553956834532375,
        "Mozambique Economic Update": 0.0057553956834532375,
        "Movimento Popular de Libertaßca~o de Angola": 0.0057553956834532375,
        "African Economic Outlook": 0.0057553956834532375,
        "International Consortium of Investigative Journalists": 0.0057553956834532375,
        "Economic Resilience initiative": 0.0057553956834532375,
        "Caixa Economica de Cabo Verde": 0.0057553956834532375,
        "TradeMark East Africa": 0.0057553956834532375,
        "independent power producer": 0.0057553956834532375,
        "National Strategy for Transformation": 0.004316546762589928,
        "African Natural Resources Centre": 0.004316546762589928,
        "Banco de Fomento Angola": 0.004316546762589928,
        "Liberia Petroleum Refinery Company": 0.004316546762589928,
        "Central African Economic and Monetary Community": 0.004316546762589928,
        "Government of National Accord": 0.004316546762589928,
        "Illicit Financial Flows": 0.004316546762589928,
        "Lesotho Electricity Corporation": 0.004316546762589928,
        "Cost of Hunger in Africa": 0.004316546762589928,
        "Africa Disaster Risk Financing": 0.004316546762589928,
        "Heavily Indebted Poor Countries": 0.004316546762589928,
        "Delivered at Place": 0.004316546762589928,
        "ministerial recurrent": 0.004316546762589928,
        "Sonangol Sinopec International": 0.004316546762589928,
        "Department of Homeland Security": 0.004316546762589928,
        "World Health Organisation": 0.0028776978417266188,
        "non-food items": 0.0028776978417266188,
        "Eastern Africa Power Pool": 0.0028776978417266188,
        "National Congress Party": 0.0028776978417266188,
        "Malawi News Agency": 0.0028776978417266188,
        "Disaster Management and Mitigation Unit": 0.0028776978417266188,
        "Africa Growing Together Fund": 0.0028776978417266188,
        "African Development Fund": 0.0028776978417266188,
        "Anti-Corruption Bureau": 0.0028776978417266188,
        "Catholic Relief Services": 0.0028776978417266188,
        "Free of Board": 0.0028776978417266188,
        "Belgian Investment Company for Developing Countries": 0.0028776978417266188,
        "Special Economic Zone": 0.0028776978417266188,
        "World Economic Forum": 0.0028776978417266188,
        "Empresa Interbancaria de Servicßos": 0.0028776978417266188,
        "International Court of Justice": 0.0028776978417266188,
        "State-Owned Enterprises": 0.0028776978417266188,
        "Ministry of International Cooperation": 0.0028776978417266188,
        "Common African Position on Asset Recovery": 0.0028776978417266188,
        "OPEC Fund for International Development": 0.0028776978417266188,
        "Index of African Governance": 0.0028776978417266188,
        "Economic Policy Dialogue": 0.0028776978417266188,
        "Grand Tortue/Ahmeyim": 0.0028776978417266188,
        "Presidential Infrastructure Championing Initiative": 0.0028776978417266188,
        "Zimbabwe National Farmers Union": 0.0028776978417266188,
        "Policy Consultation Instrument": 0.0028776978417266188,
        "Department for International Development": 0.0028776978417266188,
        "National Disaster Risk Management Commission": 0.0028776978417266188,
        "Nile Equatorial Lakes Subsidiary Action Programme": 0.0028776978417266188,
        "net lending": 0.0028776978417266188,
        "Niger Basin Authority": 0.0028776978417266188,
        "Made In Africa Inc.": 0.0028776978417266188,
        "National Intelligence and Security Agency": 0.0028776978417266188,
        "African Union Commission": 0.0028776978417266188,
        "Societe de transport du Cap-Vert": 0.0028776978417266188,
        "Emerging Africa Infrastructure Fund": 0.0028776978417266188,
        "Egyptian Holding Company for Natural Gases": 0.0028776978417266188,
        "European Development Finance Institutions": 0.0028776978417266188,
        "Scaling Up Renewable Energy Programme": 0.0028776978417266188,
        "Africa-Korea Economic Development Association": 0.0028776978417266188,
        "total expenditure": 0.0014388489208633094,
        "financing fund": 0.0014388489208633094,
        "Botswana plans": 0.0014388489208633094,
        "mineral revenue": 0.0014388489208633094,
        "excise revenue": 0.0,
        "full issue": 0.0,
        "pula 62.39bn": 0.0,
        "co financing": 0.0,
        "peoples bank": 0.0,
        "together fund": 0.0,
        "non mineral income tax": 0.0
    },
    "species": [
        "Botswana plans"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The bank will mobilise $7m of the $22m from the Africa Growing Together Fund (AGTF), a co-financing fund, established with the People’s Bank of China.",
        "<h2 style=\"display: inline\">Results:</h2> Zimbabwe’s economy is in free-fall: it likely contracted by more than 6% in 2019, according to government estimates.",
        "Half the population is in need of food aid, inflation is running at over 500% and its currency has depreciated by more than 90% against the dollar since a 1:1 peg was abolished in February 2019.",
        "Production has since declined from “more than 1.2m to 187,000 barrels a day”, a fall of more than 80%, according to the NOC website.",
        "Minister Claver Gatete said that access to electricity increased from less than 1% in 1994 to 10% in 2010 and 52.8% by the end of 2019",
        "<h2 style=\"display: inline\">Conclusion:</h2> The total expenditure and net lending for the financial year 2020/2021 is estimated at P67.62bn.",
        "This results in a deficit of P5.22bn, or 2.4% of GDP.",
        "The recommended ministerial recurrent expenditure for the 2020/2021 Financial Year amounts to P51.37bn, representing an increase of 9.3% over the current year’s approved budget.",
        "A total of 60.2% of the total ministerial recurrent budget goes to five ministries: Basic Education: P9.01bn Defence Justice and Security: P8.56bn Health and Wellness: P7.73bn Local Government and Rural Development: P7.15bn"
    ],
    "structured_summary": {
        "Introduction": [
            "The bank will mobilise $7m of the $22m from the Africa Growing Together Fund (AGTF), a co-financing fund, established with the People’s Bank of China."
        ],
        "Results": [
            "Zimbabwe’s economy is in free-fall: it likely contracted by more than 6% in 2019, according to government estimates.",
            "Half the population is in need of food aid, inflation is running at over 500% and its currency has depreciated by more than 90% against the dollar since a 1:1 peg was abolished in February 2019.",
            "Production has since declined from “more than 1.2m to 187,000 barrels a day”, a fall of more than 80%, according to the NOC website.",
            "Minister Claver Gatete said that access to electricity increased from less than 1% in 1994 to 10% in 2010 and 52.8% by the end of 2019"
        ],
        "Conclusion": [
            "The total expenditure and net lending for the financial year 2020/2021 is estimated at P67.62bn.",
            "This results in a deficit of P5.22bn, or 2.4% of GDP.",
            "The recommended ministerial recurrent expenditure for the 2020/2021 Financial Year amounts to P51.37bn, representing an increase of 9.3% over the current year’s approved budget.",
            "A total of 60.2% of the total ministerial recurrent budget goes to five ministries: Basic Education: P9.01bn Defence Justice and Security: P8.56bn Health and Wellness: P7.73bn Local Government and Rural Development: P7.15bn"
        ]
    },
    "reference_links": [],
    "facts": [
        "of which mineral revenue is estimated at P20.02bn",
        "with non-mineral income tax estimated at P14.22bn",
        "while VAT is expected to amount to P8.55bn",
        "net lending for the financial year 2020/2021 is estimated at P67.62bn",
        "The recommended ministerial recurrent expenditure for the 2020/2021 Financial Year amounts to P51.37bn",
        "A total of 60.2% of the total ministerial recurrent budget goes to five ministries",
        "Zimbabwe's economy is in free-fall",
        "the population is in need of food aid",
        "more than 90% against the dollar since a 1:1 peg was abolished in February 2019",
        "Minister Claver Gatete said that access to electricity increased from less"
    ],
    "claims": [
        "The completion of this review enables the disbursement of about US$43.2m, bringing total disbursements under the arrangement to about US$344.5m"
    ],
    "findings": [
        "Zimbabwe’s economy is in free-fall: it likely contracted by more than 6% in 2019, according to government estimates",
        "Half the population is in need of food aid, inflation is running at over 500% and its currency has depreciated by more than 90% against the dollar since a 1:1 peg was abolished in February 2019",
        "In 2019 the harvest was catastrophic for the second year running, with up to 70% of the crops lost to the drought",
        "Production has since declined from “more than 1.2m to 187,000 barrels a day”, a fall of more than 80%, according to the NOC website",
        "Africa’s economic growth remained stable in 2019 at 3.4% and is on course to pick up to 3.9% in 2020 and 4.1% in 2021, the African Development Bank (AfDB)’s 2020 African Economic Outlook (AEO) revealed on January 30th",
        "Minister Claver Gatete said that access to electricity increased from less than 1% in 1994 to 10% in 2010 and 52.8% by the end of 2019"
    ],
    "processes": [],
    "key_statements": [
        "Total revenues and grants for the 2020/ 2021 financial year amount to Pula 62.39bn, of which mineral revenue is estimated at P20.02bn; Customs and Excise revenue is expected to be P15.38bn, with non-mineral income tax estimated at P14.22bn, while VAT is expected to amount to P8.55bn",
        "The total expenditure and net lending for the financial year 2020/2021 is estimated at P67.62bn",
        "The recommended ministerial recurrent expenditure for the 2020/2021 Financial Year amounts to P51.37bn, representing an increase of 9.3% over the current year’s approved budget",
        "A total of 60.2% of the total ministerial recurrent budget goes to five ministries: Basic Education: P9.01bn Defence Justice and Security: P8.56bn Health and Wellness: P7.73bn Local Government and Rural Development: P7.15bn"
    ],
    "top_statements": [
        "The bank will mobilise $7m of the $22m from the Africa Growing Together Fund (AGTF), a co-financing fund, established with the People’s Bank of China",
        "Total revenues and grants for the 2020/ 2021 financial year amount to Pula 62.39bn, of which mineral revenue is estimated at P20.02bn; Customs and Excise revenue is expected to be P15.38bn, with non-mineral income tax estimated at P14.22bn, while VAT is expected to amount to P8.55bn",
        "The total expenditure and net lending for the financial year 2020/2021 is estimated at P67.62bn",
        "The recommended ministerial recurrent expenditure for the 2020/2021 Financial Year amounts to P51.37bn, representing an increase of 9.3% over the current year’s approved budget",
        "A total of 60.2% of the total ministerial recurrent budget goes to five ministries: Basic Education: P9.01bn Defence Justice and Security: P8.56bn Health and Wellness: P7.73bn Local Government and Rural Development: P7.15bn"
    ],
    "headline": "Total revenues and grants for the 2020/ 2021 financial year amount to Pula 62.39bn, of which mineral revenue is estimated at P20.02bn; Customs and Excise revenue is expected to be P15.38bn, with non-mineral income tax estimated at P14.22bn, while VAT is expected to amount to P8.55bn",
    "contexts": [],
    "abbreviations": {
        "AGTF": "Africa Growing Together Fund",
        "UN": "United Nations",
        "FAO": "Food and Agricultural Organisation",
        "AU": "African Union",
        "PICI": "Presidential Infrastructure Championing Initiative",
        "AfDB": "African Development Bank",
        "AfCFTA": "African Continental Free Trade Agreement",
        "CAPAR": "Common African Position on Asset Recovery",
        "AUC": "African Union Commission",
        "IFFs": "Illicit Financial Flows",
        "NBA": "Niger Basin Authority",
        "UK": "United Kingdom",
        "LSE": "London Stock Exchange",
        "IFC": "International Finance Corporation",
        "IDA": "International Development Association",
        "US": "United States",
        "DHS": "Department of Homeland Security",
        "LNG": "liquefied natural gas",
        "GERD": "Grand Ethiopian Renaissance Dam",
        "ICJ": "International Court of Justice",
        "EU": "European Union",
        "UNHCR": "United Nations High Commissioner for Refugees",
        "NFIs": "non-food items",
        "UAE": "United Arab Emirates",
        "WEF": "World Economic Forum",
        "WFP": "World Food Programme",
        "AKEDA": "Africa-Korea Economic Development Association",
        "IOM": "International Organisation for Migration",
        "ICIJ": "International Consortium of Investigative Journalists",
        "MPLA": "Movimento Popular de Libertaßca~o de Angola",
        "BFA": "Banco de Fomento Angola",
        "IMF": "International Monetary Fund",
        "IIAG": "Index of African Governance",
        "CAR": "Central African Republic",
        "CEMAC": "Central African Economic and Monetary Community",
        "MANA": "Malawi News Agency",
        "DMMU": "Disaster Management and Mitigation Unit",
        "IPC": "Integrated Food Security Phase Classification",
        "NDRMC": "National Disaster Risk Management Commission",
        "LPRC": "Liberia Petroleum Refinery Company",
        "MEU": "Mozambique Economic Update",
        "SOE": "State-Owned Enterprises",
        "UNDP": "United Nations Development Programme",
        "GDP": "Gross Domestic Product",
        "COHA": "Cost of Hunger in Africa",
        "NOC": "National Oil Company",
        "ACB": "Anti-Corruption Bureau",
        "USAID": "US Agency for International Development",
        "NISA": "National Intelligence and Security Agency",
        "EPD": "Economic Policy Dialogue",
        "AEO": "African Economic Outlook",
        "MIA": "Made In Africa Inc.",
        "ANRC": "African Natural Resources Centre",
        "ECF": "Extended Credit Facility",
        "PCI": "Policy Consultation Instrument",
        "ADRiFi": "Africa Disaster Risk Financing",
        "EFF": "Extended Fund Facility",
        "HIPC": "Heavily Indebted Poor Countries",
        "Rwf": "Rwandan franc",
        "EMIS": "Empresa Interbancaria de Servicßos",
        "CECV": "Caixa Economica de Cabo Verde",
        "NCP": "National Congress Party",
        "SAA": "South African Airways",
        "BRPs": "Business Rescue Practitioners",
        "WHO": "World Health Organisation",
        "APU": "auxiliary power units",
        "GNA": "Government of National Accord",
        "EIB": "European Investment Bank",
        "MOIC": "Ministry of International Cooperation",
        "ERI": "Economic Resilience initiative",
        "TMEA": "TradeMark East Africa",
        "DfID": "Department for International Development",
        "SOTRAC": "Societe de transport du Cap-Vert",
        "IoT": "Internet of Things",
        "AI": "artificial intelligence",
        "CRS": "Catholic Relief Services",
        "IFAD": "International Fund for Agricultural Development",
        "ZNFU": "Zimbabwe National Farmers Union",
        "NST": "National Strategy for Transformation",
        "SSI": "Sonangol Sinopec International",
        "EGAS": "Egyptian Holding Company for Natural Gases",
        "GTA": "Grand Tortue/Ahmeyim",
        "REPP": "Renewable Energy Performance Platform",
        "IPP": "independent power producer",
        "NELSAP": "Nile Equatorial Lakes Subsidiary Action Programme",
        "EAPP": "Eastern Africa Power Pool",
        "OFID": "OPEC Fund for International Development",
        "EDFIs": "European Development Finance Institutions",
        "BIO": "Belgian Investment Company for Developing Countries",
        "EAIF": "Emerging Africa Infrastructure Fund",
        "SREP": "Scaling Up Renewable Energy Programme",
        "LEC": "Lesotho Electricity Corporation",
        "ADF": "African Development Fund",
        "EDM": "Electricidade de Moßcambique",
        "WWTP": "Waste Water Treatment Plant",
        "DAP": "Delivered at Place",
        "FOB": "Free of Board",
        "SEZ": "Special Economic Zone"
    }
}
