{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 5715523,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/j.cell.2020.02.052",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.cell.com/article/S0092867420302294/pdf"
        },
        "title": "SARS-CoV-2 Cell Entry Depends on ACE2 and TMPRSS2 and Is Blocked by a Clinically Proven Protease Inhibitor",
        "author": "Markus Hoffmann, Hannah Kleine-Weber, Simon Schroeder, Nadine Krüger, Tanja Herrler, Sandra Erichsen, Tobias S. Schiergens, Georg Herrler, Nai-Huei Wu, Andreas Nitsche, Marcel A. Müller, Christian Drosten, Stefan Pöhlmann",
        "date": 2020,
        "affiliations": [
            "German Primate Center – Leibniz Institute for Primate Research, Gottingen, Germany",
            "Faculty of Biology and Psychology, University Gottingen, Gottingen, Germany",
            "Charite -Universitatsmedizin Berlin, corporate member of Freie Universitat Berlin, Humboldt-Universitat zu Berlin, and Berlin Institute of Health, Institute of Virology, Berlin, Germany",
            "German Centre for Infection Research, associated partner Charite , Berlin, Germany",
            "Institute of Virology, University of Veterinary Medicine Hannover, Hannover, Germany",
            "Research Center for Emerging Infections and Zoonoses, University of Veterinary Medicine Hannover, Hannover, Germany 7BG Unfallklinik Murnau, Murnau, Germany",
            "Institute for Biomechanics, BG Unfallklinik Murnau, Murnau, Germany",
            "Institute for Biomechanics, Paracelsus Medical University Salzburg, Salzburg, Austria",
            "Biobank of the Department of General, Visceral, and Transplant Surgery, Ludwig-Maximilians-University Munich, Munich, Germany",
            "Robert Koch Institute, ZBS",
            "Highly Pathogenic Viruses, WHO Collaborating Centre for Emerging Infections and Biological Threats, Berlin, Germany",
            "Martsinovsky Institute of Medical Parasitology, Tropical and Vector Borne Diseases, Sechenov University, Moscow, Russia",
            "These authors contributed equally",
            "Correspondence: mhoffmann@dpz.eu (M.H.), spoehlmann@dpz.eu (S.P.) https://doi.org/10.1016/j.cell.2020.02.052"
        ],
        "journal": "Cell",
        "abstract": "The recent emergence of the novel, pathogenic SARS-coronavirus 2 (SARS-CoV-2) in China and its rapid national and international spread pose a global health emergency. Cell entry of coronaviruses depends on binding of the viral spike (S) proteins to cellular receptors and on S protein priming by host cell proteases. Unravelling which cellular factors are used by SARS-CoV-2 for entry might provide insights into viral transmission and reveal therapeutic targets. Here, we demonstrate that SARS-CoV-2 uses the SARS-CoV receptor ACE2 for entry and the serine protease TMPRSS2 for S protein priming. A TMPRSS2 inhibitor approved for clinical use blocked entry and might constitute a treatment option. Finally, we show that the sera from convalescent SARS patients cross-neutralized SARS-2S-driven entry. Our results reveal important commonalities between SARS-CoV-2 and SARS-CoV infection and identify a potential target for antiviral intervention.",
        "references": "@article{berger2011a,\n  author = {Berger Rentsch, M. and Zimmer, G.},\n  date = {2011},\n  title = {A vesicular stomatitis virus replicon-based bioassay for the rapid and sensitive determination of multi-species type I interferon},\n  journal = {PLoS ONE},\n  volume = {6},\n  pages = {25858},\n  language = {}\n}\n@article{bertram2010a,\n  author = {Bertram, S. and Glowacka, I. and Blazejewska, P. and Soilleux, E. and Allen, P. and Danisch, S. and Steffen, I. and Choi, S.Y. and Park, Y. and Schneider, H.},\n  date = {2010},\n  title = {TMPRSS2 and TMPRSS4 facilitate trypsin-independent spread of influenza virus in Caco-2 cells},\n  journal = {J. Virol},\n  volume = {84},\n  pages = {10016–10025},\n  more-authors = {true},\n  language = {}\n}\n@article{bertram2012a,\n  author = {Bertram, S. and Heurich, A. and Lavender, H. and Gierer, S. and Danisch, S. and Perin, P. and Lucas, J.M. and Nelson, P.S. and Pohlmann, S. and Soilleux, E.J.},\n  date = {2012},\n  title = {Influenza and SARS-coronavirus activating proteases TMPRSS2 and HAT are expressed at multiple sites in human respiratory and gastrointestinal tracts},\n  journal = {PLoS ONE},\n  volume = {7},\n  pages = {35876},\n  language = {}\n}\n@article{bossart2002a,\n  author = {Bossart, K.N. and Wang, L.F. and Flora, M.N. and Chua, K.B. and Lam, S.K. and Eaton, B.T. and Broder, C.C.},\n  date = {2002},\n  title = {Membrane fusion tropism and heterotypic functional activities of the Nipah virus and Hendra virus envelope glycoproteins},\n  journal = {J. Virol},\n  volume = {76},\n  pages = {11186–11198},\n  language = {}\n}\n@article{brinkmann2017a,\n  author = {Brinkmann, C. and Hoffmann, M. and Lubke, A. and Nehlmeier, I. and Kramer-Kuhl, A. and Winkler, M. and Pohlmann, S.},\n  date = {2017},\n  title = {The glycoprotein of vesicular stomatitis virus promotes release of virus-like particles from tetherin-positive cells},\n  journal = {PLoS ONE},\n  volume = {12},\n  pages = {0189073},\n  language = {}\n}\n@article{buchholz2013a,\n  author = {Buchholz, U. and Muller, M.A. and Nitsche, A. and Sanewski, A. and Wevering, N. and BauerBalci, T. and Bonin, F. and Drosten, C. and Schweiger, B. and Wolff, T.},\n  date = {2013},\n  title = {Contact investigation of a case of human novel coronavirus infection treated in a German hospital, October-November 2012},\n  journal = {Euro Surveill},\n  volume = {18},\n  pages = {20406},\n  more-authors = {true},\n  language = {}\n}\n@article{chan2020a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H. and To, K.K. and Chu, H. and Yang, J. and Xing, F. and Liu, J. and Yip, C.C. and Poon, R.W.},\n  date = {2020},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {395},\n  pages = {514–523},\n  more-authors = {true},\n  language = {}\n}\n@incollection{corman2019a,\n  author = {Corman, V.M. and Lienau, J. and Witzenrath, M.},\n  date = {2019},\n  booktitle = {[Coronaviruses as the cause of respiratory infections]. Internist (Berl.)},\n  volume = {60},\n  pages = {1136–1145},\n  language = {}\n}\n@article{corman2020a,\n  author = {Corman, V.M. and Landt, O. and Kaiser, M. and Molenkamp, R. and Meijer, A. and Chu, D.K. and Bleicker, T. and Brunink, S. and Schneider, J. and Schmidt, M.},\n  journal = {L., et al},\n  date = {2020},\n  title = {Detection of 2019 novel coronavirus},\n  source = {by real-time RT-PCR},\n  url = {https://doi.org/10.2807/1560-7917.},\n  pages = {2020–25},\n  language = {}\n}\n@article{de2016a,\n  author = {de Wit, E. and van Doremalen, N. and Falzarano, D. and Munster, V.J.},\n  date = {2016},\n  title = {SARS and MERS: recent insights into emerging coronaviruses},\n  journal = {Nat. Rev. Microbiol},\n  volume = {14},\n  pages = {523–534},\n  language = {}\n}\n@article{ding2004a,\n  author = {Ding, Y. and He, L. and Zhang, Q. and Huang, Z. and Che, X. and Hou, J. and Wang, H. and Shen, H. and Qiu, L. and Li, Z.},\n  date = {2004},\n  title = {Organ distribution of severe acute respiratory syndrome (SARS) associated coronavirus (SARS-CoV) in SARS patients: implications for pathogenesis and virus transmission pathways},\n  journal = {J. Pathol},\n  volume = {203},\n  pages = {622–630},\n  more-authors = {true},\n  language = {}\n}\n@article{fehr2017a,\n  author = {Fehr, A.R. and Channappanavar, R. and Perlman, S.},\n  date = {2017},\n  title = {Middle East Respiratory Syndrome: Emergence of a Pathogenic Human Coronavirus},\n  journal = {Annu. Rev. Med},\n  volume = {68},\n  pages = {387–399},\n  language = {}\n}\n@article{ge2013a,\n  author = {Ge, X.Y. and Li, J.L. and Yang, X.L. and Chmura, A.A. and Zhu, G. and Epstein, J.H. and Mazet, J.K. and Hu, B. and Zhang, W. and Peng, C.},\n  date = {2013},\n  title = {Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor},\n  journal = {Nature},\n  volume = {503},\n  pages = {535–538},\n  more-authors = {true},\n  language = {}\n}\n@article{gierer2013a,\n  author = {Gierer, S. and Bertram, S. and Kaup, F. and Wrensch, F. and Heurich, A. and Kramer-Kuhl, A. and Welsch, K. and Winkler, M. and Meyer, B. and Drosten, C.},\n  date = {2013},\n  title = {The spike protein of the emerging betacoronavirus EMC uses a novel coronavirus receptor for entry, can be activated by TMPRSS2, and is targeted by neutralizing antibodies},\n  journal = {J. Virol},\n  volume = {87},\n  pages = {5502–5511},\n  more-authors = {true},\n  language = {}\n}\n@article{glowacka2011a,\n  author = {Glowacka, I. and Bertram, S. and Muller, M.A. and Allen, P. and Soilleux, E. and Pfefferle, S. and Steffen, I. and Tsegaye, T.S. and He, Y. and Gnirss, K.},\n  date = {2011},\n  title = {Evidence that TMPRSS2 activates the severe acute respiratory syndrome coronavirus spike protein for membrane fusion and reduces viral control by the humoral immune response},\n  journal = {J. Virol},\n  volume = {85},\n  pages = {4122–4134},\n  more-authors = {true},\n  language = {}\n}\n@article{gu2005a,\n  author = {Gu, J. and Gong, E. and Zhang, B. and Zheng, J. and Gao, Z. and Zhong, Y. and Zou, W. and Zhan, J. and Wang, S. and Xie, Z.},\n  date = {2005},\n  title = {Multiple organ infection and the pathogenesis of SARS},\n  journal = {J. Exp. Med},\n  volume = {202},\n  pages = {415–424},\n  more-authors = {true},\n  language = {}\n}\n@article{guan2003a,\n  author = {Guan, Y. and Zheng, B.J. and He, Y.Q. and Liu, X.L. and Zhuang, Z.X. and Cheung, C.L. and Luo, S.W. and Li, P.H. and Zhang, L.J. and Guan, Y.J.},\n  date = {2003},\n  title = {Isolation and characterization of viruses related to the SARS coronavirus from animals in southern China},\n  journal = {Science},\n  volume = {302},\n  pages = {276–278},\n  more-authors = {true},\n  language = {}\n}\n@article{haga2008a,\n  author = {Haga, S. and Yamamoto, N. and Nakai-Murakami, C. and Osawa, Y. and Tokunaga, K. and Sata, T. and Yamamoto, N. and Sasazuki, T. and Ishizaka, Y.},\n  date = {2008},\n  title = {Modulation of TNFalpha-converting enzyme by the spike protein of SARS-CoV and ACE2 induces TNF-alpha production and facilitates viral entry},\n  journal = {Proc. Natl. Acad. Sci. USA},\n  volume = {105},\n  pages = {7809–7814},\n  language = {}\n}\n@article{hamming2004a,\n  author = {Hamming, I. and Timens, W. and Bulthuis, M.L. and Lely, A.T. and Navis, G. and van Goor, H.},\n  date = {2004},\n  title = {Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis},\n  journal = {J. Pathol},\n  volume = {203},\n  pages = {631–637},\n  language = {}\n}\n@article{he2006a,\n  author = {He, Y. and Li, J. and Heck, S. and Lustigman, S. and Jiang, S.},\n  date = {2006},\n  title = {Antigenic and immunogenic characterization of recombinant baculovirus-expressed severe acute respiratory syndrome coronavirus spike protein: implication for vaccine design},\n  journal = {J. Virol},\n  volume = {80},\n  pages = {5757–5767},\n  language = {}\n}\n@article{hoffmann2013a,\n  author = {Hoffmann, M. and Muller, M.A. and Drexler, J.F. and Glende, J. and Erdt, M. and Gutzkow, T. and Losemann, C. and Binger, T. and Deng, H. and Schwegmann-Weßels, C.},\n  date = {2013},\n  title = {Differential sensitivity of bat cells to infection by enveloped RNA viruses: coronaviruses, paramyxoviruses, filoviruses, and influenza viruses},\n  journal = {PLoS ONE},\n  volume = {8},\n  pages = {72942},\n  more-authors = {true},\n  language = {}\n}\n@article{hofmann2004a,\n  author = {Hofmann, H. and Geier, M. and Marzi, A. and Krumbiegel, M. and Peipp, M. and Fey, G.H. and Gramberg, T. and Pohlmann, S.},\n  date = {2004},\n  title = {Susceptibility to SARS coronavirus S protein-driven infection correlates with expression of angiotensin converting enzyme 2 and infection can be blocked by soluble receptor},\n  journal = {Biochem. Biophys. Res. Commun},\n  volume = {319},\n  pages = {1216–1221},\n  language = {}\n}\n@article{hofmann2004b,\n  author = {Hofmann, H. and Hattermann, K. and Marzi, A. and Gramberg, T. and Geier, M. and Krumbiegel, M. and Kuate, S. and Uberla, K. and Niedrig, M. and Pohlmann, S.},\n  date = {2004},\n  title = {S protein of severe acute respiratory syndrome-associated coronavirus mediates entry into hepatoma cell lines and is targeted by neutralizing antibodies in infected patients},\n  journal = {J. Virol},\n  volume = {78},\n  pages = {6134–6142},\n  language = {}\n}\n@article{hofmann2005a,\n  author = {Hofmann, H. and Pyrc, K. and van der Hoek, L. and Geier, M. and Berkhout, B. and Pohlmann, S.},\n  date = {2005},\n  title = {Human coronavirus NL63 employs the severe acute respiratory syndrome coronavirus receptor for cellular entry},\n  journal = {Proc. Natl. Acad. Sci. USA},\n  volume = {102},\n  pages = {7988–7993},\n  language = {}\n}\n@misc{huang2020a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y. and Zhang, L. and Fan, G. and Xu, J. and Gu, X.},\n  date = {2020},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan},\n  note = {Lancet},\n  more-authors = {true},\n  language = {},\n  address = {China}\n}\n@article{imai2005a,\n  author = {Imai, Y. and Kuba, K. and Rao, S. and Huan, Y. and Guo, F. and Guan, B. and Yang, P. and Sarao, R. and Wada, T. and Leong-Poi, H.},\n  date = {2005},\n  title = {Angiotensin-converting enzyme 2 protects from severe acute lung failure},\n  journal = {Nature},\n  volume = {436},\n  pages = {112–116},\n  more-authors = {true},\n  language = {}\n}\n@article{iwata-yoshikawa2019a,\n  author = {Iwata-Yoshikawa, N. and Okamura, T. and Shimizu, Y. and Hasegawa, H. and Takeda, M. and Nagata, N.},\n  date = {2019},\n  title = {TMPRSS2 Contributes to Virus Spread and Immunopathology in the Airways of Murine Models after Coronavirus Infection},\n  journal = {J. Virol},\n  volume = {93},\n  url = {https://doi.org/10.1128/JVI.01815-18.},\n  language = {}\n}\n@article{kawase2012a,\n  author = {Kawase, M. and Shirato, K. and van der Hoek, L. and Taguchi, F. and Matsuyama, S.},\n  date = {2012},\n  title = {Simultaneous treatment of human bronchial epithelial cells with serine and cysteine protease inhibitors prevents severe acute respiratory syndrome coronavirus entry},\n  journal = {J. Virol},\n  volume = {86},\n  pages = {6537–6545},\n  language = {}\n}\n@article{kim2006a,\n  author = {Kim, T.S. and Heinlein, C. and Hackman, R.C. and Nelson, P.S.},\n  date = {2006},\n  title = {Phenotypic analysis of mice lacking the Tmprss2-encoded protease},\n  journal = {Mol. Cell. Biol},\n  volume = {26},\n  pages = {965–975},\n  language = {}\n}\n@article{kleine-weber2018a,\n  author = {Kleine-Weber, H. and Elzayat, M.T. and Hoffmann, M. and Pohlmann, S.},\n  date = {2018},\n  title = {Functional analysis of potential cleavage sites in the MERS-coronavirus spike protein},\n  journal = {Sci. Rep},\n  volume = {8},\n  pages = {16597},\n  language = {}\n}\n@article{kleine-weber2019a,\n  author = {Kleine-Weber, H. and Elzayat, M.T. and Wang, L. and Graham, B.S. and Muller, M.A. and Drosten, C. and Pohlmann, S. and Hoffmann, M.},\n  date = {2019},\n  title = {Mutations in the Spike Protein of Middle East Respiratory Syndrome Coronavirus Transmitted in Korea Increase Resistance to Antibody-Mediated Neutralization},\n  journal = {J. Virol},\n  volume = {93},\n  url = {https://doi.org/10.1128/JVI.01381-18.},\n  language = {}\n}\n@article{kuba2005a,\n  author = {Kuba, K. and Imai, Y. and Rao, S. and Gao, H. and Guo, F. and Guan, B. and Huan, Y. and Yang, P. and Zhang, Y. and Deng, W.},\n  date = {2005},\n  title = {A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus-induced lung injury},\n  journal = {Nat. Med},\n  volume = {11},\n  pages = {875–879},\n  more-authors = {true},\n  language = {}\n}\n@article{kumar2018a,\n  author = {Kumar, S. and Stecher, G. and Li, M. and Knyaz, C. and Tamura, K.},\n  date = {2018},\n  title = {MEGA X: Molecular Evolutionary Genetics Analysis across Computing Platforms},\n  journal = {Mol Biol Evol},\n  volume = {35},\n  pages = {1547–1549},\n  language = {}\n}\n@article{lau2005a,\n  author = {Lau, S.K. and Woo, P.C. and Li, K.S. and Huang, Y. and Tsoi, H.W. and Wong, B.H. and Wong, S.S. and Leung, S.Y. and Chan, K.H. and Yuen, K.Y.},\n  date = {2005},\n  title = {Severe acute respiratory syndrome coronavirus-like virus in Chinese horseshoe bats},\n  journal = {Proc. Natl. Acad. Sci. USA},\n  volume = {102},\n  pages = {14040–14045},\n  language = {}\n}\n@article{li2003a,\n  author = {Li, W. and Moore, M.J. and Vasilieva, N. and Sui, J. and Wong, S.K. and Berne, M.A. and Somasundaran, M. and Sullivan, J.L. and Luzuriaga, K. and Greenough, T.},\n  journal = {C., et al},\n  date = {2003},\n  title = {Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus},\n  volume = {426},\n  pages = {450–454},\n  unmatched-journal = {Nature},\n  language = {}\n}\n@article{li2005a,\n  author = {Li, F. and Li, W. and Farzan, M. and Harrison, S.C.},\n  date = {2005},\n  title = {Structure of SARS coronavirus spike receptor-binding domain complexed with receptor},\n  journal = {Science},\n  volume = {309},\n  pages = {1864–1868},\n  language = {}\n}\n@article{li2005b,\n  author = {Li, W. and Zhang, C. and Sui, J. and Kuhn, J.H. and Moore, M.J. and Luo, S. and Wong, S.K. and Huang, I.C. and Xu, K. and Vasilieva, N.},\n  date = {2005},\n  title = {Receptor and viral determinants of SARS-coronavirus adaptation to human ACE2},\n  journal = {EMBO J},\n  volume = {24},\n  pages = {1634–1643},\n  more-authors = {true},\n  language = {}\n}\n@article{li2017a,\n  author = {Li, W. and Hulswit, R.J.G. and Widjaja, I. and Raj, V.S. and McBride, R. and Peng, W. and Widagdo, W. and Tortorici, M.A. and van Dieren, B. and Lang, Y.},\n  date = {2017},\n  title = {Identification of sialic acid-binding function for the Middle East respiratory syndrome coronavirus spike glycoprotein},\n  journal = {Proc. Natl. Acad. Sci. USA},\n  volume = {114},\n  pages = {8508–8517},\n  more-authors = {true},\n  language = {}\n}\n@article{lin2007a,\n  author = {Lin, J.T. and Zhang, J.S. and Su, N. and Xu, J.G. and Wang, N. and Chen, J.T. and Chen, X. and Liu, Y.X. and Gao, H. and Jia, Y.P.},\n  date = {2007},\n  title = {Safety and immunogenicity from a phase I trial of inactivated severe acute respiratory syndrome coronavirus vaccine},\n  journal = {Antivir. Ther. (Lond.)},\n  volume = {12},\n  pages = {1107–1113},\n  more-authors = {true},\n  language = {}\n}\n@article{liu2006a,\n  author = {Liu, W. and Fontanet, A. and Zhang, P.H. and Zhan, L. and Xin, Z.T. and Baril, L. and Tang, F. and Lv, H. and Cao, W.C.},\n  date = {2006},\n  title = {Two-year prospective study of the humoral immune response of patients with severe acute respiratory syndrome},\n  journal = {J. Infect. Dis},\n  volume = {193},\n  pages = {792–795},\n  language = {}\n}\n@article{matsuyama2010a,\n  author = {Matsuyama, S. and Nagata, N. and Shirato, K. and Kawase, M. and Takeda, M. and Taguchi, F.},\n  date = {2010},\n  title = {Efficient activation of the severe acute respiratory syndrome coronavirus spike protein by the transmembrane protease TMPRSS2},\n  journal = {J. Virol},\n  volume = {84},\n  pages = {12658–12664},\n  language = {}\n}\n@article{menachery2020a,\n  author = {Menachery, V.D. and Dinnon, III, K.H. and Yount, Jr., B.L. and McAnarney, E.T. and Gralinski, L.E. and Hale, A. and Graham, R.L. and Scobey, T. and Anthony, S.J. and Wang, L.},\n  date = {2020},\n  title = {Trypsin treatment unlocks barrier for zoonotic bat coronaviruses infection},\n  journal = {J. Virol},\n  volume = {94},\n  url = {https://doi.org/10.1128/JVI.01774-19.},\n  more-authors = {true},\n  language = {}\n}\n@article{munster2020a,\n  author = {Munster, V.J. and Koopmans, M. and van Doremalen, N. and van Riel, D. and de Wit, E.},\n  date = {2020},\n  title = {A Novel Coronavirus Emerging in China - Key Questions for Impact Assessment},\n  journal = {N. Engl. J. Med},\n  volume = {382},\n  pages = {692–694},\n  language = {}\n}\n@article{park2016a,\n  author = {Park, J.E. and Li, K. and Barlan, A. and Fehr, A.R. and Perlman, S. and McCray, Jr., P.B. and Gallagher, T.},\n  date = {2016},\n  title = {Proteolytic processing of Middle East respiratory syndrome coronavirus spikes expands virus tropism},\n  journal = {Proc. Natl. Acad. Sci. USA},\n  volume = {113},\n  pages = {12262–12267},\n  language = {}\n}\n@article{park2019a,\n  author = {Park, Y.J. and Walls, A.C. and Wang, Z. and Sauer, M.M. and Li, W. and Tortorici, M.A. and Bosch, B.J. and DiMaio, F. and Veesler, D.},\n  date = {2019},\n  title = {Structures of MERS-CoV spike glycoprotein in complex with sialoside attachment receptors},\n  journal = {Nat. Struct. Mol. Biol},\n  volume = {26},\n  pages = {1151–1157},\n  language = {}\n}\n@article{raj2013a,\n  author = {Raj, V.S. and Mou, H. and Smits, S.L. and Dekkers, D.H. and Muller, M.A. and Dijkman, R. and Muth, D. and Demmers, J.A. and Zaki, A. and Fouchier, R.},\n  journal = {A., et al},\n  date = {2013},\n  title = {Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC},\n  volume = {495},\n  pages = {251–254},\n  unmatched-journal = {Nature},\n  language = {}\n}\n@article{shieh2005a,\n  author = {Shieh, W.J. and Hsiao, C.H. and Paddock, C.D. and Guarner, J. and Goldsmith, C.S. and Tatti, K. and Packard, M. and Mueller, L. and Wu, M.Z. and Rollin, P.},\n  date = {2005},\n  title = {Immunohistochemical, in situ hybridization, and ultrastructural localization of SARS-associated coronavirus in lung of a fatal case of severe acute respiratory syndrome in Taiwan},\n  journal = {Hum. Pathol},\n  volume = {36},\n  pages = {303–309},\n  more-authors = {true},\n  language = {}\n}\n@article{shirato2016a,\n  author = {Shirato, K. and Kanou, K. and Kawase, M. and Matsuyama, S.},\n  date = {2016},\n  title = {Clinical Isolates of Human Coronavirus 229E Bypass the Endosome for Cell Entry},\n  journal = {J. Virol},\n  volume = {91},\n  url = {https://doi.org/10.1128/JVI.01387-16.},\n  language = {}\n}\n@article{shirato2018a,\n  author = {Shirato, K. and Kawase, M. and Matsuyama, S.},\n  date = {2018},\n  title = {Wild-type human coronaviruses prefer cell-surface TMPRSS2 to endosomal cathepsins for cell entry},\n  journal = {Virology},\n  volume = {517},\n  pages = {9–15},\n  language = {}\n}\n@article{shulla2011a,\n  author = {Shulla, A. and Heald-Sargent, T. and Subramanya, G. and Zhao, J. and Perlman, S. and Gallagher, T.},\n  date = {2011},\n  title = {A transmembrane serine protease is linked to the severe acute respiratory syndrome coronavirus receptor and activates virus entry},\n  journal = {J. Virol},\n  volume = {85},\n  pages = {873–882},\n  language = {}\n}\n@article{simmons2005a,\n  author = {Simmons, G. and Gosalia, D.N. and Rennekamp, A.J. and Reeves, J.D. and Diamond, S.L. and Bates, P.},\n  date = {2005},\n  title = {Inhibitors of cathepsin L prevent severe acute respiratory syndrome coronavirus entry},\n  journal = {Proc. Natl. Acad. Sci. USA},\n  volume = {102},\n  pages = {11876–11881},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, C. and Horby, P.W. and Hayden, F.G. and Gao, G.F.},\n  date = {2020},\n  title = {A novel coronavirus outbreak of global health concern},\n  journal = {Lancet},\n  volume = {395},\n  pages = {470–473},\n  language = {}\n}\n@techreport{unknown2004a,\n  date = {2004-07-31},\n  title = {Summary of probable SARS cases with onset of illness from 1 November 2002 to},\n  url = {https://www.who.int/csr/sars/country/table2004_04_21/en/.},\n  language = {},\n  institution = {WHO}\n}\n@techreport{unknown2020a,\n  date = {2020},\n  title = {Novel Coronavirus(2019-nCoV) Situation Report 23},\n  url = {https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200212-sitrep-23-ncov.pdf},\n  pages = {41–9},\n  language = {},\n  institution = {WHO}\n}\n@article{wu2016a,\n  author = {Wu, N.H. and Yang, W. and Beineke, A. and Dijkman, R. and Matrosovich, M. and Baumgartner, W. and Thiel, V. and Valentin-Weigand, P. and Meng, F. and Herrler, G.},\n  date = {2016},\n  title = {The differentiated airway epithelium infected by influenza viruses maintains the barrier function despite a dramatic loss of ciliated cells},\n  journal = {Sci. Rep},\n  volume = {6},\n  pages = {39668},\n  language = {}\n}\n@article{yamamoto2016a,\n  author = {Yamamoto, M. and Matsuyama, S. and Li, X. and Takeda, M. and Kawaguchi, Y. and Inoue, J.I. and Matsuda, Z.},\n  date = {2016},\n  title = {Identification of Nafamostat as a Potent Inhibitor of Middle East Respiratory Syndrome Coronavirus S Protein-Mediated Membrane Fusion Using the Split-Protein-Based Cell-Cell Fusion Assay},\n  journal = {Antimicrob. Agents Chemother},\n  volume = {60},\n  pages = {6532–6539},\n  language = {}\n}\n@article{yang2014a,\n  author = {Yang, Y. and Du, L. and Liu, C. and Wang, L. and Ma, C. and Tang, J. and Baric, R.S. and Jiang, S. and Li, F.},\n  date = {2014},\n  title = {Receptor usage and cell entry of bat coronavirus HKU4 provide insight into bat-to-human transmission of MERS coronavirus},\n  journal = {Proc. Natl. Acad. Sci. USA},\n  volume = {111},\n  pages = {12516–12521},\n  language = {}\n}\n@article{yang2015a,\n  author = {Yang, Y. and Liu, C. and Du, L. and Jiang, S. and Shi, Z. and Baric, R.S. and Li, F.},\n  date = {2015},\n  title = {Two Mutations Were Critical for Bat-to-Human Transmission of Middle East Respiratory Syndrome Coronavirus},\n  journal = {J. Virol},\n  volume = {89},\n  pages = {9119–9123},\n  language = {}\n}\n@article{yeager1992a,\n  author = {Yeager, C.L. and Ashmun, R.A. and Williams, R.K. and Cardellichio, C.B. and Shapiro, L.H. and Look, A.T. and Holmes, K.V.},\n  date = {1992},\n  title = {Human aminopeptidase N is a receptor for human coronavirus 229E},\n  journal = {Nature},\n  volume = {357},\n  pages = {420–422},\n  language = {}\n}\n@article{zhou2015a,\n  author = {Zhou, Y. and Vedantham, P. and Lu, K. and Agudelo, J. and Carrion, Jr., R. and Nunneley, J.W. and Barnard, D. and Pohlmann, S. and McKerrow, J.H. and Renslo, A.R. and Simmons, G.},\n  date = {2015},\n  title = {Protease inhibitors targeting coronavirus and filovirus entry},\n  journal = {Antiviral Res},\n  volume = {116},\n  pages = {76–84},\n  language = {}\n}\n@article{zhou2020a,\n  author = {Zhou, P. and Yang, X.L. and Wang, X.G. and Hu, B. and Zhang, L. and Zhang, W. and Si, H.R. and Zhu, Y. and Li, B. and Huang, C.},\n  journal = {L., et al},\n  date = {2020},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature},\n  url = {https://doi.org/10.1038/s41586-020-2012-7.},\n  language = {}\n}\n@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W. and Li, X. and Yang, B. and Song, J. and Zhao, X. and Huang, B. and Shi, W. and Lu, R.},\n  date = {2020},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  volume = {382},\n  pages = {727–733},\n  more-authors = {true},\n  language = {}\n}\n@misc{rentsch2011a,\n  author = {Rentsch, Berger and Zimmer},\n  date = {2011},\n  title = {Laboratory of Christian Drosten ThermoFisher Scientific},\n  language = {}\n}\n@misc{cell-a,\n  author = {181, Cell},\n  date = {1–10.e1–e5, April 16,},\n  volume = {2020},\n  number = {1}\n}\n@article{unknown2013a,\n  title = {ThermoFisher Scientific (GeneArt)},\n  publisher = {Hoffmann et al},\n  date = {2013-04-16},\n  author = {},\n  unknown = {Hoffmann et al., 2013) (Hoffmann et al., 2013) (Hofmann et al., 2004a) (Kleine-Weber et al., 2018) (Kleine-Weber et al},\n  journal = {Cell},\n  volume = {181},\n  pages = {1–10},\n  source = {Laboratory of Andrea Maisner Laboratory of Andrea Maisner},\n  unmatched-author = {et al.,},\n  more-authors = {true},\n  language = {},\n  type = {This paper This paper This paper (Hofmann et al}\n}\n@article{unknown2010a,\n  title = {MEGA 7.0.26 Adobe Photoshop CS5 Extended (version 12.0 3 32) GraphPad Prism (version 8.3.0(538))},\n  journal = {Microsoft Office Standard},\n  date = {2010},\n  language = {}\n}\n@article{unknown2018a,\n  title = {Hidex Deutschland Vertrieb GmbH Intas Science Imaging Instruments GmbH Kumar},\n  journal = {et al},\n  date = {2018},\n  publisher = {Software Microsoft Corporation},\n  source = {Adobe GraphPad},\n  language = {}\n}\n@misc{unknown-a,\n  url = {https://www.hidex.de/https}\n}\n@misc{unknown-b,\n  url = {https://www.megasoftware.net}\n}\n@misc{cell-b,\n  author = {181, Cell},\n  date = {1–10.e1–e5, April 16,},\n  volume = {2020},\n  number = {3}\n}\n@article{brinkmann2010a,\n  title = {dipeptidyl-peptidase 4 (DPP4) and human TMPRSS2 have been described elsewhere},\n  journal = {(Bertram et al},\n  date = {2010},\n  author = {Brinkmann},\n  source = {Hofmann},\n  unmatched-journal = {et al.,},\n  unmatched-author = {et al., et al., et al.,},\n  more-authors = {true},\n  language = {}\n}\n@incollection{unknown2011a,\n  title = {Pseudotyping of VSV and transduction experiments For pseudotyping, VSV pseudotypes were generated according to a published protocol (Berger Rentsch and Zimmer},\n  date = {2011},\n  source = {In brief, 293T transfected to express the viral surface glycoprotein under study were inoculated with a replication-deficient VSV vector that contains expression cassettes for eGFP (enhanced green fluorescent protein) and firefly luciferase instead of the VSV-G open reading frame, VSV*DG-fLuc (kindly provided by Gert Zimmer, Institute of Virology and Immunology, Mittelhausern/Switzerland). After an incubation period of 1 h at 37C, the inoculum was removed and cells were washed with PBS before medium supplemented with antiVSV-G antibody (I1, mouse hybridoma supernatant from CRL-2700; ATCC) was added in order to neutralize residual input virus},\n  language = {}\n}\n@misc{e2020a,\n  author = {e4 Cell 181},\n  date = {2020-04-01}\n}\n@misc{cell-c,\n  author = {181, Cell},\n  date = {1–10.e1–e5, April 16,},\n  volume = {2020},\n  number = {5}\n}\n",
        "emails": [
            "mhoffmann@dpz.eu",
            "spoehlmann@dpz.eu"
        ],
        "references_ris": "TY  - JOUR\nAU  - Berger Rentsch, M.\nAU  - Zimmer, G.\nPY  - 2011\nDA  - 2011\nTI  - A vesicular stomatitis virus replicon-based bioassay for the rapid and sensitive determination of multi-species type I interferon\nT2  - PLoS ONE\nVL  - 6\nSP  - 25858\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bertram, S.\nAU  - Glowacka, I.\nAU  - Blazejewska, P.\nAU  - Soilleux, E.\nAU  - Allen, P.\nAU  - Danisch, S.\nAU  - Steffen, I.\nAU  - Choi, S.Y.\nAU  - Park, Y.\nAU  - Schneider, H.\nPY  - 2010\nDA  - 2010\nTI  - TMPRSS2 and TMPRSS4 facilitate trypsin-independent spread of influenza virus in Caco-2 cells\nT2  - J. Virol\nVL  - 84\nSP  - 10016\nEP  - 10025\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bertram, S.\nAU  - Heurich, A.\nAU  - Lavender, H.\nAU  - Gierer, S.\nAU  - Danisch, S.\nAU  - Perin, P.\nAU  - Lucas, J.M.\nAU  - Nelson, P.S.\nAU  - Pohlmann, S.\nAU  - Soilleux, E.J.\nPY  - 2012\nDA  - 2012\nTI  - Influenza and SARS-coronavirus activating proteases TMPRSS2 and HAT are expressed at multiple sites in human respiratory and gastrointestinal tracts\nT2  - PLoS ONE\nVL  - 7\nSP  - 35876\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bossart, K.N.\nAU  - Wang, L.F.\nAU  - Flora, M.N.\nAU  - Chua, K.B.\nAU  - Lam, S.K.\nAU  - Eaton, B.T.\nAU  - Broder, C.C.\nPY  - 2002\nDA  - 2002\nTI  - Membrane fusion tropism and heterotypic functional activities of the Nipah virus and Hendra virus envelope glycoproteins\nT2  - J. Virol\nVL  - 76\nSP  - 11186\nEP  - 11198\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Brinkmann, C.\nAU  - Hoffmann, M.\nAU  - Lubke, A.\nAU  - Nehlmeier, I.\nAU  - Kramer-Kuhl, A.\nAU  - Winkler, M.\nAU  - Pohlmann, S.\nPY  - 2017\nDA  - 2017\nTI  - The glycoprotein of vesicular stomatitis virus promotes release of virus-like particles from tetherin-positive cells\nT2  - PLoS ONE\nVL  - 12\nSP  - 0189073\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Buchholz, U.\nAU  - Muller, M.A.\nAU  - Nitsche, A.\nAU  - Sanewski, A.\nAU  - Wevering, N.\nAU  - BauerBalci, T.\nAU  - Bonin, F.\nAU  - Drosten, C.\nAU  - Schweiger, B.\nAU  - Wolff, T.\nPY  - 2013\nDA  - 2013\nTI  - Contact investigation of a case of human novel coronavirus infection treated in a German hospital, October-November 2012\nT2  - Euro Surveill\nVL  - 18\nSP  - 20406\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nAU  - To, K.K.\nAU  - Chu, H.\nAU  - Yang, J.\nAU  - Xing, F.\nAU  - Liu, J.\nAU  - Yip, C.C.\nAU  - Poon, R.W.\nPY  - 2020\nDA  - 2020\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nVL  - 395\nSP  - 514\nEP  - 523\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Corman, V.M.\nAU  - Lienau, J.\nAU  - Witzenrath, M.\nPY  - 2019\nDA  - 2019\nT2  - [Coronaviruses as the cause of respiratory infections]. Internist (Berl.)\nVL  - 60\nSP  - 1136\nEP  - 1145\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Corman, V.M.\nAU  - Landt, O.\nAU  - Kaiser, M.\nAU  - Molenkamp, R.\nAU  - Meijer, A.\nAU  - Chu, D.K.\nAU  - Bleicker, T.\nAU  - Brunink, S.\nAU  - Schneider, J.\nAU  - Schmidt, M.\nT2  - L., et al\nPY  - 2020\nDA  - 2020\nTI  - Detection of 2019 novel coronavirus\nT2  - by real-time RT-PCR\nUR  - https://doi.org/10.2807/1560-7917.\nSP  - 2020\nEP  - 25\nLA  - \nER  - \n\nTY  - JOUR\nAU  - de Wit, E.\nAU  - van Doremalen, N.\nAU  - Falzarano, D.\nAU  - Munster, V.J.\nPY  - 2016\nDA  - 2016\nTI  - SARS and MERS: recent insights into emerging coronaviruses\nT2  - Nat. Rev. Microbiol\nVL  - 14\nSP  - 523\nEP  - 534\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ding, Y.\nAU  - He, L.\nAU  - Zhang, Q.\nAU  - Huang, Z.\nAU  - Che, X.\nAU  - Hou, J.\nAU  - Wang, H.\nAU  - Shen, H.\nAU  - Qiu, L.\nAU  - Li, Z.\nPY  - 2004\nDA  - 2004\nTI  - Organ distribution of severe acute respiratory syndrome (SARS) associated coronavirus (SARS-CoV) in SARS patients: implications for pathogenesis and virus transmission pathways\nT2  - J. Pathol\nVL  - 203\nSP  - 622\nEP  - 630\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fehr, A.R.\nAU  - Channappanavar, R.\nAU  - Perlman, S.\nPY  - 2017\nDA  - 2017\nTI  - Middle East Respiratory Syndrome: Emergence of a Pathogenic Human Coronavirus\nT2  - Annu. Rev. Med\nVL  - 68\nSP  - 387\nEP  - 399\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ge, X.Y.\nAU  - Li, J.L.\nAU  - Yang, X.L.\nAU  - Chmura, A.A.\nAU  - Zhu, G.\nAU  - Epstein, J.H.\nAU  - Mazet, J.K.\nAU  - Hu, B.\nAU  - Zhang, W.\nAU  - Peng, C.\nPY  - 2013\nDA  - 2013\nTI  - Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor\nT2  - Nature\nVL  - 503\nSP  - 535\nEP  - 538\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gierer, S.\nAU  - Bertram, S.\nAU  - Kaup, F.\nAU  - Wrensch, F.\nAU  - Heurich, A.\nAU  - Kramer-Kuhl, A.\nAU  - Welsch, K.\nAU  - Winkler, M.\nAU  - Meyer, B.\nAU  - Drosten, C.\nPY  - 2013\nDA  - 2013\nTI  - The spike protein of the emerging betacoronavirus EMC uses a novel coronavirus receptor for entry, can be activated by TMPRSS2, and is targeted by neutralizing antibodies\nT2  - J. Virol\nVL  - 87\nSP  - 5502\nEP  - 5511\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Glowacka, I.\nAU  - Bertram, S.\nAU  - Muller, M.A.\nAU  - Allen, P.\nAU  - Soilleux, E.\nAU  - Pfefferle, S.\nAU  - Steffen, I.\nAU  - Tsegaye, T.S.\nAU  - He, Y.\nAU  - Gnirss, K.\nPY  - 2011\nDA  - 2011\nTI  - Evidence that TMPRSS2 activates the severe acute respiratory syndrome coronavirus spike protein for membrane fusion and reduces viral control by the humoral immune response\nT2  - J. Virol\nVL  - 85\nSP  - 4122\nEP  - 4134\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gu, J.\nAU  - Gong, E.\nAU  - Zhang, B.\nAU  - Zheng, J.\nAU  - Gao, Z.\nAU  - Zhong, Y.\nAU  - Zou, W.\nAU  - Zhan, J.\nAU  - Wang, S.\nAU  - Xie, Z.\nPY  - 2005\nDA  - 2005\nTI  - Multiple organ infection and the pathogenesis of SARS\nT2  - J. Exp. Med\nVL  - 202\nSP  - 415\nEP  - 424\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guan, Y.\nAU  - Zheng, B.J.\nAU  - He, Y.Q.\nAU  - Liu, X.L.\nAU  - Zhuang, Z.X.\nAU  - Cheung, C.L.\nAU  - Luo, S.W.\nAU  - Li, P.H.\nAU  - Zhang, L.J.\nAU  - Guan, Y.J.\nPY  - 2003\nDA  - 2003\nTI  - Isolation and characterization of viruses related to the SARS coronavirus from animals in southern China\nT2  - Science\nVL  - 302\nSP  - 276\nEP  - 278\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Haga, S.\nAU  - Yamamoto, N.\nAU  - Nakai-Murakami, C.\nAU  - Osawa, Y.\nAU  - Tokunaga, K.\nAU  - Sata, T.\nAU  - Yamamoto, N.\nAU  - Sasazuki, T.\nAU  - Ishizaka, Y.\nPY  - 2008\nDA  - 2008\nTI  - Modulation of TNFalpha-converting enzyme by the spike protein of SARS-CoV and ACE2 induces TNF-alpha production and facilitates viral entry\nT2  - Proc. Natl. Acad. Sci. USA\nVL  - 105\nSP  - 7809\nEP  - 7814\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hamming, I.\nAU  - Timens, W.\nAU  - Bulthuis, M.L.\nAU  - Lely, A.T.\nAU  - Navis, G.\nAU  - van Goor, H.\nPY  - 2004\nDA  - 2004\nTI  - Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis\nT2  - J. Pathol\nVL  - 203\nSP  - 631\nEP  - 637\nLA  - \nER  - \n\nTY  - JOUR\nAU  - He, Y.\nAU  - Li, J.\nAU  - Heck, S.\nAU  - Lustigman, S.\nAU  - Jiang, S.\nPY  - 2006\nDA  - 2006\nTI  - Antigenic and immunogenic characterization of recombinant baculovirus-expressed severe acute respiratory syndrome coronavirus spike protein: implication for vaccine design\nT2  - J. Virol\nVL  - 80\nSP  - 5757\nEP  - 5767\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hoffmann, M.\nAU  - Muller, M.A.\nAU  - Drexler, J.F.\nAU  - Glende, J.\nAU  - Erdt, M.\nAU  - Gutzkow, T.\nAU  - Losemann, C.\nAU  - Binger, T.\nAU  - Deng, H.\nAU  - Schwegmann-Weßels, C.\nPY  - 2013\nDA  - 2013\nTI  - Differential sensitivity of bat cells to infection by enveloped RNA viruses: coronaviruses, paramyxoviruses, filoviruses, and influenza viruses\nT2  - PLoS ONE\nVL  - 8\nSP  - 72942\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hofmann, H.\nAU  - Geier, M.\nAU  - Marzi, A.\nAU  - Krumbiegel, M.\nAU  - Peipp, M.\nAU  - Fey, G.H.\nAU  - Gramberg, T.\nAU  - Pohlmann, S.\nPY  - 2004\nDA  - 2004\nTI  - Susceptibility to SARS coronavirus S protein-driven infection correlates with expression of angiotensin converting enzyme 2 and infection can be blocked by soluble receptor\nT2  - Biochem. Biophys. Res. Commun\nVL  - 319\nSP  - 1216\nEP  - 1221\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hofmann, H.\nAU  - Hattermann, K.\nAU  - Marzi, A.\nAU  - Gramberg, T.\nAU  - Geier, M.\nAU  - Krumbiegel, M.\nAU  - Kuate, S.\nAU  - Uberla, K.\nAU  - Niedrig, M.\nAU  - Pohlmann, S.\nPY  - 2004\nDA  - 2004\nTI  - S protein of severe acute respiratory syndrome-associated coronavirus mediates entry into hepatoma cell lines and is targeted by neutralizing antibodies in infected patients\nT2  - J. Virol\nVL  - 78\nSP  - 6134\nEP  - 6142\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hofmann, H.\nAU  - Pyrc, K.\nAU  - van der Hoek, L.\nAU  - Geier, M.\nAU  - Berkhout, B.\nAU  - Pohlmann, S.\nPY  - 2005\nDA  - 2005\nTI  - Human coronavirus NL63 employs the severe acute respiratory syndrome coronavirus receptor for cellular entry\nT2  - Proc. Natl. Acad. Sci. USA\nVL  - 102\nSP  - 7988\nEP  - 7993\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nAU  - Zhang, L.\nAU  - Fan, G.\nAU  - Xu, J.\nAU  - Gu, X.\nPY  - 2020\nDA  - 2020\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan\nN1  - Lancet\nC1  - true\nLA  - \nCY  - China\nER  - \n\nTY  - JOUR\nAU  - Imai, Y.\nAU  - Kuba, K.\nAU  - Rao, S.\nAU  - Huan, Y.\nAU  - Guo, F.\nAU  - Guan, B.\nAU  - Yang, P.\nAU  - Sarao, R.\nAU  - Wada, T.\nAU  - Leong-Poi, H.\nPY  - 2005\nDA  - 2005\nTI  - Angiotensin-converting enzyme 2 protects from severe acute lung failure\nT2  - Nature\nVL  - 436\nSP  - 112\nEP  - 116\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Iwata-Yoshikawa, N.\nAU  - Okamura, T.\nAU  - Shimizu, Y.\nAU  - Hasegawa, H.\nAU  - Takeda, M.\nAU  - Nagata, N.\nPY  - 2019\nDA  - 2019\nTI  - TMPRSS2 Contributes to Virus Spread and Immunopathology in the Airways of Murine Models after Coronavirus Infection\nT2  - J. Virol\nVL  - 93\nUR  - https://doi.org/10.1128/JVI.01815-18.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kawase, M.\nAU  - Shirato, K.\nAU  - van der Hoek, L.\nAU  - Taguchi, F.\nAU  - Matsuyama, S.\nPY  - 2012\nDA  - 2012\nTI  - Simultaneous treatment of human bronchial epithelial cells with serine and cysteine protease inhibitors prevents severe acute respiratory syndrome coronavirus entry\nT2  - J. Virol\nVL  - 86\nSP  - 6537\nEP  - 6545\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kim, T.S.\nAU  - Heinlein, C.\nAU  - Hackman, R.C.\nAU  - Nelson, P.S.\nPY  - 2006\nDA  - 2006\nTI  - Phenotypic analysis of mice lacking the Tmprss2-encoded protease\nT2  - Mol. Cell. Biol\nVL  - 26\nSP  - 965\nEP  - 975\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kleine-Weber, H.\nAU  - Elzayat, M.T.\nAU  - Hoffmann, M.\nAU  - Pohlmann, S.\nPY  - 2018\nDA  - 2018\nTI  - Functional analysis of potential cleavage sites in the MERS-coronavirus spike protein\nT2  - Sci. Rep\nVL  - 8\nSP  - 16597\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kleine-Weber, H.\nAU  - Elzayat, M.T.\nAU  - Wang, L.\nAU  - Graham, B.S.\nAU  - Muller, M.A.\nAU  - Drosten, C.\nAU  - Pohlmann, S.\nAU  - Hoffmann, M.\nPY  - 2019\nDA  - 2019\nTI  - Mutations in the Spike Protein of Middle East Respiratory Syndrome Coronavirus Transmitted in Korea Increase Resistance to Antibody-Mediated Neutralization\nT2  - J. Virol\nVL  - 93\nUR  - https://doi.org/10.1128/JVI.01381-18.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kuba, K.\nAU  - Imai, Y.\nAU  - Rao, S.\nAU  - Gao, H.\nAU  - Guo, F.\nAU  - Guan, B.\nAU  - Huan, Y.\nAU  - Yang, P.\nAU  - Zhang, Y.\nAU  - Deng, W.\nPY  - 2005\nDA  - 2005\nTI  - A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus-induced lung injury\nT2  - Nat. Med\nVL  - 11\nSP  - 875\nEP  - 879\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kumar, S.\nAU  - Stecher, G.\nAU  - Li, M.\nAU  - Knyaz, C.\nAU  - Tamura, K.\nPY  - 2018\nDA  - 2018\nTI  - MEGA X: Molecular Evolutionary Genetics Analysis across Computing Platforms\nT2  - Mol Biol Evol\nVL  - 35\nSP  - 1547\nEP  - 1549\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lau, S.K.\nAU  - Woo, P.C.\nAU  - Li, K.S.\nAU  - Huang, Y.\nAU  - Tsoi, H.W.\nAU  - Wong, B.H.\nAU  - Wong, S.S.\nAU  - Leung, S.Y.\nAU  - Chan, K.H.\nAU  - Yuen, K.Y.\nPY  - 2005\nDA  - 2005\nTI  - Severe acute respiratory syndrome coronavirus-like virus in Chinese horseshoe bats\nT2  - Proc. Natl. Acad. Sci. USA\nVL  - 102\nSP  - 14040\nEP  - 14045\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, W.\nAU  - Moore, M.J.\nAU  - Vasilieva, N.\nAU  - Sui, J.\nAU  - Wong, S.K.\nAU  - Berne, M.A.\nAU  - Somasundaran, M.\nAU  - Sullivan, J.L.\nAU  - Luzuriaga, K.\nAU  - Greenough, T.\nT2  - C., et al\nPY  - 2003\nDA  - 2003\nTI  - Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus\nVL  - 426\nSP  - 450\nEP  - 454\nC1  - Nature\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, F.\nAU  - Li, W.\nAU  - Farzan, M.\nAU  - Harrison, S.C.\nPY  - 2005\nDA  - 2005\nTI  - Structure of SARS coronavirus spike receptor-binding domain complexed with receptor\nT2  - Science\nVL  - 309\nSP  - 1864\nEP  - 1868\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, W.\nAU  - Zhang, C.\nAU  - Sui, J.\nAU  - Kuhn, J.H.\nAU  - Moore, M.J.\nAU  - Luo, S.\nAU  - Wong, S.K.\nAU  - Huang, I.C.\nAU  - Xu, K.\nAU  - Vasilieva, N.\nPY  - 2005\nDA  - 2005\nTI  - Receptor and viral determinants of SARS-coronavirus adaptation to human ACE2\nT2  - EMBO J\nVL  - 24\nSP  - 1634\nEP  - 1643\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, W.\nAU  - Hulswit, R.J.G.\nAU  - Widjaja, I.\nAU  - Raj, V.S.\nAU  - McBride, R.\nAU  - Peng, W.\nAU  - Widagdo, W.\nAU  - Tortorici, M.A.\nAU  - van Dieren, B.\nAU  - Lang, Y.\nPY  - 2017\nDA  - 2017\nTI  - Identification of sialic acid-binding function for the Middle East respiratory syndrome coronavirus spike glycoprotein\nT2  - Proc. Natl. Acad. Sci. USA\nVL  - 114\nSP  - 8508\nEP  - 8517\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lin, J.T.\nAU  - Zhang, J.S.\nAU  - Su, N.\nAU  - Xu, J.G.\nAU  - Wang, N.\nAU  - Chen, J.T.\nAU  - Chen, X.\nAU  - Liu, Y.X.\nAU  - Gao, H.\nAU  - Jia, Y.P.\nPY  - 2007\nDA  - 2007\nTI  - Safety and immunogenicity from a phase I trial of inactivated severe acute respiratory syndrome coronavirus vaccine\nT2  - Antivir. Ther. (Lond.)\nVL  - 12\nSP  - 1107\nEP  - 1113\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, W.\nAU  - Fontanet, A.\nAU  - Zhang, P.H.\nAU  - Zhan, L.\nAU  - Xin, Z.T.\nAU  - Baril, L.\nAU  - Tang, F.\nAU  - Lv, H.\nAU  - Cao, W.C.\nPY  - 2006\nDA  - 2006\nTI  - Two-year prospective study of the humoral immune response of patients with severe acute respiratory syndrome\nT2  - J. Infect. Dis\nVL  - 193\nSP  - 792\nEP  - 795\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Matsuyama, S.\nAU  - Nagata, N.\nAU  - Shirato, K.\nAU  - Kawase, M.\nAU  - Takeda, M.\nAU  - Taguchi, F.\nPY  - 2010\nDA  - 2010\nTI  - Efficient activation of the severe acute respiratory syndrome coronavirus spike protein by the transmembrane protease TMPRSS2\nT2  - J. Virol\nVL  - 84\nSP  - 12658\nEP  - 12664\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Menachery, V.D.\nAU  - Dinnon, III, K.H.\nAU  - Yount, Jr., B.L.\nAU  - McAnarney, E.T.\nAU  - Gralinski, L.E.\nAU  - Hale, A.\nAU  - Graham, R.L.\nAU  - Scobey, T.\nAU  - Anthony, S.J.\nAU  - Wang, L.\nPY  - 2020\nDA  - 2020\nTI  - Trypsin treatment unlocks barrier for zoonotic bat coronaviruses infection\nT2  - J. Virol\nVL  - 94\nUR  - https://doi.org/10.1128/JVI.01774-19.\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Munster, V.J.\nAU  - Koopmans, M.\nAU  - van Doremalen, N.\nAU  - van Riel, D.\nAU  - de Wit, E.\nPY  - 2020\nDA  - 2020\nTI  - A Novel Coronavirus Emerging in China - Key Questions for Impact Assessment\nT2  - N. Engl. J. Med\nVL  - 382\nSP  - 692\nEP  - 694\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Park, J.E.\nAU  - Li, K.\nAU  - Barlan, A.\nAU  - Fehr, A.R.\nAU  - Perlman, S.\nAU  - McCray, Jr., P.B.\nAU  - Gallagher, T.\nPY  - 2016\nDA  - 2016\nTI  - Proteolytic processing of Middle East respiratory syndrome coronavirus spikes expands virus tropism\nT2  - Proc. Natl. Acad. Sci. USA\nVL  - 113\nSP  - 12262\nEP  - 12267\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Park, Y.J.\nAU  - Walls, A.C.\nAU  - Wang, Z.\nAU  - Sauer, M.M.\nAU  - Li, W.\nAU  - Tortorici, M.A.\nAU  - Bosch, B.J.\nAU  - DiMaio, F.\nAU  - Veesler, D.\nPY  - 2019\nDA  - 2019\nTI  - Structures of MERS-CoV spike glycoprotein in complex with sialoside attachment receptors\nT2  - Nat. Struct. Mol. Biol\nVL  - 26\nSP  - 1151\nEP  - 1157\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Raj, V.S.\nAU  - Mou, H.\nAU  - Smits, S.L.\nAU  - Dekkers, D.H.\nAU  - Muller, M.A.\nAU  - Dijkman, R.\nAU  - Muth, D.\nAU  - Demmers, J.A.\nAU  - Zaki, A.\nAU  - Fouchier, R.\nT2  - A., et al\nPY  - 2013\nDA  - 2013\nTI  - Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC\nVL  - 495\nSP  - 251\nEP  - 254\nC1  - Nature\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shieh, W.J.\nAU  - Hsiao, C.H.\nAU  - Paddock, C.D.\nAU  - Guarner, J.\nAU  - Goldsmith, C.S.\nAU  - Tatti, K.\nAU  - Packard, M.\nAU  - Mueller, L.\nAU  - Wu, M.Z.\nAU  - Rollin, P.\nPY  - 2005\nDA  - 2005\nTI  - Immunohistochemical, in situ hybridization, and ultrastructural localization of SARS-associated coronavirus in lung of a fatal case of severe acute respiratory syndrome in Taiwan\nT2  - Hum. Pathol\nVL  - 36\nSP  - 303\nEP  - 309\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shirato, K.\nAU  - Kanou, K.\nAU  - Kawase, M.\nAU  - Matsuyama, S.\nPY  - 2016\nDA  - 2016\nTI  - Clinical Isolates of Human Coronavirus 229E Bypass the Endosome for Cell Entry\nT2  - J. Virol\nVL  - 91\nUR  - https://doi.org/10.1128/JVI.01387-16.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shirato, K.\nAU  - Kawase, M.\nAU  - Matsuyama, S.\nPY  - 2018\nDA  - 2018\nTI  - Wild-type human coronaviruses prefer cell-surface TMPRSS2 to endosomal cathepsins for cell entry\nT2  - Virology\nVL  - 517\nSP  - 9\nEP  - 15\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shulla, A.\nAU  - Heald-Sargent, T.\nAU  - Subramanya, G.\nAU  - Zhao, J.\nAU  - Perlman, S.\nAU  - Gallagher, T.\nPY  - 2011\nDA  - 2011\nTI  - A transmembrane serine protease is linked to the severe acute respiratory syndrome coronavirus receptor and activates virus entry\nT2  - J. Virol\nVL  - 85\nSP  - 873\nEP  - 882\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Simmons, G.\nAU  - Gosalia, D.N.\nAU  - Rennekamp, A.J.\nAU  - Reeves, J.D.\nAU  - Diamond, S.L.\nAU  - Bates, P.\nPY  - 2005\nDA  - 2005\nTI  - Inhibitors of cathepsin L prevent severe acute respiratory syndrome coronavirus entry\nT2  - Proc. Natl. Acad. Sci. USA\nVL  - 102\nSP  - 11876\nEP  - 11881\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, C.\nAU  - Horby, P.W.\nAU  - Hayden, F.G.\nAU  - Gao, G.F.\nPY  - 2020\nDA  - 2020\nTI  - A novel coronavirus outbreak of global health concern\nT2  - Lancet\nVL  - 395\nSP  - 470\nEP  - 473\nLA  - \nER  - \n\nTY  - RPRT\nPY  - 2004\nDA  - 2004/07/31\nTI  - Summary of probable SARS cases with onset of illness from 1 November 2002 to\nUR  - https://www.who.int/csr/sars/country/table2004_04_21/en/.\nLA  - \nC1  - WHO\nER  - \n\nTY  - RPRT\nPY  - 2020\nDA  - 2020\nTI  - Novel Coronavirus(2019-nCoV) Situation Report 23\nUR  - https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200212-sitrep-23-ncov.pdf\nSP  - 41\nEP  - 9\nLA  - \nC1  - WHO\nER  - \n\nTY  - JOUR\nAU  - Wu, N.H.\nAU  - Yang, W.\nAU  - Beineke, A.\nAU  - Dijkman, R.\nAU  - Matrosovich, M.\nAU  - Baumgartner, W.\nAU  - Thiel, V.\nAU  - Valentin-Weigand, P.\nAU  - Meng, F.\nAU  - Herrler, G.\nPY  - 2016\nDA  - 2016\nTI  - The differentiated airway epithelium infected by influenza viruses maintains the barrier function despite a dramatic loss of ciliated cells\nT2  - Sci. Rep\nVL  - 6\nSP  - 39668\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yamamoto, M.\nAU  - Matsuyama, S.\nAU  - Li, X.\nAU  - Takeda, M.\nAU  - Kawaguchi, Y.\nAU  - Inoue, J.I.\nAU  - Matsuda, Z.\nPY  - 2016\nDA  - 2016\nTI  - Identification of Nafamostat as a Potent Inhibitor of Middle East Respiratory Syndrome Coronavirus S Protein-Mediated Membrane Fusion Using the Split-Protein-Based Cell-Cell Fusion Assay\nT2  - Antimicrob. Agents Chemother\nVL  - 60\nSP  - 6532\nEP  - 6539\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, Y.\nAU  - Du, L.\nAU  - Liu, C.\nAU  - Wang, L.\nAU  - Ma, C.\nAU  - Tang, J.\nAU  - Baric, R.S.\nAU  - Jiang, S.\nAU  - Li, F.\nPY  - 2014\nDA  - 2014\nTI  - Receptor usage and cell entry of bat coronavirus HKU4 provide insight into bat-to-human transmission of MERS coronavirus\nT2  - Proc. Natl. Acad. Sci. USA\nVL  - 111\nSP  - 12516\nEP  - 12521\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, Y.\nAU  - Liu, C.\nAU  - Du, L.\nAU  - Jiang, S.\nAU  - Shi, Z.\nAU  - Baric, R.S.\nAU  - Li, F.\nPY  - 2015\nDA  - 2015\nTI  - Two Mutations Were Critical for Bat-to-Human Transmission of Middle East Respiratory Syndrome Coronavirus\nT2  - J. Virol\nVL  - 89\nSP  - 9119\nEP  - 9123\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yeager, C.L.\nAU  - Ashmun, R.A.\nAU  - Williams, R.K.\nAU  - Cardellichio, C.B.\nAU  - Shapiro, L.H.\nAU  - Look, A.T.\nAU  - Holmes, K.V.\nPY  - 1992\nDA  - 1992\nTI  - Human aminopeptidase N is a receptor for human coronavirus 229E\nT2  - Nature\nVL  - 357\nSP  - 420\nEP  - 422\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, Y.\nAU  - Vedantham, P.\nAU  - Lu, K.\nAU  - Agudelo, J.\nAU  - Carrion, Jr., R.\nAU  - Nunneley, J.W.\nAU  - Barnard, D.\nAU  - Pohlmann, S.\nAU  - McKerrow, J.H.\nAU  - Renslo, A.R.\nAU  - Simmons, G.\nPY  - 2015\nDA  - 2015\nTI  - Protease inhibitors targeting coronavirus and filovirus entry\nT2  - Antiviral Res\nVL  - 116\nSP  - 76\nEP  - 84\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Wang, X.G.\nAU  - Hu, B.\nAU  - Zhang, L.\nAU  - Zhang, W.\nAU  - Si, H.R.\nAU  - Zhu, Y.\nAU  - Li, B.\nAU  - Huang, C.\nT2  - L., et al\nPY  - 2020\nDA  - 2020\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature\nUR  - https://doi.org/10.1038/s41586-020-2012-7.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nAU  - Li, X.\nAU  - Yang, B.\nAU  - Song, J.\nAU  - Zhao, X.\nAU  - Huang, B.\nAU  - Shi, W.\nAU  - Lu, R.\nPY  - 2020\nDA  - 2020\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nVL  - 382\nSP  - 727\nEP  - 733\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Rentsch, Berger\nAU  - Zimmer\nPY  - 2011\nDA  - 2011\nTI  - Laboratory of Christian Drosten ThermoFisher Scientific\nLA  - \nER  - \n\nTY  - GEN\nAU  - 181, Cell\nPY  - 1–10.e1–e5, April 16,\nDA  - 1–10.e1–e5, April 16,\nVL  - 2020\nIS  - 1\nER  - \n\nTY  - GEN\nTI  - ThermoFisher Scientific (GeneArt)\nPB  - Hoffmann et al\nPY  - 2013\nDA  - 2013/04/16\nC1  - Hoffmann et al., 2013) (Hoffmann et al., 2013) (Hofmann et al., 2004a) (Kleine-Weber et al., 2018) (Kleine-Weber et al\nT2  - Cell\nVL  - 181\nSP  - 1\nEP  - 10\nT2  - Laboratory of Andrea Maisner Laboratory of Andrea Maisner\nC1  - et al.,\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - MEGA 7.0.26 Adobe Photoshop CS5 Extended (version 12.0 3 32) GraphPad Prism (version 8.3.0(538))\nT2  - Microsoft Office Standard\nPY  - 2010\nDA  - 2010\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Hidex Deutschland Vertrieb GmbH Intas Science Imaging Instruments GmbH Kumar\nT2  - et al\nPY  - 2018\nDA  - 2018\nPB  - Software Microsoft Corporation\nT2  - Adobe GraphPad\nLA  - \nER  - \n\nTY  - GEN\nUR  - https://www.hidex.de/https\nER  - \n\nTY  - GEN\nUR  - https://www.megasoftware.net\nER  - \n\nTY  - GEN\nAU  - 181, Cell\nPY  - 1–10.e1–e5, April 16,\nDA  - 1–10.e1–e5, April 16,\nVL  - 2020\nIS  - 3\nER  - \n\nTY  - JOUR\nTI  - dipeptidyl-peptidase 4 (DPP4) and human TMPRSS2 have been described elsewhere\nT2  - (Bertram et al\nPY  - 2010\nDA  - 2010\nAU  - Brinkmann\nT2  - Hofmann\nC1  - et al.,\nC1  - et al., et al., et al.,\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Pseudotyping of VSV and transduction experiments For pseudotyping, VSV pseudotypes were generated according to a published protocol (Berger Rentsch and Zimmer\nPY  - 2011\nDA  - 2011\nT2  - In brief, 293T transfected to express the viral surface glycoprotein under study were inoculated with a replication-deficient VSV vector that contains expression cassettes for eGFP (enhanced green fluorescent protein) and firefly luciferase instead of the VSV-G open reading frame, VSV*DG-fLuc (kindly provided by Gert Zimmer, Institute of Virology and Immunology, Mittelhausern/Switzerland). After an incubation period of 1 h at 37C, the inoculum was removed and cells were washed with PBS before medium supplemented with antiVSV-G antibody (I1, mouse hybridoma supernatant from CRL-2700; ATCC) was added in order to neutralize residual input virus\nLA  - \nER  - \n\nTY  - GEN\nAU  - e4 Cell 181\nPY  - 2020\nDA  - 2020/04/01\nER  - \n\nTY  - GEN\nAU  - 181, Cell\nPY  - 1–10.e1–e5, April 16,\nDA  - 1–10.e1–e5, April 16,\nVL  - 2020\nIS  - 5\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "SARS-2-S and SARS-S Facilitate Entry into a Similar Panel of Mammalian Cell Lines (A) Schematic illustration of SARS-S including functional domains (RBD, receptor binding domain; RBM, receptor binding motif; TD, transmembrane domain) and proteolytic cleavage sites (S1/S2, S20). Amino acid sequences around the two protease recognition sites (red) are indicated for SARS-S and SARS-2-S (asterisks indicate conserved residues). Arrow heads indicate the cleavage site. (B) Analysis of SARS-2-S expression (upper panel) and pseudotype incorporation (lower panel) by western blot using an antibody directed against the C-terminal hemagglutinin (HA) tag added to the viral S proteins analyzed. Shown are representative blots from three experiments. b-Actin (cell lysates) and VSV-M (particles) served as loading controls (M, matrix protein). Black arrow heads indicate bands corresponding to uncleaved S proteins (S0) whereas gray arrow heads indicate bands corresponding to the S2 subunit. (C) Cell lines of human and animal origin were inoculated with pseudotyped VSV harboring VSV-G, SARS-S, or SARS-2-S. At 16 h postinoculation, pseudotype entry was analyzed by determining luciferase activity in cell lysates. Signals obtained for particles bearing no envelope protein were used for normalization. The average of three independent experiments is shown. Error bars indicate SEM. Unprocessed data from a single experiment are presented in Figure S1"
            },
            {
                "id": "2",
                "caption": "SARS-2-S Harbors Amino Acid Residues Critical for ACE2 Binding (A) The S protein of SARS-CoV-2 clusters phylogenetically with S proteins of known bat-associated betacoronaviruses (see Figure S2 for more details). (B) Alignment of the receptor binding motif of SARS-S with corresponding sequences of bat-associated betacoronavirus S proteins, which are able or unable to use ACE2 as cellular receptor, reveals that SARS-CoV-2 possesses crucial amino acid residues for ACE2 binding"
            },
            {
                "id": "3",
                "caption": "SARS-2-S Utilizes ACE2 as Cellular Receptor (A) BHK-21 cells transiently expressing ACE2 of human or bat origin, human APN, or human DPP4 were inoculated with pseudotyped VSV harboring VSVG, SARS-S, SARS-2-S, MERS-S, or 229E-S. At 16 h postinoculation, pseudotype entry was analyzed (normalization against particles without viral envelope protein). (B) Untreated Vero cells as well as Vero cells pre-incubated with 2 or 20 mg/mL of anti-ACE2 antibody or unrelated control antibody (anti-DC-SIGN, 20 mg/mL) were inoculated with pseudotyped VSV harboring VSV-G, SARS-S, SARS-2S, or MERS-S. At 16 h postinoculation, pseudotype entry was analyzed (normalization against untreated cells). (C) BHK-21 cells transfected with ACE2-encoding plasmid or control transfected with DsRed-encoding plasmid were infected with SARS-CoV-2 and washed, and genome equivalents in culture supernatants were determined by quantitative RT-PCR. The average of three independent experiments conducted with triplicate samples is shown in (A–C). Error bars indicate SEM. Statistical significance was tested by two-way ANOVA with Dunnett posttest. Cells transfected with empty vector served as reference in (A) whereas cells that were not treated with antibody served as reference in (B)"
            },
            {
                "id": "4",
                "caption": "SARS-2-S Employs TMPRSS2 for S Protein Priming in Human Lung Cells (A) Importance of activity of CatB/L or TMPRSS2 for host cell entry of SARS-CoV-2 was evaluated by adding inhibitors to target cells prior to transduction. E-64d and camostat mesylate block the activity of CatB/L and TMPRSS2, respectively (additional data for 293T cells transiently expressing ACE2 and Caco-2 cells are shown in Figure S3). (B) To analyze whether TMPRSS2 can rescue SARS-2-S-driven entry into cells that have low CatB/L activity, 293T cells transiently expressing ACE2 alone or in combination with TMPRSS2 were incubated with CatB/L inhibitor E-64d or DMSO as control and inoculated with pseudotypes bearing the indicated viral surface proteins. (C) Calu-3 cells were pre-incubated with the indicated concentrations of camostat mesylate and subsequently inoculated with pseudoparticles harboring the indicated viral glycoproteins. (D) Calu-3 cells were pre-incubated with camostat mesylate and infected with SARS-CoV-2. Subsequently, the cells were washed and genome equivalents in culture supernatants were determined by quantitative RT-PCR. (E) In order to investigate whether serine protease activity is required for SARS-2-S-driven entry into human lung cells, primary human airway epithelial cells were incubated with camostat mesylate prior to transduction. The average of three independent experiments conducted with triplicate or quadruplicate samples is shown in (A–E). Error bars indicate SEM. Statistical significance was tested by two-way ANOVA with Dunnett posttest. Cells that did not receive inhibitor served as reference in (A), (C), (D), and (E) whereas cells transfected with empty vector and not treated with inhibitor served as reference in (B)"
            },
            {
                "id": "5",
                "caption": "Sera from Convalescent SARS Patients Cross-Neutralize SARS-2-S-Driven Entry Pseudotypes harboring the indicated viral surface proteins were incubated with different dilutions of sera from three convalescent SARS patients or sera from rabbits immunized with the S1 subunit of SARS-S and subsequently inoculated onto Vero cells in order to evaluate cross-neutralization potential. The average of three independent experiments performed with triplicate samples is shown. Error bars indicate SEM. Statistical significance was tested by two-way ANOVA with Dunnett posttest"
            },
            {
                "id": "S1",
                "caption": "Representative Experiment Included in the Average, Related to Figure 1C The indicated cells lines were inoculated with pseudoparticles harboring the indicated viral glycoprotein or harboring no glycoprotein (no protein) and luciferase activities in cell lysates were determined at 16 h posttransduction. The experiment was performed with quadruplicate samples, the average ± SD is shown"
            },
            {
                "id": "S2",
                "caption": "Extended Version of the Phylogenetic Tree, Related to Figure 2B"
            },
            {
                "id": "S3",
                "caption": "Protease Requirement for SARS-2-S-Driven Entry and Absence of Unwanted Cytotoxicity of Camostat Mesylate, Related to Figure 4 (A and B) Importance of endosomal low pH (A) and activity of CatB/L or TMPRSS2 (B) for host cell entry of SARS-CoV-2 was evaluated by adding inhibitors to target cells prior to transduction. Ammonium chloride (A) blocks endosomal acidification while E-64d and camostat mesylate (B) block the activity of CatB/L and TMPRSS2, respectively. Entry into cells not treated with inhibitor was set as 100%. (C) Absence of cytotoxic effects of camostat mesylate. Calu-3 cells were treated with camostat mesylate identically as for infection experiments and cell viability was measured using a commercially available assay (CellTiter-Glo, Promega)"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ab804bb62c929eb4d6c836493cb09613/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ab804bb62c929eb4d6c836493cb09613/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ab804bb62c929eb4d6c836493cb09613/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ab804bb62c929eb4d6c836493cb09613/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ab804bb62c929eb4d6c836493cb09613/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ab804bb62c929eb4d6c836493cb09613/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ab804bb62c929eb4d6c836493cb09613/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ab804bb62c929eb4d6c836493cb09613/img-007.png"
        ]
    },
    "sections": {
        "summary": [
            "The recent emergence of the novel, pathogenic SARS-coronavirus 2 (SARS-CoV-2) in China and its rapid national and international spread pose a global health emergency. Cell entry of coronaviruses depends on binding of the viral spike (S) proteins to cellular receptors and on S protein priming by host cell proteases. Unravelling which cellular factors are used by SARS-CoV-2 for entry might provide insights into viral transmission and reveal therapeutic targets. Here, we demonstrate that SARS-CoV-2 uses the SARS-CoV receptor ACE2 for entry and the serine protease TMPRSS2 for S protein priming. A TMPRSS2 inhibitor approved for clinical use blocked entry and might constitute a treatment option. Finally, we show that the sera from convalescent SARS patients cross-neutralized SARS-2S-driven entry. Our results reveal important commonalities between SARS-CoV-2 and SARS-CoV infection and identify a potential target for antiviral intervention."
        ],
        "introduction": [
            "Several members of the family Coronaviridae constantly circulate in the human population and usually cause mild respiratory disease (<a class=\"ref-link\" id=\"cCorman_et+al_2019_a\" href=\"#rCorman_et+al_2019_a\">Corman et al, 2019</a>). In contrast, the severe acute respiratory syndrome coronavirus (SARS-CoV) and the Middle East respiratory syndrome coronavirus (MERS-CoV) are transmitted from animals to humans and cause severe respiratory diseases in afflicted individuals, SARS and MERS, respectively (<a class=\"ref-link\" id=\"cFehr_et+al_2017_a\" href=\"#rFehr_et+al_2017_a\">Fehr et al, 2017</a>). SARS emerged in 2002 in Guangdong province, China, and its subsequent global spread was associated with 8,096 cases and 774 deaths (<a class=\"ref-link\" id=\"cde_Wit_et+al_2016_a\" href=\"#rde_Wit_et+al_2016_a\">de Wit et al, 2016</a>; WHO, 2004). Chinese horseshoe bats serve as natural reservoir hosts for SARS-CoV (<a class=\"ref-link\" id=\"cLau_et+al_2005_a\" href=\"#rLau_et+al_2005_a\">Lau et al, 2005</a>; <a class=\"ref-link\" id=\"cLi_et+al_2005_a\" href=\"#rLi_et+al_2005_a\">Li et al, 2005a</a>). Human transmission was facilitated by intermediate hosts like civet cats and raccoon dogs, which are frequently sold as food sources in Chinese wet markets (<a class=\"ref-link\" id=\"cGuan_et+al_2003_a\" href=\"#rGuan_et+al_2003_a\">Guan et al, 2003</a>). At present, no specific antivirals or approved vaccines are available to combat SARS, and the SARS pandemic in 2002 and 2003 was finally stopped by conventional control measures, including travel restrictions and patient isolation."
        ],
        "results": [
            "Evidence for Efficient Proteolytic Processing of SARS-2-S The goal of our study was to obtain insights into how SARS-2-S facilitates viral entry into target cells and how this process can be blocked. For this, we first asked whether SARS-2-S is robustly expressed in a human cell line, 293T, commonly used for experimentation because of its high transfectability. Moreover, we analyzed whether there is evidence for proteolytic processing of the S protein because certain coronavirus S proteins are cleaved by host cell proteases at the S1/S2 cleavage site in infected cells (Figure 1A). Immunoblot analysis of 293T cells expressing SARS-2-S protein with a C-terminal antigenic tag revealed a band with a molecular weight expected for unprocessed S protein (S0) (Figure 1B). A band with a size expected for the S2 subunit of the S protein was also observed in cells and, more prominently, in vesicular stomatitis virus (VSV) particles bearing SARS-2-S (Figure 1B). In contrast, an S2 signal was largely absent in cells and particles expressing SARS-S (Figure 1B), as previously documented (<a class=\"ref-link\" id=\"cGlowacka_et+al_2011_a\" href=\"#rGlowacka_et+al_2011_a\">Glowacka et al, 2011</a>; <a class=\"ref-link\" id=\"cHofmann_et+al_2004_b\" href=\"#rHofmann_et+al_2004_b\">Hofmann et al, 2004b</a>). These results suggest efficient proteolytic processing of SARS-2-S in human cells, in keeping with the presence of several arginine residues at the S1/S2 cleavage site of SARS-2-S but not SARS-S (Figure 1A). In contrast, the S20 cleavage site of SARS-2-S was similar to that of SARS-S."
        ],
        "discussion": [
            "The present study provides evidence that host cell entry of SARSCoV-2 depends on the SARS-CoV receptor ACE2 and can be blocked by a clinically proven inhibitor of the cellular serine protease TMPRSS2, which is employed by SARS-CoV-2 for S protein priming. Moreover, it suggests that antibody responses raised against SARS-CoV could at least partially protect against SARSCoV-2 infection. These results have important implications for our understanding of SARS-CoV-2 transmissibility and pathogenesis and reveal a target for therapeutic intervention.<br/><br/>The finding that SARS-2-S exploits ACE2 for entry, which was also reported by Zhou and colleagues (<a class=\"ref-link\" id=\"cZhou_et+al_2020_a\" href=\"#rZhou_et+al_2020_a\">Zhou et al, 2020</a>) while the present manuscript was in revision, suggests that the virus might target a similar spectrum of cells as SARS-CoV. In the lung, SARS-CoV infects mainly pneumocytes and macrophages (<a class=\"ref-link\" id=\"cShieh_et+al_2005_a\" href=\"#rShieh_et+al_2005_a\">Shieh et al, 2005</a>). However, ACE2 expression is not limited to the lung, and extrapulmonary spread of SARS-CoV in ACE2+ tissues was observed (<a class=\"ref-link\" id=\"cDing_et+al_2004_a\" href=\"#rDing_et+al_2004_a\">Ding et al, 2004</a>; <a class=\"ref-link\" id=\"cGu_et+al_2005_a\" href=\"#rGu_et+al_2005_a\">Gu et al, 2005</a>; <a class=\"ref-link\" id=\"cHamming_et+al_2004_a\" href=\"#rHamming_et+al_2004_a\"><a class=\"ref-link\" id=\"cHamming_et+al_2004_a\" href=\"#rHamming_et+al_2004_a\">Hamming et al, 2004</a></a>). The same can be expected for SARS-CoV-2, although affinity of SARS-S and SARS-2-S for ACE2 remains (legend on next page) to be compared. It has been suggested that the modest ACE2 expression in the upper respiratory tract (<a class=\"ref-link\" id=\"cBertram_et+al_2012_a\" href=\"#rBertram_et+al_2012_a\">Bertram et al, 2012</a>; <a class=\"ref-link\" id=\"cHamming_et+al_2004_a\" href=\"#rHamming_et+al_2004_a\"><a class=\"ref-link\" id=\"cHamming_et+al_2004_a\" href=\"#rHamming_et+al_2004_a\">Hamming et al, 2004</a></a>) might limit SARS-CoV transmissibility. In light of the potentially increased transmissibility of SARSCoV-2 relative to SARS-CoV, one may speculate that the new virus might exploit cellular attachment-promoting factors with higher efficiency than SARS-CoV to ensure robust infection of ACE2+ cells in the upper respiratory tract. This could comprise binding to cellular glycans, a function ascribed to the S1 domain of certain coronaviruses (<a class=\"ref-link\" id=\"cLi_et+al_2017_a\" href=\"#rLi_et+al_2017_a\">Li et al, 2017</a>; <a class=\"ref-link\" id=\"cPark_et+al_2019_a\" href=\"#rPark_et+al_2019_a\">Park et al, 2019</a>). Finally, it should be noted that ACE2 expression protects from lung injury and is downregulated by SARS-S (<a class=\"ref-link\" id=\"cHaga_et+al_2008_a\" href=\"#rHaga_et+al_2008_a\">Haga et al, 2008</a>; <a class=\"ref-link\" id=\"cImai_et+al_2005_a\" href=\"#rImai_et+al_2005_a\">Imai et al, 2005</a>; <a class=\"ref-link\" id=\"cKuba_et+al_2005_a\" href=\"#rKuba_et+al_2005_a\">Kuba et al, 2005</a>), which might promote SARS. It will thus be interesting to determine whether SARS-CoV-2 also interferes with ACE2 expression."
        ],
        "disclosures": [
            "The authors declare no competing interests"
        ],
        "method": [
            "<strong>METHOD DETAILS</strong><br/><br/>Plasmids Expression plasmids for vesicular stomatitis virus (VSV, serotype Indiana) glycoprotein (VSV-G), Nipah virus (NiV) fusion (F) and attachment glycoprotein (G), SARS-S (derived from the Frankfurt-1 isolate) with or without a C-terminal HA epitope tag, HCoV-229E-S, MERS-S, human and bat angiotensin converting enzyme 2 (ACE2), human aminopeptidase N (APN), human<br/><br/>Cell 181, 1–10.e1–e5, April 16, 2020 e3<br/><br/>dipeptidyl-peptidase 4 (DPP4) and human TMPRSS2 have been described elsewhere (<a class=\"ref-link\" id=\"cBertram_et+al_2010_a\" href=\"#rBertram_et+al_2010_a\">Bertram et al, 2010</a>; <a class=\"ref-link\" id=\"cBrinkmann_et+al_2017_a\" href=\"#rBrinkmann_et+al_2017_a\">Brinkmann et al, 2017</a>; <a class=\"ref-link\" id=\"cGierer_et+al_2013_a\" href=\"#rGierer_et+al_2013_a\">Gierer et al, 2013</a>; <a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\">Hoffmann et al, 2013</a>; <a class=\"ref-link\" id=\"cHofmann_et+al_2005_a\" href=\"#rHofmann_et+al_2005_a\">Hofmann et al, 2005</a>; <a class=\"ref-link\" id=\"cKleine-Weber_et+al_2019_a\" href=\"#rKleine-Weber_et+al_2019_a\">Kleine-Weber et al, 2019</a>). For generation of the expression plasmids for SARS-2-S with or without a C-terminal HA epitope tag we PCR-amplified the coding sequence of a synthetic, codon-optimized (for human cells) SARS-2-S DNA (GeneArt Gene Synthesis, ThermoFisher Scientific) based on the publicly available protein sequence in the National Center for Biotechnology Information database (NCBI Reference Sequence: YP_009724390.1) and cloned in into the pCG1 expression vector via BamHI and XbaI restriction sites.<br/><br/>Pseudotyping of VSV and transduction experiments For pseudotyping, VSV pseudotypes were generated according to a published protocol (Berger Rentsch and Zimmer, 2011). In brief, 293T transfected to express the viral surface glycoprotein under study were inoculated with a replication-deficient VSV vector that contains expression cassettes for eGFP (enhanced green fluorescent protein) and firefly luciferase instead of the VSV-G open reading frame, VSV*DG-fLuc (kindly provided by Gert Zimmer, Institute of Virology and Immunology, Mittelhausern/Switzerland). After an incubation period of 1 h at 37C, the inoculum was removed and cells were washed with PBS before medium supplemented with antiVSV-G antibody (I1, mouse hybridoma supernatant from CRL-2700; ATCC) was added in order to neutralize residual input virus (no antibody was added to cells expressing VSV-G). Pseudotyped particles were harvested 16 h postinoculation, clarified from cellular debris by centrifugation and used for experimentation."
        ],
        "supplemental": [
            "Figures"
        ],
        "funding": [
            "We acknowledge the support of the non-profit foundation HTCR, which holds human tissue on trust, making it broadly available for research on an ethical and legal basis",
            "This work was supported by BMBF (RAPID Consortium, 01KI1723D"
        ],
        "ethical_compliance": [
            "Lung tissue samples were obtained and experimental procedures were performed within the framework of the non-profit foundation HTCR, including the informed patient’s consent"
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Figure S1",
                "Figure S2",
                "Figure S3",
                "Supplemental Figures"
            ]
        },
        "objectives": [
            "Evidence for Efficient Proteolytic Processing of SARS-2-S The goal of our study was to obtain insights into how SARS-2-S facilitates viral entry into target cells and how this process can be"
        ]
    },
    "structured_content": {
        "SUMMARY": [
            "The recent emergence of the novel, pathogenic SARS-coronavirus 2 (SARS-CoV-2) in China and its rapid national and international spread pose a global health emergency. Cell entry of coronaviruses depends on binding of the viral spike (S) proteins to cellular receptors and on S protein priming by host cell proteases. Unravelling which cellular factors are used by SARS-CoV-2 for entry might provide insights into viral transmission and reveal therapeutic targets. Here, we demonstrate that SARS-CoV-2 uses the SARS-CoV receptor ACE2 for entry and the serine protease TMPRSS2 for S protein priming. A TMPRSS2 inhibitor approved for clinical use blocked entry and might constitute a treatment option. Finally, we show that the sera from convalescent SARS patients cross-neutralized SARS-2S-driven entry. Our results reveal important commonalities between SARS-CoV-2 and SARS-CoV infection and identify a potential target for antiviral intervention."
        ],
        "INTRODUCTION": [
            "Several members of the family Coronaviridae constantly circulate in the human population and usually cause mild respiratory disease (<a class=\"ref-link\" id=\"cCorman_et+al_2019_a\" href=\"#rCorman_et+al_2019_a\">Corman et al, 2019</a>). In contrast, the severe acute respiratory syndrome coronavirus (SARS-CoV) and the Middle East respiratory syndrome coronavirus (MERS-CoV) are transmitted from animals to humans and cause severe respiratory diseases in afflicted individuals, SARS and MERS, respectively (<a class=\"ref-link\" id=\"cFehr_et+al_2017_a\" href=\"#rFehr_et+al_2017_a\">Fehr et al, 2017</a>). SARS emerged in 2002 in Guangdong province, China, and its subsequent global spread was associated with 8,096 cases and 774 deaths (<a class=\"ref-link\" id=\"cde_Wit_et+al_2016_a\" href=\"#rde_Wit_et+al_2016_a\">de Wit et al, 2016</a>; WHO, 2004). Chinese horseshoe bats serve as natural reservoir hosts for SARS-CoV (<a class=\"ref-link\" id=\"cLau_et+al_2005_a\" href=\"#rLau_et+al_2005_a\">Lau et al, 2005</a>; <a class=\"ref-link\" id=\"cLi_et+al_2005_a\" href=\"#rLi_et+al_2005_a\">Li et al, 2005a</a>). Human transmission was facilitated by intermediate hosts like civet cats and raccoon dogs, which are frequently sold as food sources in Chinese wet markets (<a class=\"ref-link\" id=\"cGuan_et+al_2003_a\" href=\"#rGuan_et+al_2003_a\">Guan et al, 2003</a>). At present, no specific antivirals or approved vaccines are available to combat SARS, and the SARS pandemic in 2002 and 2003 was finally stopped by conventional control measures, including travel restrictions and patient isolation.",
            "In December 2019, a new infectious respiratory disease emerged in Wuhan, Hubei province, China (<a class=\"ref-link\" id=\"cHuang_et+al_2020_a\" href=\"#rHuang_et+al_2020_a\">Huang et al, 2020</a>; <a class=\"ref-link\" id=\"cWang_et+al_2020_a\" href=\"#rWang_et+al_2020_a\">Wang et al, 2020</a>; <a class=\"ref-link\" id=\"cZhu_et+al_2020_a\" href=\"#rZhu_et+al_2020_a\"><a class=\"ref-link\" id=\"cZhu_et+al_2020_a\" href=\"#rZhu_et+al_2020_a\">Zhu et al, 2020</a></a>). An initial cluster of infections was linked to Huanan seafood market, potentially due to animal contact. Subsequently, human-to-human transmission occurred (<a class=\"ref-link\" id=\"cChan_et+al_2020_a\" href=\"#rChan_et+al_2020_a\">Chan et al, 2020</a>) and the disease, now termed coronavirus disease 19 (COVID-19) rapidly spread within China. A novel coronavirus, SARS-coronavirus 2 (SARS-CoV-2), which is closely related to SARS-CoV, was detected in patients and is believed to be the etiologic agent of the new lung disease (<a class=\"ref-link\" id=\"cZhu_et+al_2020_a\" href=\"#rZhu_et+al_2020_a\"><a class=\"ref-link\" id=\"cZhu_et+al_2020_a\" href=\"#rZhu_et+al_2020_a\">Zhu et al, 2020</a></a>). On February 12, 2020, a total of 44,730 laboratoryconfirmed infections were reported in China, including 8,204",
            "severe cases and 1,114 deaths (WHO, 2020). Infections were also detected in 24 countries outside China and were associated with international travel. At present, it is unknown whether the sequence similarities between SARS-CoV-2 and SARS-CoV translate into similar biological properties, including pandemic potential (<a class=\"ref-link\" id=\"cMunster_et+al_2020_a\" href=\"#rMunster_et+al_2020_a\">Munster et al, 2020</a>).",
            "The spike (S) protein of coronaviruses facilitates viral entry into target cells. Entry depends on binding of the surface unit, S1, of the S protein to a cellular receptor, which facilitates viral attachment to the surface of target cells. In addition, entry requires S protein priming by cellular proteases, which entails S protein cleavage at the S1/S2 and the S2’ site and allows fusion of viral and cellular membranes, a process driven by the S2 subunit (Figure 1A). SARS-S engages angiotensin-converting enzyme 2 (ACE2) as the entry receptor (<a class=\"ref-link\" id=\"cLi_et+al_2003_a\" href=\"#rLi_et+al_2003_a\">Li et al, 2003</a>) and employs the cellular serine protease TMPRSS2 for S protein priming (<a class=\"ref-link\" id=\"cGlowacka_et+al_2011_a\" href=\"#rGlowacka_et+al_2011_a\">Glowacka et al, 2011</a>; <a class=\"ref-link\" id=\"cMatsuyama_et+al_2010_a\" href=\"#rMatsuyama_et+al_2010_a\">Matsuyama et al, 2010</a>; <a class=\"ref-link\" id=\"cShulla_et+al_2011_a\" href=\"#rShulla_et+al_2011_a\">Shulla et al, 2011</a>). The SARS-S/ACE2 interface has been elucidated at the atomic level, and the efficiency of ACE2 usage was found to be a key determinant of SARS-CoV transmissibility (<a class=\"ref-link\" id=\"cLi_et+al_2005_a\" href=\"#rLi_et+al_2005_a\">Li et al, 2005a</a>, 2005b). SARS-S und SARS-2-S share $76% amino acid identity. However, it is unknown whether SARS-2-S like SARS-S employs ACE2 and TMPRSS2 for host cell entry."
        ],
        "RESULTS": [
            "Evidence for Efficient Proteolytic Processing of SARS-2-S The goal of our study was to obtain insights into how SARS-2-S facilitates viral entry into target cells and how this process can be blocked. For this, we first asked whether SARS-2-S is robustly expressed in a human cell line, 293T, commonly used for experimentation because of its high transfectability. Moreover, we analyzed whether there is evidence for proteolytic processing of the S protein because certain coronavirus S proteins are cleaved by host cell proteases at the S1/S2 cleavage site in infected cells (Figure 1A). Immunoblot analysis of 293T cells expressing SARS-2-S protein with a C-terminal antigenic tag revealed a band with a molecular weight expected for unprocessed S protein (S0) (Figure 1B). A band with a size expected for the S2 subunit of the S protein was also observed in cells and, more prominently, in vesicular stomatitis virus (VSV) particles bearing SARS-2-S (Figure 1B). In contrast, an S2 signal was largely absent in cells and particles expressing SARS-S (Figure 1B), as previously documented (<a class=\"ref-link\" id=\"cGlowacka_et+al_2011_a\" href=\"#rGlowacka_et+al_2011_a\">Glowacka et al, 2011</a>; <a class=\"ref-link\" id=\"cHofmann_et+al_2004_b\" href=\"#rHofmann_et+al_2004_b\">Hofmann et al, 2004b</a>). These results suggest efficient proteolytic processing of SARS-2-S in human cells, in keeping with the presence of several arginine residues at the S1/S2 cleavage site of SARS-2-S but not SARS-S (Figure 1A). In contrast, the S20 cleavage site of SARS-2-S was similar to that of SARS-S.",
            "SARS-2-S and SARS-S Mediate Entry into a Similar Spectrum of Cell Lines Replication-defective VSV particles bearing coronavirus S proteins faithfully reflect key aspects of coronavirus host cell entry (<a class=\"ref-link\" id=\"cKleine-Weber_et+al_2019_a\" href=\"#rKleine-Weber_et+al_2019_a\">Kleine-Weber et al, 2019</a>). We employed VSV pseudotypes bearing SARS-2-S to study cell entry of SARS-CoV-2. Both SARS-2-S and SARS-S were robustly incorporated into VSV particles (Figure 1B), allowing a meaningful side-by-side comparison; although, formally, comparable particle incorporation of the S1 subunit remains to be demonstrated. We first asked which cell lines were susceptible to SARS-2-S-driven entry, using a panel of well-characterized cell lines of human and animal origin, respectively. All cell lines were readily susceptible to entry driven by the glycoprotein of the pantropic VSV (VSV-G) (Figure 1C; Figure S1), as expected. Most human cell lines and the animal cell lines Vero and MDCKII were also susceptible to entry driven by SARS-S (Figure 1C). Moreover, SARS-2-S facilitated entry into an identical spectrum of cell lines as SARS-S (Figure 1C), suggesting similarities in choice of entry receptors.",
            "SARS-CoV-2 Employs the SARS-CoV Receptor for Host Cell Entry In order to elucidate why SARS-S and SARS-2-S mediated entry into the same cell lines, we next determined whether SARS-2-S harbors amino acid residues required for interaction with the SARS-S entry receptor ACE2. Sequence analysis revealed that SARS-CoV-2 clusters with SARS-CoV-related viruses from bats (SARSr-CoV), of which some but not all can use ACE2 for host cell entry (Figure 2A; Figure S2). Analysis of the receptor binding motif (RBM), a portion of the receptor binding domain (RBD) that makes contact with ACE2 (<a class=\"ref-link\" id=\"cLi_et+al_2005_a\" href=\"#rLi_et+al_2005_a\">Li et al, 2005a</a>), revealed that most amino acid residues essential for ACE2 binding by SARS-S were conserved in SARS-2-S (Figure 2B). In contrast, most of these residues were absent from S proteins of SARSrCoV previously found not to use ACE2 for entry (Figure 2B) (<a class=\"ref-link\" id=\"cGe_et+al_2013_a\" href=\"#rGe_et+al_2013_a\">Ge et al, 2013</a>; <a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\">Hoffmann et al, 2013</a>; <a class=\"ref-link\" id=\"cMenachery_et+al_2020_a\" href=\"#rMenachery_et+al_2020_a\">Menachery et al, 2020</a>). In agreement with these findings, directed expression of human and bat (Rhinolophus alcyone) ACE2 but not human DPP4, the entry receptor used by MERS-CoV (<a class=\"ref-link\" id=\"cRaj_et+al_2013_a\" href=\"#rRaj_et+al_2013_a\">Raj et al, 2013</a>), or human APN, the entry receptor used by HCoV-229E (<a class=\"ref-link\" id=\"cYeager_et+al_1992_a\" href=\"#rYeager_et+al_1992_a\">Yeager et al, 1992</a>), allowed SARS-2-S- and SARS-S-driven entry into otherwise non-susceptible BHK-21 cells (Figure 3A). Moreover, antiserum raised against human ACE2 blocked SARS-S- and SARS-2-S- but not VSV-G- or MERS-S-driven entry (Figure 3B). Finally, authentic SARS-CoV-2 infected BHK-21 cells transfected to express ACE2 cells but not parental BHK-21 cells with high efficiency (Figure 3C), indicating that SARS-2-S, like SARS-S, uses ACE2 for cellular entry.",
            "The Cellular Serine Protease TMPRSS2 Primes SARS-2S for Entry, and a Serine Protease Inhibitor Blocks SARS-CoV-2 Infection of Lung Cells We next investigated protease dependence of SARS-CoV-2 entry. SARS-CoV can use the endosomal cysteine proteases cathepsin B and L (CatB/L) (<a class=\"ref-link\" id=\"cSimmons_et+al_2005_a\" href=\"#rSimmons_et+al_2005_a\">Simmons et al, 2005</a>) and the serine protease TMPRSS2 (<a class=\"ref-link\" id=\"cGlowacka_et+al_2011_a\" href=\"#rGlowacka_et+al_2011_a\">Glowacka et al, 2011</a>; <a class=\"ref-link\" id=\"cMatsuyama_et+al_2010_a\" href=\"#rMatsuyama_et+al_2010_a\">Matsuyama et al, 2010</a>; <a class=\"ref-link\" id=\"cShulla_et+al_2011_a\" href=\"#rShulla_et+al_2011_a\">Shulla et al, 2011</a>) for S protein priming in cell lines, and inhibition of both proteases is required for robust blockade of viral entry (<a class=\"ref-link\" id=\"cKawase_et+al_2012_a\" href=\"#rKawase_et+al_2012_a\">Kawase et al, 2012</a>). However, only TMPRSS2 activity is essential for viral spread and pathogenesis in the infected host whereas CatB/L activity is dispensable (<a class=\"ref-link\" id=\"cIwata-Yoshikawa_et+al_2019_a\" href=\"#rIwata-Yoshikawa_et+al_2019_a\">Iwata-Yoshikawa et al, 2019</a>; <a class=\"ref-link\" id=\"cShirato_et+al_2016_a\" href=\"#rShirato_et+al_2016_a\">Shirato et al, 2016</a>; <a class=\"ref-link\" id=\"cShirato_et+al_2018_a\" href=\"#rShirato_et+al_2018_a\">Shirato et al, 2018</a>; <a class=\"ref-link\" id=\"cZhou_et+al_2015_a\" href=\"#rZhou_et+al_2015_a\">Zhou et al, 2015</a>).",
            "In order to determine whether SARS-CoV-2 can use CatB/L for cell entry, we initially employed ammonium chloride, which elevates endosomal pH and thereby blocks CatB/L activity. 293T cells (TMPRSS2À, transfected to express ACE2 for robust S protein-driven entry) and Caco-2 cells (TMPRSS2+) were used as targets. Ammonium chloride blocked VSV-G-dependent entry into both cell lines whereas entry driven by Nipah virus F and G proteins was not affected (Figure S3A; data not shown), consistent with Nipah virus but not VSV being able to fuse directly with the plasma membrane (<a class=\"ref-link\" id=\"cBossart_et+al_2002_a\" href=\"#rBossart_et+al_2002_a\">Bossart et al, 2002</a>). Ammonium chloride treatment strongly inhibited SARS-2-S- and SARS-S-driven entry into TMPRSS2À 293T cells (Figure S3 A), suggesting CatB/L dependence. Inhibition of entry into TMPRSS2+ Caco-2 cells was less efficient compared to 293T cells (Figure S3 A), which would be compatible with SARS-2-S priming by TMPRSS2 in Caco-2 cells. Indeed, the clinically proven serine protease inhibitor camostat mesylate, which is active against TMPRSS2 (<a class=\"ref-link\" id=\"cKawase_et+al_2012_a\" href=\"#rKawase_et+al_2012_a\">Kawase et al, 2012</a>), partially blocked SARS-2-S-driven entry into Caco-2 (Figure S3 B) and Vero-TMPRSS2 cells (Figure 4A). Full inhibition was attained when camostat mesylate and E-64d, an inhibitor of CatB/L, were added (Figure 4A; Figure S3B), indicating that SARS-2-S can use both CatB/L as well as TMPRSS2 for priming in these cell lines. In contrast, camostat mesylate did not interfere with SARS-2-S-driven entry into the TMPRSS2À cell lines 293T (Figure S3B) and Vero (Figure 4A), which was efficiently blocked by E-64d and therefore is CatB/L dependent. Moreover, directed expression of TMPRSS2 rescued SARS-2S-driven entry from inhibition by E-64d (Figure 4B), confirming that SARS-2-S can employ TMPRSS2 for S protein priming.",
            "We next analyzed whether TMPRSS2 usage is required for SARS-CoV-2 infection of lung cells. Indeed, camostat mesylate significantly reduced MERS-S-, SARS-S-, and SARS-2-S- but",
            "not VSV-G-driven entry into the lung cell line Calu-3 (Figure 4C) and exerted no unwanted cytotoxic effects (Figure S3 C). Similarly, camostat mesylate treatment significantly reduced Calu-3 infection with authentic SARS-CoV-2 (Figure 4D). Finally, camostat mesylate treatment inhibited SARS-S- and SARS-2-S- but not VSV-G-driven entry into primary human lung cells (Figure 4E).",
            "Collectively, SARS-CoV-2 can use TMPRSS2 for S protein priming and camostat mesylate, an inhibitor of TMPRSS2, blocks SARS-CoV-2 infection of lung cells.",
            "Evidence that Antibodies Raised against SARS-CoV Will Cross-Neutralize SARS-CoV-2 Convalescent SARS patients exhibit a neutralizing antibody response directed against the viral S protein (<a class=\"ref-link\" id=\"cLiu_et+al_2006_a\" href=\"#rLiu_et+al_2006_a\">Liu et al, 2006</a>). We investigated whether such antibodies block SARS-2-Sdriven entry. Four sera obtained from three convalescent SARS patients inhibited SARS-S- but not VSV-G-driven entry in a concentration-dependent manner (Figure 5). In addition, these sera also reduced SARS-2-S-driven entry, although with lower efficiency compared to SARS-S (Figure 5). Similarly, rabbit sera raised against the S1 subunit of SARS-S reduced both SARS-S- and SARS-2-S-driven entry with high efficiency, and again inhibition of SARS-S-driven entry was more efficient. Thus, antibody responses raised against SARS-S during infection or vaccination might offer some level of protection against SARS-CoV-2 infection."
        ],
        "DISCUSSION": [
            "The present study provides evidence that host cell entry of SARSCoV-2 depends on the SARS-CoV receptor ACE2 and can be blocked by a clinically proven inhibitor of the cellular serine protease TMPRSS2, which is employed by SARS-CoV-2 for S protein priming. Moreover, it suggests that antibody responses raised against SARS-CoV could at least partially protect against SARSCoV-2 infection. These results have important implications for our understanding of SARS-CoV-2 transmissibility and pathogenesis and reveal a target for therapeutic intervention.",
            "The finding that SARS-2-S exploits ACE2 for entry, which was also reported by Zhou and colleagues (<a class=\"ref-link\" id=\"cZhou_et+al_2020_a\" href=\"#rZhou_et+al_2020_a\">Zhou et al, 2020</a>) while the present manuscript was in revision, suggests that the virus might target a similar spectrum of cells as SARS-CoV. In the lung, SARS-CoV infects mainly pneumocytes and macrophages (<a class=\"ref-link\" id=\"cShieh_et+al_2005_a\" href=\"#rShieh_et+al_2005_a\">Shieh et al, 2005</a>). However, ACE2 expression is not limited to the lung, and extrapulmonary spread of SARS-CoV in ACE2+ tissues was observed (<a class=\"ref-link\" id=\"cDing_et+al_2004_a\" href=\"#rDing_et+al_2004_a\">Ding et al, 2004</a>; <a class=\"ref-link\" id=\"cGu_et+al_2005_a\" href=\"#rGu_et+al_2005_a\">Gu et al, 2005</a>; <a class=\"ref-link\" id=\"cHamming_et+al_2004_a\" href=\"#rHamming_et+al_2004_a\">Hamming et al, 2004</a>). The same can be expected for SARS-CoV-2, although affinity of SARS-S and SARS-2-S for ACE2 remains",
            "(legend on next page) to be compared. It has been suggested that the modest ACE2 expression in the upper respiratory tract (<a class=\"ref-link\" id=\"cBertram_et+al_2012_a\" href=\"#rBertram_et+al_2012_a\">Bertram et al, 2012</a>; <a class=\"ref-link\" id=\"cHamming_et+al_2004_a\" href=\"#rHamming_et+al_2004_a\">Hamming et al, 2004</a>) might limit SARS-CoV transmissibility. In light of the potentially increased transmissibility of SARSCoV-2 relative to SARS-CoV, one may speculate that the new virus might exploit cellular attachment-promoting factors with higher efficiency than SARS-CoV to ensure robust infection of ACE2+ cells in the upper respiratory tract. This could comprise binding to cellular glycans, a function ascribed to the S1 domain of certain coronaviruses (<a class=\"ref-link\" id=\"cLi_et+al_2017_a\" href=\"#rLi_et+al_2017_a\">Li et al, 2017</a>; <a class=\"ref-link\" id=\"cPark_et+al_2019_a\" href=\"#rPark_et+al_2019_a\">Park et al, 2019</a>). Finally, it should be noted that ACE2 expression protects from lung injury and is downregulated by SARS-S (<a class=\"ref-link\" id=\"cHaga_et+al_2008_a\" href=\"#rHaga_et+al_2008_a\">Haga et al, 2008</a>; <a class=\"ref-link\" id=\"cImai_et+al_2005_a\" href=\"#rImai_et+al_2005_a\">Imai et al, 2005</a>; <a class=\"ref-link\" id=\"cKuba_et+al_2005_a\" href=\"#rKuba_et+al_2005_a\">Kuba et al, 2005</a>), which might promote SARS. It will thus be interesting to determine whether SARS-CoV-2 also interferes with ACE2 expression.",
            "Priming of coronavirus S proteins by host cell proteases is essential for viral entry into cells and encompasses S protein cleavage at the S1/S2 and the S20 sites. The S1/S2 cleavage site of SARS-2-S harbors several arginine residues (multibasic), which indicates high cleavability. Indeed, SARS-2-S was efficiently cleaved in cells, and cleaved S protein was incorporated into VSV particles. Notably, the cleavage site sequence can determine the zoonotic potential of coronaviruses (<a class=\"ref-link\" id=\"cMenachery_et+al_2020_a\" href=\"#rMenachery_et+al_2020_a\">Menachery et al, 2020</a>; <a class=\"ref-link\" id=\"cYang_et+al_2014_a\" href=\"#rYang_et+al_2014_a\">Yang et al, 2014</a>, 2015), and a multibasic cleavage site was not present in RaTG13, the coronavirus most closely related to SARS-CoV-2. It will thus be interesting to determine whether the presence of a multibasic cleavage site is required for SARS-CoV-2 entry into human cells and how this cleavage site was acquired.",
            "The S proteins of SARS-CoV can use the endosomal cysteine proteases CatB/L for S protein priming in TMPRSS2À cells (<a class=\"ref-link\" id=\"cSimmons_et+al_2005_a\" href=\"#rSimmons_et+al_2005_a\">Simmons et al, 2005</a>). However, S protein priming by TMPRSS2 but not CatB/L is essential for viral entry into primary target cells and for viral spread in the infected host (<a class=\"ref-link\" id=\"cIwata-Yoshikawa_et+al_2019_a\" href=\"#rIwata-Yoshikawa_et+al_2019_a\"><a class=\"ref-link\" id=\"cIwata-Yoshikawa_et+al_2019_a\" href=\"#rIwata-Yoshikawa_et+al_2019_a\">Iwata-Yoshikawa et al, 2019</a></a>; <a class=\"ref-link\" id=\"cKawase_et+al_2012_a\" href=\"#rKawase_et+al_2012_a\"><a class=\"ref-link\" id=\"cKawase_et+al_2012_a\" href=\"#rKawase_et+al_2012_a\"><a class=\"ref-link\" id=\"cKawase_et+al_2012_a\" href=\"#rKawase_et+al_2012_a\">Kawase et al, 2012</a></a></a>; <a class=\"ref-link\" id=\"cZhou_et+al_2015_a\" href=\"#rZhou_et+al_2015_a\"><a class=\"ref-link\" id=\"cZhou_et+al_2015_a\" href=\"#rZhou_et+al_2015_a\"><a class=\"ref-link\" id=\"cZhou_et+al_2015_a\" href=\"#rZhou_et+al_2015_a\">Zhou et al, 2015</a></a></a>). The present study indicates that SARS-CoV-2 spread also depends on TMPRSS2 activity, although we note that SARS-CoV-2 infection of Calu-3 cells was inhibited but not abrogated by camostat mesylate, likely reflecting residual S protein priming by CatB/L. One can speculate that furin-mediated precleavage at the S1/S2 site in infected cells might promote subsequent TMPRSS2-dependent entry into target cells, as reported for MERS-CoV (<a class=\"ref-link\" id=\"cKleine-Weber_et+al_2018_a\" href=\"#rKleine-Weber_et+al_2018_a\">Kleine-Weber et al., 2018</a>; <a class=\"ref-link\" id=\"cPark_et+al_2016_a\" href=\"#rPark_et+al_2016_a\">Park et al, 2016</a>). Collectively, our present findings and previous work highlight TMPRSS2 as a host cell factor that is critical for spread of several clinically relevant viruses, including influenza A viruses and coronaviruses (<a class=\"ref-link\" id=\"cGierer_et+al_2013_a\" href=\"#rGierer_et+al_2013_a\">Gierer et al, 2013</a>; <a class=\"ref-link\" id=\"cGlowacka_et+al_2011_a\" href=\"#rGlowacka_et+al_2011_a\">Glowacka et al, 2011</a>; <a class=\"ref-link\" id=\"cIwata-Yoshikawa_et+al_2019_a\" href=\"#rIwata-Yoshikawa_et+al_2019_a\"><a class=\"ref-link\" id=\"cIwata-Yoshikawa_et+al_2019_a\" href=\"#rIwata-Yoshikawa_et+al_2019_a\">Iwata-Yoshikawa et al, 2019</a></a>; <a class=\"ref-link\" id=\"cKawase_et+al_2012_a\" href=\"#rKawase_et+al_2012_a\"><a class=\"ref-link\" id=\"cKawase_et+al_2012_a\" href=\"#rKawase_et+al_2012_a\"><a class=\"ref-link\" id=\"cKawase_et+al_2012_a\" href=\"#rKawase_et+al_2012_a\">Kawase et al, 2012</a></a></a>; <a class=\"ref-link\" id=\"cMatsuyama_et+al_2010_a\" href=\"#rMatsuyama_et+al_2010_a\">Matsuyama et al, 2010</a>; <a class=\"ref-link\" id=\"cShulla_et+al_2011_a\" href=\"#rShulla_et+al_2011_a\">Shulla et al, 2011</a>; <a class=\"ref-link\" id=\"cZhou_et+al_2015_a\" href=\"#rZhou_et+al_2015_a\"><a class=\"ref-link\" id=\"cZhou_et+al_2015_a\" href=\"#rZhou_et+al_2015_a\"><a class=\"ref-link\" id=\"cZhou_et+al_2015_a\" href=\"#rZhou_et+al_2015_a\">Zhou et al, 2015</a></a></a>). In contrast, TMPRSS2 is dispensable for development and homeostasis (<a class=\"ref-link\" id=\"cKim_et+al_2006_a\" href=\"#rKim_et+al_2006_a\">Kim et al, 2006</a>) and thus constitutes an attractive drug target. In this context, it is noteworthy that the serine protease inhibitor camostat mesylate, which blocks TMPRSS2 activity (<a class=\"ref-link\" id=\"cKawase_et+al_2012_a\" href=\"#rKawase_et+al_2012_a\"><a class=\"ref-link\" id=\"cKawase_et+al_2012_a\" href=\"#rKawase_et+al_2012_a\"><a class=\"ref-link\" id=\"cKawase_et+al_2012_a\" href=\"#rKawase_et+al_2012_a\">Kawase et al, 2012</a></a></a>; <a class=\"ref-link\" id=\"cZhou_et+al_2015_a\" href=\"#rZhou_et+al_2015_a\"><a class=\"ref-link\" id=\"cZhou_et+al_2015_a\" href=\"#rZhou_et+al_2015_a\"><a class=\"ref-link\" id=\"cZhou_et+al_2015_a\" href=\"#rZhou_et+al_2015_a\">Zhou et al, 2015</a></a></a>), has been approved in Japan for human use, but for an unrelated indication. This compound or related ones with potentially increased antiviral activity (<a class=\"ref-link\" id=\"cYamamoto_et+al_2016_a\" href=\"#rYamamoto_et+al_2016_a\">Yamamoto et al, 2016</a>) could thus be considered for off-label treatment of SARS-CoV-2-infected patients.",
            "Convalescent SARS patients exhibit a neutralizing antibody response that can be detected even 24 months after infection (<a class=\"ref-link\" id=\"cLiu_et+al_2006_a\" href=\"#rLiu_et+al_2006_a\">Liu et al, 2006</a>) and that is largely directed against the S protein. Moreover, experimental SARS vaccines, including recombinant S protein (<a class=\"ref-link\" id=\"cHe_et+al_2006_a\" href=\"#rHe_et+al_2006_a\">He et al, 2006</a>) and inactivated virus (<a class=\"ref-link\" id=\"cLin_et+al_2007_a\" href=\"#rLin_et+al_2007_a\">Lin et al, 2007</a>), induce neutralizing antibody responses. Although confirmation with infectious virus is pending, our results indicate that neutralizing antibody responses raised against SARS-S could offer some protection against SARS-CoV-2 infection, which may have implications for outbreak control.",
            "In sum, this study provided key insights into the first step of SARS-CoV-2 infection, viral entry into cells, and defined potential targets for antiviral intervention.",
            "Detailed methods are provided in the online version of this paper and include the following:",
            "d KEY RESOURCES TABLE d LEAD CONTACT AND MATERIALS AVAILABILITY d EXPERIMANTAL MODEL AND SUBJECT DETAILS",
            "B Plasmids B Pseudotyping of VSV and transduction experiments B Quantification of cell viability"
        ],
        "B Analysis of SARS-2-S expression and particle incorporation": [
            "B Infection with authentic SARS-CoV-2 B Sera B Phylogenetic analysis d QUANTIFICATION AND STATISTICAL ANALYSIS d DATA AND CODE AVAILABILITY"
        ],
        "ACKNOWLEDGMENTS": [
            "and 01KI1723A to C.D. and S.P.) and German Research Foundation (DFG) (WU 929/1-1 to N.-H.W.).",
            "Conceptualization, M.H. and S.P.; Formal analysis, M.H., H.K.-W., M.A.M., and S.P.; Investigation, M.H., H.K.-W., S.S., N.K., T.H., N.-H.W., and M.A.M.; Resources, T.H., S.E., T.S.S., G.H., A.N., M.A.M., and C.D.; Writing – Original Draft, M.H. and S.P.; Writing – Review & Editing, all authors; Funding acquisition, S.P., N.-H.W., and C.D.",
            "We thank Heike Hofmann-Winkler for discussion, Andrea Maisner for Nipah F and G expression plasmids, Anette Teichmann for technical assistance, and Roberto Cattaneo for plasmid pCG1. We acknowledge the support of the non-profit foundation HTCR, which holds human tissue on trust, making it broadly available for research on an ethical and legal basis. We gratefully acknowledge the authors and the originating and submitting laboratories for their sequence and metadata shared through GISAID, on which this research is based. This work was supported by BMBF (RAPID Consortium, 01KI1723D"
        ],
        "DECLARATION OF INTERESTS": [
            "The authors declare no competing interests.",
            "Received: February 6, 2020 Revised: February 13, 2020 Accepted: February 25, 2020 Published: March 5, 2020"
        ],
        "REFERENCES": [
            "Berger Rentsch, M., and Zimmer, G. (2011). A vesicular stomatitis virus replicon-based bioassay for the rapid and sensitive determination of multi-species type I interferon. PLoS ONE 6, e25858.",
            "Bertram, S., Glowacka, I., Blazejewska, P., Soilleux, E., Allen, P., Danisch, S., Steffen, I., Choi, S.Y., Park, Y., Schneider, H., et al (2010). TMPRSS2 and TMPRSS4 facilitate trypsin-independent spread of influenza virus in Caco-2 cells. J. Virol. 84, 10016–10025.",
            "Bertram, S., Heurich, A., Lavender, H., Gierer, S., Danisch, S., Perin, P., Lucas, J.M., Nelson, P.S., Pohlmann, S., and Soilleux, E.J. (2012). Influenza and SARS-coronavirus activating proteases TMPRSS2 and HAT are expressed at multiple sites in human respiratory and gastrointestinal tracts. PLoS ONE 7, e35876.",
            "Bossart, K.N., Wang, L.F., Flora, M.N., Chua, K.B., Lam, S.K., Eaton, B.T., and Broder, C.C. (2002). Membrane fusion tropism and heterotypic functional activities of the Nipah virus and Hendra virus envelope glycoproteins. J. Virol. 76, 11186–11198.",
            "Brinkmann, C., Hoffmann, M., Lubke, A., Nehlmeier, I., Kramer-Kuhl, A., Winkler, M., and Pohlmann, S. (2017). The glycoprotein of vesicular stomatitis virus promotes release of virus-like particles from tetherin-positive cells. PLoS ONE 12, e0189073.",
            "Buchholz, U., Muller, M.A., Nitsche, A., Sanewski, A., Wevering, N., BauerBalci, T., Bonin, F., Drosten, C., Schweiger, B., Wolff, T., et al (2013). Contact investigation of a case of human novel coronavirus infection treated in a German hospital, October-November 2012. Euro Surveill. 18, 20406.",
            "Chan, J.F., Yuan, S., Kok, K.H., To, K.K., Chu, H., Yang, J., Xing, F., Liu, J., Yip, C.C., Poon, R.W., et al (2020). A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 395, 514–523.",
            "Corman, V.M., Lienau, J., and Witzenrath, M. (2019). [Coronaviruses as the cause of respiratory infections]. Internist (Berl.) 60, 1136–1145.",
            "Corman, V.M., Landt, O., Kaiser, M., Molenkamp, R., Meijer, A., Chu, D.K., Bleicker, T., Brunink, S., Schneider, J., Schmidt, M.L., et al (2020). Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill. 25 https://doi.org/10.2807/1560-7917.ES.2020.25.3.2000045.",
            "de Wit, E., van Doremalen, N., Falzarano, D., and Munster, V.J. (2016). SARS and MERS: recent insights into emerging coronaviruses. Nat. Rev. Microbiol. 14, 523–534.",
            "Ding, Y., He, L., Zhang, Q., Huang, Z., Che, X., Hou, J., Wang, H., Shen, H., Qiu, L., Li, Z., et al (2004). Organ distribution of severe acute respiratory syndrome (SARS) associated coronavirus (SARS-CoV) in SARS patients: implications for pathogenesis and virus transmission pathways. J. Pathol. 203, 622–630.",
            "Fehr, A.R., Channappanavar, R., and Perlman, S. (2017). Middle East Respiratory Syndrome: Emergence of a Pathogenic Human Coronavirus. Annu. Rev. Med. 68, 387–399.",
            "Ge, X.Y., Li, J.L., Yang, X.L., Chmura, A.A., Zhu, G., Epstein, J.H., Mazet, J.K., Hu, B., Zhang, W., Peng, C., et al (2013). Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor. Nature 503, 535–538.",
            "Gierer, S., Bertram, S., Kaup, F., Wrensch, F., Heurich, A., Kramer-Kuhl, A., Welsch, K., Winkler, M., Meyer, B., Drosten, C., et al (2013). The spike protein of the emerging betacoronavirus EMC uses a novel coronavirus receptor for entry, can be activated by TMPRSS2, and is targeted by neutralizing antibodies. J. Virol. 87, 5502–5511.",
            "Glowacka, I., Bertram, S., Muller, M.A., Allen, P., Soilleux, E., Pfefferle, S., Steffen, I., Tsegaye, T.S., He, Y., Gnirss, K., et al (2011). Evidence that TMPRSS2 activates the severe acute respiratory syndrome coronavirus spike protein for membrane fusion and reduces viral control by the humoral immune response. J. Virol. 85, 4122–4134.",
            "Gu, J., Gong, E., Zhang, B., Zheng, J., Gao, Z., Zhong, Y., Zou, W., Zhan, J., Wang, S., Xie, Z., et al (2005). Multiple organ infection and the pathogenesis of SARS. J. Exp. Med. 202, 415–424.",
            "Guan, Y., Zheng, B.J., He, Y.Q., Liu, X.L., Zhuang, Z.X., Cheung, C.L., Luo, S.W., Li, P.H., Zhang, L.J., Guan, Y.J., et al (2003). Isolation and characterization of viruses related to the SARS coronavirus from animals in southern China. Science 302, 276–278.",
            "Haga, S., Yamamoto, N., Nakai-Murakami, C., Osawa, Y., Tokunaga, K., Sata, T., Yamamoto, N., Sasazuki, T., and Ishizaka, Y. (2008). Modulation of TNFalpha-converting enzyme by the spike protein of SARS-CoV and ACE2 induces TNF-alpha production and facilitates viral entry. Proc. Natl. Acad. Sci. USA 105, 7809–7814.",
            "Hamming, I., Timens, W., Bulthuis, M.L., Lely, A.T., Navis, G., and van Goor, H. (2004). Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis. J. Pathol. 203, 631–637.",
            "He, Y., Li, J., Heck, S., Lustigman, S., and Jiang, S. (2006). Antigenic and immunogenic characterization of recombinant baculovirus-expressed severe acute respiratory syndrome coronavirus spike protein: implication for vaccine design. J. Virol. 80, 5757–5767.",
            "Hoffmann, M., Muller, M.A., Drexler, J.F., Glende, J., Erdt, M., Gutzkow, T., Losemann, C., Binger, T., Deng, H., Schwegmann-Weßels, C., et al (2013). Differential sensitivity of bat cells to infection by enveloped RNA viruses: coronaviruses, paramyxoviruses, filoviruses, and influenza viruses. PLoS ONE 8, e72942.",
            "Hofmann, H., Geier, M., Marzi, A., Krumbiegel, M., Peipp, M., Fey, G.H., Gramberg, T., and Pohlmann, S. (2004a). Susceptibility to SARS coronavirus S protein-driven infection correlates with expression of angiotensin converting enzyme 2 and infection can be blocked by soluble receptor. Biochem. Biophys. Res. Commun. 319, 1216–1221.",
            "Hofmann, H., Hattermann, K., Marzi, A., Gramberg, T., Geier, M., Krumbiegel, M., Kuate, S., Uberla, K., Niedrig, M., and Pohlmann, S. (2004b). S protein of severe acute respiratory syndrome-associated coronavirus mediates entry into hepatoma cell lines and is targeted by neutralizing antibodies in infected patients. J. Virol. 78, 6134–6142.",
            "Hofmann, H., Pyrc, K., van der Hoek, L., Geier, M., Berkhout, B., and Pohlmann, S. (2005). Human coronavirus NL63 employs the severe acute respiratory syndrome coronavirus receptor for cellular entry. Proc. Natl. Acad. Sci. USA 102, 7988–7993.",
            "Huang, C., Wang, Y., Li, X., Ren, L., Zhao, J., Hu, Y., Zhang, L., Fan, G., Xu, J., Gu, X., et al (2020). Clinical features of patients infected with 2019 novel coronavirus in Wuhan (China: Lancet).",
            "Imai, Y., Kuba, K., Rao, S., Huan, Y., Guo, F., Guan, B., Yang, P., Sarao, R., Wada, T., Leong-Poi, H., et al (2005). Angiotensin-converting enzyme 2 protects from severe acute lung failure. Nature 436, 112–116.",
            "Iwata-Yoshikawa, N., Okamura, T., Shimizu, Y., Hasegawa, H., Takeda, M., and Nagata, N. (2019). TMPRSS2 Contributes to Virus Spread and Immunopathology in the Airways of Murine Models after Coronavirus Infection. J. Virol. 93 https://doi.org/10.1128/JVI.01815-18.",
            "Kawase, M., Shirato, K., van der Hoek, L., Taguchi, F., and Matsuyama, S. (2012). Simultaneous treatment of human bronchial epithelial cells with serine and cysteine protease inhibitors prevents severe acute respiratory syndrome coronavirus entry. J. Virol. 86, 6537–6545.",
            "Kim, T.S., Heinlein, C., Hackman, R.C., and Nelson, P.S. (2006). Phenotypic analysis of mice lacking the Tmprss2-encoded protease. Mol. Cell. Biol. 26, 965–975.",
            "Kleine-Weber, H., Elzayat, M.T., Hoffmann, M., and Pohlmann, S. (2018). Functional analysis of potential cleavage sites in the MERS-coronavirus spike protein. Sci. Rep. 8, 16597.",
            "Kleine-Weber, H., Elzayat, M.T., Wang, L., Graham, B.S., Muller, M.A., Drosten, C., Pohlmann, S., and Hoffmann, M. (2019). Mutations in the Spike Protein of Middle East Respiratory Syndrome Coronavirus Transmitted in Korea Increase Resistance to Antibody-Mediated Neutralization. J. Virol. 93 https:// doi.org/10.1128/JVI.01381-18.",
            "Kuba, K., Imai, Y., Rao, S., Gao, H., Guo, F., Guan, B., Huan, Y., Yang, P., Zhang, Y., Deng, W., et al (2005). A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus-induced lung injury. Nat. Med. 11, 875–879.",
            "Kumar, S., Stecher, G., Li, M., Knyaz, C., and Tamura, K. (2018). MEGA X: Molecular Evolutionary Genetics Analysis across Computing Platforms. Mol Biol Evol 35, 1547–1549.",
            "Lau, S.K., Woo, P.C., Li, K.S., Huang, Y., Tsoi, H.W., Wong, B.H., Wong, S.S., Leung, S.Y., Chan, K.H., and Yuen, K.Y. (2005). Severe acute respiratory syndrome coronavirus-like virus in Chinese horseshoe bats. Proc. Natl. Acad. Sci. USA 102, 14040–14045.",
            "Li, W., Moore, M.J., Vasilieva, N., Sui, J., Wong, S.K., Berne, M.A., Somasundaran, M., Sullivan, J.L., Luzuriaga, K., Greenough, T.C., et al (2003). Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus. Nature 426, 450–454.",
            "Li, F., Li, W., Farzan, M., and Harrison, S.C. (2005a). Structure of SARS coronavirus spike receptor-binding domain complexed with receptor. Science 309, 1864–1868.",
            "Li, W., Zhang, C., Sui, J., Kuhn, J.H., Moore, M.J., Luo, S., Wong, S.K., Huang, I.C., Xu, K., Vasilieva, N., et al (2005b). Receptor and viral determinants of SARS-coronavirus adaptation to human ACE2. EMBO J. 24, 1634–1643.",
            "Li, W., Hulswit, R.J.G., Widjaja, I., Raj, V.S., McBride, R., Peng, W., Widagdo, W., Tortorici, M.A., van Dieren, B., Lang, Y., et al (2017). Identification of sialic acid-binding function for the Middle East respiratory syndrome coronavirus spike glycoprotein. Proc. Natl. Acad. Sci. USA 114, E8508–E8517.",
            "Lin, J.T., Zhang, J.S., Su, N., Xu, J.G., Wang, N., Chen, J.T., Chen, X., Liu, Y.X., Gao, H., Jia, Y.P., et al (2007). Safety and immunogenicity from a phase I trial of inactivated severe acute respiratory syndrome coronavirus vaccine. Antivir. Ther. (Lond.) 12, 1107–1113.",
            "Liu, W., Fontanet, A., Zhang, P.H., Zhan, L., Xin, Z.T., Baril, L., Tang, F., Lv, H., and Cao, W.C. (2006). Two-year prospective study of the humoral immune response of patients with severe acute respiratory syndrome. J. Infect. Dis. 193, 792–795.",
            "Matsuyama, S., Nagata, N., Shirato, K., Kawase, M., Takeda, M., and Taguchi, F. (2010). Efficient activation of the severe acute respiratory syndrome coronavirus spike protein by the transmembrane protease TMPRSS2. J. Virol. 84, 12658–12664.",
            "Menachery, V.D., Dinnon, K.H., III, Yount, B.L., Jr., McAnarney, E.T., Gralinski, L.E., Hale, A., Graham, R.L., Scobey, T., Anthony, S.J., Wang, L., et al (2020). Trypsin treatment unlocks barrier for zoonotic bat coronaviruses infection. J. Virol. 94 https://doi.org/10.1128/JVI.01774-19.",
            "Munster, V.J., Koopmans, M., van Doremalen, N., van Riel, D., and de Wit, E. (2020). A Novel Coronavirus Emerging in China - Key Questions for Impact Assessment. N. Engl. J. Med. 382, 692–694.",
            "Park, J.E., Li, K., Barlan, A., Fehr, A.R., Perlman, S., McCray, P.B., Jr., and Gallagher, T. (2016). Proteolytic processing of Middle East respiratory syndrome coronavirus spikes expands virus tropism. Proc. Natl. Acad. Sci. USA 113, 12262–12267.",
            "Park, Y.J., Walls, A.C., Wang, Z., Sauer, M.M., Li, W., Tortorici, M.A., Bosch, B.J., DiMaio, F., and Veesler, D. (2019). Structures of MERS-CoV spike glycoprotein in complex with sialoside attachment receptors. Nat. Struct. Mol. Biol. 26, 1151–1157.",
            "Raj, V.S., Mou, H., Smits, S.L., Dekkers, D.H., Muller, M.A., Dijkman, R., Muth, D., Demmers, J.A., Zaki, A., Fouchier, R.A., et al (2013). Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC. Nature 495, 251–254.",
            "Shieh, W.J., Hsiao, C.H., Paddock, C.D., Guarner, J., Goldsmith, C.S., Tatti, K., Packard, M., Mueller, L., Wu, M.Z., Rollin, P., et al (2005). Immunohistochemical, in situ hybridization, and ultrastructural localization of SARS-associated coronavirus in lung of a fatal case of severe acute respiratory syndrome in Taiwan. Hum. Pathol. 36, 303–309.",
            "Shirato, K., Kanou, K., Kawase, M., and Matsuyama, S. (2016). Clinical Isolates of Human Coronavirus 229E Bypass the Endosome for Cell Entry. J. Virol. 91 https://doi.org/10.1128/JVI.01387-16.",
            "Shirato, K., Kawase, M., and Matsuyama, S. (2018). Wild-type human coronaviruses prefer cell-surface TMPRSS2 to endosomal cathepsins for cell entry. Virology 517, 9–15.",
            "Shulla, A., Heald-Sargent, T., Subramanya, G., Zhao, J., Perlman, S., and Gallagher, T. (2011). A transmembrane serine protease is linked to the severe acute respiratory syndrome coronavirus receptor and activates virus entry. J. Virol. 85, 873–882.",
            "Simmons, G., Gosalia, D.N., Rennekamp, A.J., Reeves, J.D., Diamond, S.L., and Bates, P. (2005). Inhibitors of cathepsin L prevent severe acute respiratory syndrome coronavirus entry. Proc. Natl. Acad. Sci. USA 102, 11876–11881.",
            "Wang, C., Horby, P.W., Hayden, F.G., and Gao, G.F. (2020). A novel coronavirus outbreak of global health concern. Lancet 395, 470–473.",
            "WHO (2004). Summary of probable SARS cases with onset of illness from 1 November 2002 to 31 July 2003. https://www.who.int/csr/sars/country/ table2004_04_21/en/.",
            "WHO (2020). Novel Coronavirus(2019-nCoV) Situation Report 23. https:// www.who.int/docs/default-source/coronaviruse/situation-reports/ 20200212-sitrep-23-ncov.pdf?sfvrsn&equals;41e9fb78_4.",
            "Wu, N.H., Yang, W., Beineke, A., Dijkman, R., Matrosovich, M., Baumgartner, W., Thiel, V., Valentin-Weigand, P., Meng, F., and Herrler, G. (2016). The differentiated airway epithelium infected by influenza viruses maintains the barrier function despite a dramatic loss of ciliated cells. Sci. Rep. 6, 39668.",
            "Yamamoto, M., Matsuyama, S., Li, X., Takeda, M., Kawaguchi, Y., Inoue, J.I., and Matsuda, Z. (2016). Identification of Nafamostat as a Potent Inhibitor of Middle East Respiratory Syndrome Coronavirus S Protein-Mediated Membrane Fusion Using the Split-Protein-Based Cell-Cell Fusion Assay. Antimicrob. Agents Chemother. 60, 6532–6539.",
            "Yang, Y., Du, L., Liu, C., Wang, L., Ma, C., Tang, J., Baric, R.S., Jiang, S., and Li, F. (2014). Receptor usage and cell entry of bat coronavirus HKU4 provide insight into bat-to-human transmission of MERS coronavirus. Proc. Natl. Acad. Sci. USA 111, 12516–12521.",
            "Yang, Y., Liu, C., Du, L., Jiang, S., Shi, Z., Baric, R.S., and Li, F. (2015). Two Mutations Were Critical for Bat-to-Human Transmission of Middle East Respiratory Syndrome Coronavirus. J. Virol. 89, 9119–9123.",
            "Yeager, C.L., Ashmun, R.A., Williams, R.K., Cardellichio, C.B., Shapiro, L.H., Look, A.T., and Holmes, K.V. (1992). Human aminopeptidase N is a receptor for human coronavirus 229E. Nature 357, 420–422.",
            "Zhou, Y., Vedantham, P., Lu, K., Agudelo, J., Carrion, R., Jr., Nunneley, J.W., Barnard, D., Pohlmann, S., McKerrow, J.H., Renslo, A.R., and Simmons, G. (2015). Protease inhibitors targeting coronavirus and filovirus entry. Antiviral Res. 116, 76–84.",
            "Zhou, P., Yang, X.L., Wang, X.G., Hu, B., Zhang, L., Zhang, W., Si, H.R., Zhu, Y., Li, B., Huang, C.L., et al (2020). A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. https://doi.org/10.1038/ s41586-020-2012-7.",
            "Zhu, N., Zhang, D., Wang, W., Li, X., Yang, B., Song, J., Zhao, X., Huang, B., Shi, W., Lu, R., et al (2020). A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med. 382, 727–733.",
            "KEY RESOURCES TABLE",
            "REAGENT or RESOURCE Antibodies Monoclonal anti-HA antibody produced in mouse",
            "Monoclonal anti-b-actin antibody produced in mouse",
            "Monoclonal anti-VSV-M (23H12) antibody",
            "Polyclonal anti-ACE2 antibody",
            "Polyclonal anti-DC-SIGN antibody Monoclonal anti-mouse, peroxidase-coupled",
            "Anti-VSV-G antibody (I1, produced from CRL-2700 mouse hybridoma cells) Bacterial and Virus Strains VSV*DG-FLuc SARS-CoV-2 isolate Munich 929 One ShotÔ OmniMAXÔ 2 T1R Chemically Competent E. coli Biological Samples Patient serum, CSS-2 Patient serum, CSS-3 Patient serum, CSS-4 Patient serum, CSS-5 Rabbit serum, anti-SARS-S1 rabbit I Rabbit serum, anti-SARS-S1 rabbit II Chemicals, Peptides, and Recombinant Proteins Camostat mesylate E-64d Ammonium chloride Critical Commercial Assays Beetle-Juice Kit CellTiter-Gloâ Luminescent Cell Viability Assay Experimental Models: Cell Lines A549",
            "BEAS-2B",
            "Calu-3",
            "NCI-H1299",
            "Huh-7",
            "Caco-2",
            "SOURCE",
            "Sigma-Aldrich Sigma-Aldrich KeraFast R&D Systems Santa Cruz Dianova ATCC (Berger Rentsch and Zimmer, 2011) Laboratory of Christian Drosten ThermoFisher Scientific",
            "Laboratory of Christian Drosten Laboratory of Andreas Nitsche Laboratory of Andreas Nitsche Laboratory of Andreas Nitsche Laboratory of Stefan Pohlmann Laboratory of Stefan Pohlmann",
            "Sigma-Aldrich Sigma-Aldrich Carl Roth",
            "PJK Promega",
            "Laboratory of Georg Herrler Laboratory of Stefan Pohlmann Laboratory of Stephan Ludwig Laboratory of Stefan Pohlmann Laboratory of Thomas Pietschmann Laboratory of Stefan Pohlmann",
            "IDENTIFIER",
            "Cat.#: H3663; RRID: AB_262051 Cat.#: A5441; RRID: AB_476744 Cat.#: EB0011; RRID: AB_2734773 Cat.#: AF933; RRID: AB_355722 Cat.#: sc-11038; RRID:AB_639038 Cat.#: 115-035-003; RRID:AB_10015289 Cat.# CRL-2700; RRID:CVCL_G654",
            "N/A N/A Cat.#: C854003",
            "N/A N/A N/A N/A N/A N/A",
            "SML0057 E8640 Cat.#: 5050.2",
            "Cat.#: 102511 Cat.#: G7570",
            "ATCC Cat# CRM-CCL-185; RRID:CVCL_0023 ATCC Cat# CRL-9609; RRID:CVCL_0168 ATCC Cat# HTB-55; RRID:CVCL_0609 ATCC Cat# CRL-5803; RRID:CVCL_0060 JCRB Cat# JCRB0403; RRID:CVCL_0336 ATCC Cat# HTB-37; RRID:CVCL_0025",
            "(Continued on next page)",
            "Cell 181, 1–10.e1–e5, April 16, 2020 e1",
            "Continued REAGENT or RESOURCE Vero Vero-TMPRSS2 LLC-PK1 MDBK MDCKII RhiLu/1.1 MyDauLu/47.1 BHK-21 NIH/3T3 HAE 293T",
            "SOURCE Laboratory of Andrea Maisner",
            "This paper Laboratory of Georg Herrler",
            "Laboratory of Georg Herrler",
            "Laboratory of Christian Drosten, Laboratory of Marcel A. Muller Laboratory of Christian Drosten, Laboratory of Marcel A. Muller Laboratory of Georg Herrler",
            "Laboratory of Stefan Pohlmann",
            "HTCR Foundation (Human Tissue and Cell Research) DSMZ",
            "Oligonucleotides SARS-2-S (BamHI) F AAGGCCGGATCCGCCACCATGTTTCT GCTGACCACCAAGC SARS-2-S (XbaI) R AAGGCCTCTAGATTAGGTGTAGTGCAG TTTCACG SARS-2-S-HA (XbaI) R AAGGCCTCTAGATTACGCATAATCC GGCACATCATACGGATAGGTGTAGTGCAGTTTCACG WH-Ssyn 651F CAAGATCTACAGCAAGCACACC WH-Ssyn 1380F GTCGGCGGCAACTACAATTAC WH-Ssyn 1992F CTGTCTGATCGGAGCCGAGCAC WH-Ssyn 2648F TGAGATGATCGCCCAGTACAC WH-Ssyn 3286F GCCATCTGCCACGACGGCAAAG",
            "Recombinant DNA Synthetic, codon-optimized (humanized) SARS-2-S Plasmid: pCG1-SARS-S Plasmid:pCG1-SARS-S-HA Plasmid: pCG1-SARS-2-S Plasmid: pCG1-SARS-2-S-HA Plasmid: pCAGGS-229E-S Plasmid: pCAGGS-MERS-S Plasmid: pCAGGS-VSV-G Plasmid: pCAGGS-NiV-F Plasmid: pCAGGS-NiV-G Plasmid: pCG1-hACE2 Plasmid: pCG1-batACE2 Plasmid: pCG1-hAPN Plasmid: pQCXIP-DsRed-hDPP4 Plasmid: pQCXIBL-hTMPRSS2 Plasmid: pCG1 Plasmid: pCAGGS-DsRed",
            "Sigma-Aldrich",
            "Sigma-Aldrich Sigma-Aldrich Sigma-Aldrich Sigma-Aldrich Sigma-Aldrich",
            "ThermoFisher Scientific (GeneArt) (<a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\"><a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\"><a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\">Hoffmann et al, 2013</a></a></a>) This paper This paper This paper (<a class=\"ref-link\" id=\"cHofmann_et+al_2005_a\" href=\"#rHofmann_et+al_2005_a\">Hofmann et al, 2005</a>) (<a class=\"ref-link\" id=\"cGierer_et+al_2013_a\" href=\"#rGierer_et+al_2013_a\">Gierer et al, 2013</a>) (<a class=\"ref-link\" id=\"cBrinkmann_et+al_2017_a\" href=\"#rBrinkmann_et+al_2017_a\">Brinkmann et al, 2017</a>) Laboratory of Andrea Maisner Laboratory of Andrea Maisner (<a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\"><a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\"><a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\">Hoffmann et al, 2013</a></a></a>) (<a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\"><a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\"><a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\">Hoffmann et al, 2013</a></a></a>) (<a class=\"ref-link\" id=\"cHofmann_et+al_2004_a\" href=\"#rHofmann_et+al_2004_a\">Hofmann et al, 2004a</a>) (<a class=\"ref-link\" id=\"cKleine-Weber_et+al_2018_a\" href=\"#rKleine-Weber_et+al_2018_a\"><a class=\"ref-link\" id=\"cKleine-Weber_et+al_2018_a\" href=\"#rKleine-Weber_et+al_2018_a\">Kleine-Weber et al, 2018</a></a>) (<a class=\"ref-link\" id=\"cKleine-Weber_et+al_2018_a\" href=\"#rKleine-Weber_et+al_2018_a\"><a class=\"ref-link\" id=\"cKleine-Weber_et+al_2018_a\" href=\"#rKleine-Weber_et+al_2018_a\">Kleine-Weber et al, 2018</a></a>) Laboratory of Roberto Cattaneo Laboratory of Stefan Pohlmann e2 Cell 181, 1–10.e1–e5, April 16, 2020",
            "IDENTIFIER ATCC Cat# CRL-1586; RRID:CVCL_0574 N/A ATCC Cat# CRL-1392; RRID:CVCL_0391 ATCC Cat# CCL-22; RRID:CVCL_0421 ATCC Cat# CRL-2936; RRID:CVCL_B034 N/A; RRID: CVCL_RX22 N/A; RRID: CVCL_RX18 ATCC Cat# CCL-10; RRID:CVCL_1915 ATCC Cat# CRL-1658; RRID:CVCL_0594 N/A",
            "Cat.#: ACC-635; RRID: CVCL_0063",
            "N/A",
            "N/A N/A N/A N/A N/A",
            "N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A",
            "Continued REAGENT or RESOURCE Plasmid: pCAGGS-eGFP Software and Algorithms Hidex Sense Microplate Reader Software ChemoStar Imager Software (version v.0.3.23)",
            "MEGA 7.0.26 Adobe Photoshop CS5 Extended (version 12.0 3 32) GraphPad Prism (version 8.3.0(538)) Microsoft Office Standard 2010 (version 14.0.7232.5000)",
            "SOURCE Laboratory of Stefan Pohlmann",
            "Hidex Deutschland Vertrieb GmbH Intas Science Imaging Instruments GmbH Kumar et al, 2018 Adobe GraphPad Software Microsoft Corporation",
            "IDENTIFIER N/A https://www.hidex.de/ https://www.intas.de/",
            "https://www.megasoftware.net https://www.adobe.com/ https://www.graphpad.com/ https://products.office.com/",
            "LEAD CONTACT AND MATERIALS AVAILABILITY",
            "Requests for material can be directed to Markus Hoffmann (mhoffmann@dpz.eu) and the lead contact, Stefan Pohlmann (spoehlmann@dpz.eu). All materials and reagents will be made available upon installment of a material transfer agreement (MTA).",
            "EXPERIMANTAL MODEL AND SUBJECT DETAILS",
            "Cell cultures, primary cells, viral strains All cell lines were incubated at 37C and 5% CO2 in a humidified atmosphere. 293T (human, kidney), BHK-21 (Syrian hamster, kidney cells), Huh-7 (human, liver), LLC-PK1 (pig, kidney), MRC-5 (human, lung), MyDauLu/47.1 (Daubenton’s bat [Myotis daubentonii], lung), NIH/3T3 (Mouse, embryo), RhiLu/1.1 (Halcyon horseshoe bat [Rhinolophus alcyone], lung) and Vero (African green monkey, kidney) cells were incubated in Dulbecco’s’ modified Eagle medium (PAN-Biotech). Calu-3 (human, lung), Caco-2 (human, colon), MDBK (cattle, kidney) and MDCKII (Dog, kidney) cells were incubated in Minimum Essential Medium (ThermoFisher Scientific). A549 (human, lung), BEAS-2B (human, bronchus) and NCI-H1299 (human, lung) cells were incubated in DMEM/F-12 Medium with Nutrient Mix (ThermoFisher Scientific). Vero cells stably expressing human TMPRSS2 were generated by retroviral transduction and blasticidin-based selection. All media were supplemented with 10% fetal bovine serum (Biochrom), 100 U/mL of penicillin and 0.1 mg/mL of streptomycin (PAN-Biotech), 1x non-essential amino acid solution (10x stock, PAA) and 10 mM sodium pyruvate (ThermoFisher Scientific). For seeding and subcultivation, cells were first washed with phosphate buffered saline (PBS) and then incubated in the presence of trypsin/EDTA solution (PAN-Biotech) until cells detached. Transfection was carried out by calciumphosphate precipitation. Lung tissue samples were obtained and experimental procedures were performed within the framework of the non-profit foundation HTCR, including the informed patient’s consent.",
            "For preparation of human airway epithelial cells, bronchus tissue was derived from patients undergoing pulmonary resection and was provided by the Biobank of the Department of General, Visceral, and Transplant Surgery, Ludwig-Maximilians- University Munich. Primary human airway epithelial cells were subsequently isolated as described (<a class=\"ref-link\" id=\"cWu_et+al_2016_a\" href=\"#rWu_et+al_2016_a\"><a class=\"ref-link\" id=\"cWu_et+al_2016_a\" href=\"#rWu_et+al_2016_a\">Wu et al, 2016</a></a>). In brief, tissue with a length of approximately 10 mm and a diameter of 8mm was collected and incubated for 24 h at 4C with DMEM (GIBCO) containing 1 mg/mL protease type XIV and 10 mg/mL DNase I, 100 units/mL penicillin and 100 mg/mL streptomycin, 2.5 mg/mL amphotericin B, and 50 mg/mL gentamicin (GIBCO). The epithelial cells were then harvested from the mucosal surface using the scalpel and were resuspended in growth medium. After incubation at 37C, 5% CO2 for 2 h to remove adherent fibroblast cells, non-adherent cells were seeded on a collagen I coated flask and maintained at 37C, 5% CO2. The growth medium was refreshed every 2 days and consisted of a 1:1 mixture of DMEM (GIBCO) and Airway Epithelial Cell basal medium (Promocell, Heidelberg, Germany) supplemented with 52 mg/mL bovine pituitary extract, 15 ng/mL retinoic acid, 5mg/mL insulin, 0.5 mg/mL hydrocortisone, 0.5 mg/mL epinephrine, 10 mg/mL transferrin, 1 ng/mL human epidermal growth factor (Corning), 1.5 ng/mL bovine serum albumin, 100 units/mL penicillin and 100 mg/mL streptomycin, with or without 5 mM Rho-associated protein kinase inhibitor (Y-27632), as previously described (<a class=\"ref-link\" id=\"cWu_et+al_2016_a\" href=\"#rWu_et+al_2016_a\"><a class=\"ref-link\" id=\"cWu_et+al_2016_a\" href=\"#rWu_et+al_2016_a\">Wu et al, 2016</a></a>). If not stated otherwise all materials were purchased from Sigma-Aldrich.",
            "For infection experiments with SARS-CoV-2, the SARS-CoV-2 isolate Munich 929 was propagated in VeroE6 cells (passage 1) after primary isolation from patient material on Vero-TMPRSS2 cells (passage 0)."
        ],
        "METHOD DETAILS": [
            "Plasmids Expression plasmids for vesicular stomatitis virus (VSV, serotype Indiana) glycoprotein (VSV-G), Nipah virus (NiV) fusion (F) and attachment glycoprotein (G), SARS-S (derived from the Frankfurt-1 isolate) with or without a C-terminal HA epitope tag, HCoV-229E-S, MERS-S, human and bat angiotensin converting enzyme 2 (ACE2), human aminopeptidase N (APN), human",
            "dipeptidyl-peptidase 4 (DPP4) and human TMPRSS2 have been described elsewhere (<a class=\"ref-link\" id=\"cBertram_et+al_2010_a\" href=\"#rBertram_et+al_2010_a\">Bertram et al, 2010</a>; <a class=\"ref-link\" id=\"cBrinkmann_et+al_2017_a\" href=\"#rBrinkmann_et+al_2017_a\">Brinkmann et al, 2017</a>; <a class=\"ref-link\" id=\"cGierer_et+al_2013_a\" href=\"#rGierer_et+al_2013_a\">Gierer et al, 2013</a>; <a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\">Hoffmann et al, 2013</a>; <a class=\"ref-link\" id=\"cHofmann_et+al_2005_a\" href=\"#rHofmann_et+al_2005_a\">Hofmann et al, 2005</a>; <a class=\"ref-link\" id=\"cKleine-Weber_et+al_2019_a\" href=\"#rKleine-Weber_et+al_2019_a\">Kleine-Weber et al, 2019</a>). For generation of the expression plasmids for SARS-2-S with or without a C-terminal HA epitope tag we PCR-amplified the coding sequence of a synthetic, codon-optimized (for human cells) SARS-2-S DNA (GeneArt Gene Synthesis, ThermoFisher Scientific) based on the publicly available protein sequence in the National Center for Biotechnology Information database (NCBI Reference Sequence: YP_009724390.1) and cloned in into the pCG1 expression vector via BamHI and XbaI restriction sites.",
            "Pseudotyping of VSV and transduction experiments For pseudotyping, VSV pseudotypes were generated according to a published protocol (Berger Rentsch and Zimmer, 2011). In brief, 293T transfected to express the viral surface glycoprotein under study were inoculated with a replication-deficient VSV vector that contains expression cassettes for eGFP (enhanced green fluorescent protein) and firefly luciferase instead of the VSV-G open reading frame, VSV*DG-fLuc (kindly provided by Gert Zimmer, Institute of Virology and Immunology, Mittelhausern/Switzerland). After an incubation period of 1 h at 37C, the inoculum was removed and cells were washed with PBS before medium supplemented with antiVSV-G antibody (I1, mouse hybridoma supernatant from CRL-2700; ATCC) was added in order to neutralize residual input virus (no antibody was added to cells expressing VSV-G). Pseudotyped particles were harvested 16 h postinoculation, clarified from cellular debris by centrifugation and used for experimentation.",
            "For transduction, target cells were grown in 96-well plates until they reached 50%–75% confluency before they were inoculated with respective pseudotyped VSV. For experiments addressing receptor usage, cells were transfected with expression plasmids 24 h before transduction. In order to block ACE2 on the cell surface, cells were pretreated with 2 or 20 mg/mL anti-ACE2 antibody (R&D Systems, goat, AF933). As control, an unrelated anti-DC-SIGN antibody (Serotec, goat, 20 mg/mL) was used. For experiments involving ammonium chloride (final concentration 50 mM) and protease inhibitors (E-64d, 25 mM; camostat mesylate, 1-500 mM), target cells were treated with the respective chemical 2 h before transduction. For neutralization experiments, pseudotypes were pre-incubated for 30 min at 37C with different serum dilutions. Transduction efficiency was quantified 16 h posttransduction by measuring the activity of firefly luciferase in cell lysates using a commercial substrate (Beetle-Juice, PJK) and a Hidex Sense plate luminometer (Hidex).",
            "Quantification of cell viability Cell viability following treatment of Calu-3 cells with camostat mesylate was analyzed using the CellTiter-Gloâ Luminescent Cell Viability Assay (Promega). In brief, Calu-3 cells grown to 50% confluency in 96-well plates were incubated for 24 h in the absence or presence of different concentrations (1-500 mM) of camostat mesylate. Next, the culture medium was aspirated and 100 ml of fresh culture medium was added before an identical volume of the assay substrate was added. Wells containing only culture medium served as a control to determine the assay background. After 2 min of incubation on a rocking platform and additional 10 min without movement, samples were transferred into white opaque-walled 96-well plates and luminescent signal were recorded using a Hidex Sense plate luminometer (Hidex).",
            "Analysis of SARS-2-S expression and particle incorporation To analyze S protein expression in cells, 293T cells were transfected with expression vectors for HA-tagged SARS-2-S or SARS-S or empty expression vector (negative control). The culture medium was replaced at 16 h posttransfection and the cells were incubated for an additional 24 h. Then, the culture medium was removed and cells were washed once with PBS before 2x SDS-sample buffer (0.03 M Tris-HCl, 10% glycerol, 2% SDS, 0.2% bromophenol blue, 1 mM EDTA) was added and cells were incubated for 10 min at room temperature. Next, the samples were heated for 15 min at 96C and subjected to SDS-PAGE and immunoblotting.",
            "For analysis of S protein incorporation into pseudotyped particles, 1 mL of the respective VSV pseudotypes were loaded onto a 20% (w/v) sucrose cushion (volume 50 ml) and subjected to high-speed centrifugation (25.000 g for 120 min at 4C). Thereafter, 1 mL of supernatant was removed and the residual volume was mixed with 50 ml of 2x SDS-sample buffer, heated for 15 min at 96C and subjected to SDS-PAGE and immunoblotting. After protein transfer, nitrocellulose membranes were blocked in 5% skim milk solution (5% skim milk dissolved in PBS containing 0.05% Tween-20, PBS-T) for 1 h at room temperature and then incubated over night at 4C with the primary antibody (diluted in in skim milk solution)). Following three washing intervals of 10 min in PBS-T the membranes were incubated for 1 h at room temperature with the secondary antibody (diluted in in skim milk solution), before the membranes were washed and imaged using an in in house-prepared enhanced chemiluminescent solution (0.1 M Tris-HCl [pH 8.6], 250 mg/mL luminol, 1 mg/mL para-hydroxycoumaric acid, 0.3% H2O2) and the ChemoCam imaging system along with the ChemoStar Professional software (Intas Science Imaging Instruments GmbH). The following primary antibodies were used: Mouse anti-HA tag (Sigma-Aldrich, H3663, 1:2,500), mouse anti-b-actin (Sigma-Aldrich, A5441, 1:2,000), mouse anti-VSV matrix protein (Kerafast, EB0011, 1:2,500). As secondary antibody we used a peroxidase-coupled goat anti-mouse antibody (Dianova, 115-035-003, 1:10000).",
            "Infection with authentic SARS-CoV-2 BHK-21 cells (1.6 x105 cells/mL) were transfected with ACE2 and DsRed as a negative control. After 24 h, cells were washed with PBS and infected with 8x107 genome equivalents (GE) per 24-well of SARS-CoV-2 isolate Munich 929 for 1 h at 37C. Calu-3 cells (5 x105 cells/mL) were mock treated or treated with 100 mM camostat mesylate (Sigma Aldrich) 2 h prior to infection with SARS-CoV-2",
            "isolate Munich 929 at a multiplicity of infection (MOI) of 0.001 for 1 h at 37C. After infection, cells were washed three times with PBS before 500 ml of DMEM medium was added. At 16 or 24 h post infection, 50 ml culture supernatant was subjected to viral RNA extraction using a viral RNA kit (Macherey-Nagel) according to the manufacturer’s instructions. GE per ml were detected by real time RTPCR using a previously reported protocol (<a class=\"ref-link\" id=\"cCorman_et+al_2020_a\" href=\"#rCorman_et+al_2020_a\">Corman et al, 2020</a>). Sera The convalescent human anti-SARS-CoV sera (CSS-2 to CSS-5) stemmed from the serum collection of the national consiliary laboratory for coronavirus diagnostics at Charite , Berlin, Germany or the Robert Koch Institute, Berlin, Germany. All sera were previously tested positive using a recombinant S-based immunofluorescence test (<a class=\"ref-link\" id=\"cBuchholz_et+al_2013_a\" href=\"#rBuchholz_et+al_2013_a\">Buchholz et al, 2013</a>). CSS-2 was taken from a SARS patient 3.5 years post onset of disease. CSS-3 and CSS-4 originated from a second SARS patient 24 and 36 days post onset of disease. CSS-5 was collected from a third SARS patient 10 days post onset of disease. Rabbit sera were obtained by immunizing rabbits with purified SARS-S1 protein fused to the Fc portion of human immunoglobulin. Phylogenetic analysis Phylogenetic analysis (neighbor-joining tree, bootstrap method with 5,000 iterations, Poisson substitution model, uniform rates among sites, complete deletion of gaps/missing data) was performed using the MEGA7.0.26 software. Reference sequences were obtained from the National Center for Biotechnology Information and GISAID (Global Initiative on Sharing All Influenza Data) databases. Reference numbers are indicated in the figures. QUANTIFICATION AND STATISTICAL ANALYSIS One-way or two-way analysis of variance (ANOVA) with Dunnett posttest was used to test for statistical significance. Only p values of 0.05 or lower were considered statistically significant (p > 0.05 [ns, not significant], p % 0.05 [*], p % 0.01 [**], p % 0.001 [***]). For all statistical analyses, the GraphPad Prism 7 software package was used (GraphPad Software). DATA AND CODE AVAILABILITY The study did not generate unique datasets or code."
        ],
        "Supplemental": [],
        "Figures": []
    },
    "participants": [
        {
            "participant": "cases",
            "number": 8096,
            "context": "In contrast, the severe acute respiratory syndrome coronavirus (SARS-CoV) and the Middle East respiratory syndrome coronavirus (MERS-CoV) are transmitted from animals to humans and cause severe respiratory diseases in afflicted individuals, SARS and MERS, respectively (<a class=\"ref-link\" id=\"cFehr_et+al_2017_a\" href=\"#rFehr_et+al_2017_a\">Fehr et al, 2017</a>). <mark class=\"stats\">SARS emerged in 2002 in Guangdong province, China, and its subsequent global spread was associated with 8,096 cases and 774 deaths (<a class=\"ref-link\" id=\"cde_Wit_et+al_2016_a\" href=\"#rde_Wit_et+al_2016_a\">de Wit et al, 2016</a>; WHO, 2004)</mark>. Chinese horseshoe bats serve as natural reservoir hosts for SARS-CoV (<a class=\"ref-link\" id=\"cLau_et+al_2005_a\" href=\"#rLau_et+al_2005_a\">Lau et al, 2005</a>; <a class=\"ref-link\" id=\"cLi_et+al_2005_a\" href=\"#rLi_et+al_2005_a\">Li et al, 2005a</a>)"
        },
        {
            "participant": "convalescent SARS patients",
            "number": 3,
            "context": "SARS-2-S Employs TMPRSS2 for S Protein Priming in Human Lung Cells (A) Importance of activity of CatB/L or TMPRSS2 for host cell entry of SARS-CoV-2 was evaluated by adding inhibitors to target cells prior to transduction. E-64d and camostat mesylate block the activity of CatB/L and TMPRSS2, respectively (additional data for 293T cells transiently expressing ACE2 and Caco-2 cells are shown in Figure S3). (B) To analyze whether TMPRSS2 can rescue SARS-2-S-driven entry into cells that have low CatB/L activity, 293T cells transiently expressing ACE2 alone or in combination with TMPRSS2 were incubated with CatB/L inhibitor E-64d or DMSO as control and inoculated with pseudotypes bearing the indicated viral surface proteins. (C) Calu-3 cells were pre-incubated with the indicated concentrations of camostat mesylate and subsequently inoculated with pseudoparticles harboring the indicated viral glycoproteins. (D) Calu-3 cells were pre-incubated with camostat mesylate and infected with SARS-CoV-2. Subsequently, the cells were washed and genome equivalents in culture supernatants were determined by quantitative RT-PCR. (E) In order to investigate whether serine protease activity is required for SARS-2-S-driven entry into human lung cells, primary human airway epithelial cells were incubated with camostat mesylate prior to transduction. The average of three independent experiments conducted with triplicate or quadruplicate samples is shown in (A–E). Error bars indicate SEM. Statistical significance was tested by two-way ANOVA with Dunnett posttest. Cells that did not receive inhibitor served as reference in (A), (C), (D), and (E) whereas cells transfected with empty vector and not treated with inhibitor served as reference in (B). <mark class=\"stats\">Sera from Convalescent SARS Patients Cross-Neutralize SARS-2-S-Driven Entry Pseudotypes harboring the indicated viral surface proteins were incubated with different dilutions of sera from three convalescent SARS patients or sera from rabbits immunized with the S1 subunit of SARS-S and subsequently inoculated onto Vero cells in order to evaluate cross-neutralization potential. The average of three independent experiments performed with triplicate samples is shown. Error bars indicate SEM. Statistical significance was tested by two-way ANOVA with Dunnett posttest</mark>. Representative Experiment Included in the Average, Related to Figure 1C The indicated cells lines were inoculated with pseudoparticles harboring the indicated viral glycoprotein or harboring no glycoprotein (no protein) and luciferase activities in cell lysates were determined at 16 h posttransduction. The experiment was performed with quadruplicate samples, the average ± SD is shown"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">SARS-2-S Utilizes ACE2 as Cellular Receptor (A) BHK-21 cells transiently expressing ACE2 of human or bat origin, human APN, or human DPP4 were inoculated with pseudotyped VSV harboring VSVG, SARS-S, SARS-2-S, MERS-S, or 229E-S. At 16 h postinoculation, pseudotype entry was analyzed (normalization against particles without viral envelope protein). (B) Untreated Vero cells as well as Vero cells pre-incubated with 2 or 20 mg/mL of anti-ACE2 antibody or unrelated control antibody (anti-DC-SIGN, 20 mg/mL) were inoculated with pseudotyped VSV harboring VSV-G, SARS-S, SARS-2S, or MERS-S. At 16 h postinoculation, pseudotype entry was analyzed (normalization against untreated cells). (C) BHK-21 cells transfected with ACE2-encoding plasmid or control transfected with DsRed-encoding plasmid were infected with SARS-CoV-2 and washed, and genome equivalents in culture supernatants were determined by quantitative RT-PCR. The average of three independent experiments conducted with triplicate samples is shown in (A–C). Error bars indicate SEM. Statistical significance was tested by two-way ANOVA with Dunnett posttest. Cells transfected with empty vector served as reference in (A) whereas cells that were not treated with antibody served as reference in (B)</mark>",
                "tests": [
                    {
                        "test": "two-way ANOVA"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">SARS-2-S Employs TMPRSS2 for S Protein Priming in Human Lung Cells (A) Importance of activity of CatB/L or TMPRSS2 for host cell entry of SARS-CoV-2 was evaluated by adding inhibitors to target cells prior to transduction. E-64d and camostat mesylate block the activity of CatB/L and TMPRSS2, respectively (additional data for 293T cells transiently expressing ACE2 and Caco-2 cells are shown in Figure S3). (B) To analyze whether TMPRSS2 can rescue SARS-2-S-driven entry into cells that have low CatB/L activity, 293T cells transiently expressing ACE2 alone or in combination with TMPRSS2 were incubated with CatB/L inhibitor E-64d or DMSO as control and inoculated with pseudotypes bearing the indicated viral surface proteins. (C) Calu-3 cells were pre-incubated with the indicated concentrations of camostat mesylate and subsequently inoculated with pseudoparticles harboring the indicated viral glycoproteins. (D) Calu-3 cells were pre-incubated with camostat mesylate and infected with SARS-CoV-2. Subsequently, the cells were washed and genome equivalents in culture supernatants were determined by quantitative RT-PCR. (E) In order to investigate whether serine protease activity is required for SARS-2-S-driven entry into human lung cells, primary human airway epithelial cells were incubated with camostat mesylate prior to transduction. The average of three independent experiments conducted with triplicate or quadruplicate samples is shown in (A–E). Error bars indicate SEM. Statistical significance was tested by two-way ANOVA with Dunnett posttest. Cells that did not receive inhibitor served as reference in (A), (C), (D), and (E) whereas cells transfected with empty vector and not treated with inhibitor served as reference in (B)</mark>",
                "tests": [
                    {
                        "test": "two-way ANOVA"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Sera from Convalescent SARS Patients Cross-Neutralize SARS-2-S-Driven Entry Pseudotypes harboring the indicated viral surface proteins were incubated with different dilutions of sera from three convalescent SARS patients or sera from rabbits immunized with the S1 subunit of SARS-S and subsequently inoculated onto Vero cells in order to evaluate cross-neutralization potential. The average of three independent experiments performed with triplicate samples is shown. Error bars indicate SEM. Statistical significance was tested by two-way ANOVA with Dunnett posttest</mark>",
                "tests": [
                    {
                        "test": "two-way ANOVA"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "s protein",
        "angiotensin-converting enzyme 2",
        "pathogenic",
        "serine protease tmprss2",
        "MERS",
        "host cell",
        "sars coronavirus",
        "vesicular stomatitis virus",
        "cell entry",
        "ace2 expression",
        "sars patient",
        "pathogenesis",
        "receptor binding domain",
        "East Respiratory syndrome",
        "cathepsin B and L",
        "coronavirus",
        "receptor binding motif",
        "pneumonia",
        "respiratory syndrome",
        "SARS",
        "sars cov",
        "E. coli"
    ],
    "keyword_relevance": {
        "SARS": 0.4732334047109208,
        "coronavirus": 0.1349036402569593,
        "angiotensin-converting enzyme 2": 0.11134903640256959,
        "vesicular stomatitis virus": 0.08779443254817987,
        "cathepsin B and L": 0.03854389721627409,
        "respiratory syndrome": 0.03640256959314775,
        "MERS": 0.029978586723768737,
        "host cell": 0.02569593147751606,
        "cell entry": 0.023554603854389723,
        "pathogenesis": 0.010706638115631691,
        "receptor binding motif": 0.010706638115631691,
        "receptor binding domain": 0.008565310492505354,
        "pneumonia": 0.004282655246252677,
        "pathogenic": 0.0021413276231263384,
        "E. coli": 0.0021413276231263384,
        "s protein": 0.0,
        "serine protease tmprss2": 0.0,
        "sars coronavirus": 0.0,
        "ace2 expression": 0.0,
        "sars patient": 0.0,
        "East Respiratory syndrome": 0.0,
        "sars cov": 0.0
    },
    "species": [
        "E. coli"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Several members of the family Coronaviridae constantly circulate in the human population and usually cause mild respiratory disease (<a class=\"ref-link\" id=\"cCorman_et+al_2019_a\" href=\"#rCorman_et+al_2019_a\">Corman et al, 2019</a>).",
        "The severe acute respiratory syndrome coronavirus (SARS-CoV) and the Middle East respiratory syndrome coronavirus (MERS-CoV) are transmitted from animals to humans and cause severe respiratory diseases in afflicted individuals, SARS and MERS, respectively (<a class=\"ref-link\" id=\"cFehr_et+al_2017_a\" href=\"#rFehr_et+al_2017_a\">Fehr et al, 2017</a>).",
        "Chinese horseshoe bats serve as natural reservoir hosts for SARS-CoV (<a class=\"ref-link\" id=\"cLau_et+al_2005_a\" href=\"#rLau_et+al_2005_a\">Lau et al, 2005</a>; <a class=\"ref-link\" id=\"cLi_et+al_2005_a\" href=\"#rLi_et+al_2005_a\">Li et al, 2005a</a>).",
        "No specific antivirals or approved vaccines are available to combat SARS, and the SARS pandemic in 2002 and 2003 was stopped by conventional control measures, including travel restrictions and patient isolation",
        "<h2 style=\"display: inline\">Objectives:</h2> Evidence for Efficient Proteolytic Processing of SARS-2-S The goal of the study was to obtain insights into how SARS-2-S facilitates viral entry into target cells and how this process can be.",
        "<h2 style=\"display: inline\">Methods:</h2> <strong>METHOD DETAILS</strong><br/><br/>Plasmids Expression plasmids for vesicular stomatitis virus (VSV, serotype Indiana) glycoprotein (VSV-G), Nipah virus (NiV) fusion (F) and attachment glycoprotein (G), SARS-S with or without a C-terminal HA epitope tag, HCoV-229E-S, MERS-S, human and bat angiotensin converting enzyme 2 (ACE2), human aminopeptidase N (APN), human<br/><br/>Cell 181, 1–10.e1–e5, April 16, 2020 e3<br/><br/>dipeptidyl-peptidase 4 (DPP4) and human TMPRSS2 have been described elsewhere (<a class=\"ref-link\" id=\"cBertram_et+al_2010_a\" href=\"#rBertram_et+al_2010_a\">Bertram et al, 2010</a>; <a class=\"ref-link\" id=\"cBrinkmann_et+al_2017_a\" href=\"#rBrinkmann_et+al_2017_a\">Brinkmann et al, 2017</a>; <a class=\"ref-link\" id=\"cGierer_et+al_2013_a\" href=\"#rGierer_et+al_2013_a\">Gierer et al, 2013</a>; <a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\">Hoffmann et al, 2013</a>; <a class=\"ref-link\" id=\"cHofmann_et+al_2005_a\" href=\"#rHofmann_et+al_2005_a\">Hofmann et al, 2005</a>; <a class=\"ref-link\" id=\"cKleine-Weber_et+al_2019_a\" href=\"#rKleine-Weber_et+al_2019_a\">Kleine-Weber et al, 2019</a>).",
        "For generation of the expression plasmids for SARS-2-S with or without a C-terminal HA epitope tag the authors PCR-amplified the coding sequence of a synthetic, codon-optimized SARS-2-S DNA (GeneArt Gene Synthesis, ThermoFisher Scientific) based on the publicly available protein sequence in the National Center for Biotechnology Information database (NCBI Reference Sequence: YP_009724390.1) and cloned in into the pCG1 expression vector via BamHI and XbaI restriction sites.",
        "Pseudotyped particles were harvested 16 h postinoculation, clarified from cellular debris by centrifugation and used for experimentation",
        "<h2 style=\"display: inline\">Results:</h2> Evidence for Efficient Proteolytic Processing of SARS-2-S The goal of the study was to obtain insights into how SARS-2-S facilitates viral entry into target cells and how this process can be blocked.",
        "An S2 signal was largely absent in cells and particles expressing SARS-S (Figure 1B), as previously documented (<a class=\"ref-link\" id=\"cGlowacka_et+al_2011_a\" href=\"#rGlowacka_et+al_2011_a\">Glowacka et al, 2011</a>; <a class=\"ref-link\" id=\"cHofmann_et+al_2004_b\" href=\"#rHofmann_et+al_2004_b\">Hofmann et al, 2004b</a>)",
        "These results suggest efficient proteolytic processing of SARS-2-S in human cells, in keeping with the presence of several arginine residues at the S1/S2 cleavage site of SARS-2-S but not SARS-S (Figure 1A).",
        "The S20 cleavage site of SARS-2-S was similar to that of SARS-S",
        "<h2 style=\"display: inline\">Conclusion:</h2> The present study provides evidence that host cell entry of SARSCoV-2 depends on the SARS-CoV receptor ACE2 and can be blocked by a clinically proven inhibitor of the cellular serine protease TMPRSS2, which is employed by SARS-CoV-2 for S protein priming.",
        "It suggests that antibody responses raised against SARS-CoV could at least partially protect against SARSCoV-2 infection.",
        "The authors' results reveal important commonalities between SARS-CoV-2 and SARS-CoV infection and identify a potential target for antiviral intervention"
    ],
    "structured_summary": {
        "Introduction": [
            "Several members of the family Coronaviridae constantly circulate in the human population and usually cause mild respiratory disease (<a class=\"ref-link\" id=\"cCorman_et+al_2019_a\" href=\"#rCorman_et+al_2019_a\">Corman et al, 2019</a>).",
            "The severe acute respiratory syndrome coronavirus (SARS-CoV) and the Middle East respiratory syndrome coronavirus (MERS-CoV) are transmitted from animals to humans and cause severe respiratory diseases in afflicted individuals, SARS and MERS, respectively (<a class=\"ref-link\" id=\"cFehr_et+al_2017_a\" href=\"#rFehr_et+al_2017_a\">Fehr et al, 2017</a>).",
            "Chinese horseshoe bats serve as natural reservoir hosts for SARS-CoV (<a class=\"ref-link\" id=\"cLau_et+al_2005_a\" href=\"#rLau_et+al_2005_a\">Lau et al, 2005</a>; <a class=\"ref-link\" id=\"cLi_et+al_2005_a\" href=\"#rLi_et+al_2005_a\">Li et al, 2005a</a>).",
            "No specific antivirals or approved vaccines are available to combat SARS, and the SARS pandemic in 2002 and 2003 was stopped by conventional control measures, including travel restrictions and patient isolation"
        ],
        "Objectives": [
            "Evidence for Efficient Proteolytic Processing of SARS-2-S The goal of the study was to obtain insights into how SARS-2-S facilitates viral entry into target cells and how this process can be."
        ],
        "Methods": [
            "<strong>METHOD DETAILS</strong><br/><br/>Plasmids Expression plasmids for vesicular stomatitis virus (VSV, serotype Indiana) glycoprotein (VSV-G), Nipah virus (NiV) fusion (F) and attachment glycoprotein (G), SARS-S with or without a C-terminal HA epitope tag, HCoV-229E-S, MERS-S, human and bat angiotensin converting enzyme 2 (ACE2), human aminopeptidase N (APN), human<br/><br/>Cell 181, 1–10.e1–e5, April 16, 2020 e3<br/><br/>dipeptidyl-peptidase 4 (DPP4) and human TMPRSS2 have been described elsewhere (<a class=\"ref-link\" id=\"cBertram_et+al_2010_a\" href=\"#rBertram_et+al_2010_a\">Bertram et al, 2010</a>; <a class=\"ref-link\" id=\"cBrinkmann_et+al_2017_a\" href=\"#rBrinkmann_et+al_2017_a\">Brinkmann et al, 2017</a>; <a class=\"ref-link\" id=\"cGierer_et+al_2013_a\" href=\"#rGierer_et+al_2013_a\">Gierer et al, 2013</a>; <a class=\"ref-link\" id=\"cHoffmann_et+al_2013_a\" href=\"#rHoffmann_et+al_2013_a\">Hoffmann et al, 2013</a>; <a class=\"ref-link\" id=\"cHofmann_et+al_2005_a\" href=\"#rHofmann_et+al_2005_a\">Hofmann et al, 2005</a>; <a class=\"ref-link\" id=\"cKleine-Weber_et+al_2019_a\" href=\"#rKleine-Weber_et+al_2019_a\">Kleine-Weber et al, 2019</a>).",
            "For generation of the expression plasmids for SARS-2-S with or without a C-terminal HA epitope tag the authors PCR-amplified the coding sequence of a synthetic, codon-optimized SARS-2-S DNA (GeneArt Gene Synthesis, ThermoFisher Scientific) based on the publicly available protein sequence in the National Center for Biotechnology Information database (NCBI Reference Sequence: YP_009724390.1) and cloned in into the pCG1 expression vector via BamHI and XbaI restriction sites.",
            "Pseudotyped particles were harvested 16 h postinoculation, clarified from cellular debris by centrifugation and used for experimentation"
        ],
        "Results": [
            "Evidence for Efficient Proteolytic Processing of SARS-2-S The goal of the study was to obtain insights into how SARS-2-S facilitates viral entry into target cells and how this process can be blocked.",
            "An S2 signal was largely absent in cells and particles expressing SARS-S (Figure 1B), as previously documented (<a class=\"ref-link\" id=\"cGlowacka_et+al_2011_a\" href=\"#rGlowacka_et+al_2011_a\">Glowacka et al, 2011</a>; <a class=\"ref-link\" id=\"cHofmann_et+al_2004_b\" href=\"#rHofmann_et+al_2004_b\">Hofmann et al, 2004b</a>)",
            "These results suggest efficient proteolytic processing of SARS-2-S in human cells, in keeping with the presence of several arginine residues at the S1/S2 cleavage site of SARS-2-S but not SARS-S (Figure 1A).",
            "The S20 cleavage site of SARS-2-S was similar to that of SARS-S"
        ],
        "Conclusion": [
            "The present study provides evidence that host cell entry of SARSCoV-2 depends on the SARS-CoV receptor ACE2 and can be blocked by a clinically proven inhibitor of the cellular serine protease TMPRSS2, which is employed by SARS-CoV-2 for S protein priming.",
            "It suggests that antibody responses raised against SARS-CoV could at least partially protect against SARSCoV-2 infection.",
            "The authors' results reveal important commonalities between SARS-CoV-2 and SARS-CoV infection and identify a potential target for antiviral intervention"
        ]
    },
    "reference_links": [
        {
            "id": "Berger_2011_a",
            "alt_id": "1",
            "entry": "Berger Rentsch, M., and Zimmer, G. (2011). A vesicular stomatitis virus replicon-based bioassay for the rapid and sensitive determination of multi-species type I interferon. PLoS ONE 6, e25858.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Berger%20Rentsch%2C%20M.%20Zimmer%2C%20G.%20A%20vesicular%20stomatitis%20virus%20replicon-based%20bioassay%20for%20the%20rapid%20and%20sensitive%20determination%20of%20multi-species%20type%20I%20interferon%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Berger%20Rentsch%2C%20M.%20Zimmer%2C%20G.%20A%20vesicular%20stomatitis%20virus%20replicon-based%20bioassay%20for%20the%20rapid%20and%20sensitive%20determination%20of%20multi-species%20type%20I%20interferon%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Berger%20Rentsch%2C%20M.%20Zimmer%2C%20G.%20A%20vesicular%20stomatitis%20virus%20replicon-based%20bioassay%20for%20the%20rapid%20and%20sensitive%20determination%20of%20multi-species%20type%20I%20interferon%202011"
        },
        {
            "id": "Bertram_et+al_2010_a",
            "alt_id": "2",
            "entry": "Bertram, S., Glowacka, I., Blazejewska, P., Soilleux, E., Allen, P., Danisch, S., Steffen, I., Choi, S.Y., Park, Y., Schneider, H., et al. (2010). TMPRSS2 and TMPRSS4 facilitate trypsin-independent spread of influenza virus in Caco-2 cells. J. Virol. 84, 10016–10025.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bertram%2C%20S.%20Glowacka%2C%20I.%20Blazejewska%2C%20P.%20Soilleux%2C%20E.%20TMPRSS2%20and%20TMPRSS4%20facilitate%20trypsin-independent%20spread%20of%20influenza%20virus%20in%20Caco-2%20cells%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bertram%2C%20S.%20Glowacka%2C%20I.%20Blazejewska%2C%20P.%20Soilleux%2C%20E.%20TMPRSS2%20and%20TMPRSS4%20facilitate%20trypsin-independent%20spread%20of%20influenza%20virus%20in%20Caco-2%20cells%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bertram%2C%20S.%20Glowacka%2C%20I.%20Blazejewska%2C%20P.%20Soilleux%2C%20E.%20TMPRSS2%20and%20TMPRSS4%20facilitate%20trypsin-independent%20spread%20of%20influenza%20virus%20in%20Caco-2%20cells%202010"
        },
        {
            "id": "Bertram_et+al_2012_a",
            "alt_id": "3",
            "entry": "Bertram, S., Heurich, A., Lavender, H., Gierer, S., Danisch, S., Perin, P., Lucas, J.M., Nelson, P.S., Pohlmann, S., and Soilleux, E.J. (2012). Influenza and SARS-coronavirus activating proteases TMPRSS2 and HAT are expressed at multiple sites in human respiratory and gastrointestinal tracts. PLoS ONE 7, e35876.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bertram%2C%20S.%20Heurich%2C%20A.%20Lavender%2C%20H.%20Gierer%2C%20S.%20Influenza%20and%20SARS-coronavirus%20activating%20proteases%20TMPRSS2%20and%20HAT%20are%20expressed%20at%20multiple%20sites%20in%20human%20respiratory%20and%20gastrointestinal%20tracts%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bertram%2C%20S.%20Heurich%2C%20A.%20Lavender%2C%20H.%20Gierer%2C%20S.%20Influenza%20and%20SARS-coronavirus%20activating%20proteases%20TMPRSS2%20and%20HAT%20are%20expressed%20at%20multiple%20sites%20in%20human%20respiratory%20and%20gastrointestinal%20tracts%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bertram%2C%20S.%20Heurich%2C%20A.%20Lavender%2C%20H.%20Gierer%2C%20S.%20Influenza%20and%20SARS-coronavirus%20activating%20proteases%20TMPRSS2%20and%20HAT%20are%20expressed%20at%20multiple%20sites%20in%20human%20respiratory%20and%20gastrointestinal%20tracts%202012"
        },
        {
            "id": "Bossart_et+al_2002_a",
            "alt_id": "4",
            "entry": "Bossart, K.N., Wang, L.F., Flora, M.N., Chua, K.B., Lam, S.K., Eaton, B.T., and Broder, C.C. (2002). Membrane fusion tropism and heterotypic functional activities of the Nipah virus and Hendra virus envelope glycoproteins. J. Virol. 76, 11186–11198.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bossart%2C%20K.N.%20Wang%2C%20L.F.%20Flora%2C%20M.N.%20Chua%2C%20K.B.%20Membrane%20fusion%20tropism%20and%20heterotypic%20functional%20activities%20of%20the%20Nipah%20virus%20and%20Hendra%20virus%20envelope%20glycoproteins%202002",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bossart%2C%20K.N.%20Wang%2C%20L.F.%20Flora%2C%20M.N.%20Chua%2C%20K.B.%20Membrane%20fusion%20tropism%20and%20heterotypic%20functional%20activities%20of%20the%20Nipah%20virus%20and%20Hendra%20virus%20envelope%20glycoproteins%202002",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bossart%2C%20K.N.%20Wang%2C%20L.F.%20Flora%2C%20M.N.%20Chua%2C%20K.B.%20Membrane%20fusion%20tropism%20and%20heterotypic%20functional%20activities%20of%20the%20Nipah%20virus%20and%20Hendra%20virus%20envelope%20glycoproteins%202002"
        },
        {
            "id": "Brinkmann_et+al_2017_a",
            "alt_id": "5",
            "entry": "Brinkmann, C., Hoffmann, M., Lubke, A., Nehlmeier, I., Kramer-Kuhl, A., Winkler, M., and Pohlmann, S. (2017). The glycoprotein of vesicular stomatitis virus promotes release of virus-like particles from tetherin-positive cells. PLoS ONE 12, e0189073.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Brinkmann%2C%20C.%20Hoffmann%2C%20M.%20Lubke%2C%20A.%20Nehlmeier%2C%20I.%20The%20glycoprotein%20of%20vesicular%20stomatitis%20virus%20promotes%20release%20of%20virus-like%20particles%20from%20tetherin-positive%20cells%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Brinkmann%2C%20C.%20Hoffmann%2C%20M.%20Lubke%2C%20A.%20Nehlmeier%2C%20I.%20The%20glycoprotein%20of%20vesicular%20stomatitis%20virus%20promotes%20release%20of%20virus-like%20particles%20from%20tetherin-positive%20cells%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Brinkmann%2C%20C.%20Hoffmann%2C%20M.%20Lubke%2C%20A.%20Nehlmeier%2C%20I.%20The%20glycoprotein%20of%20vesicular%20stomatitis%20virus%20promotes%20release%20of%20virus-like%20particles%20from%20tetherin-positive%20cells%202017"
        },
        {
            "id": "Buchholz_et+al_2013_a",
            "alt_id": "6",
            "entry": "Buchholz, U., Muller, M.A., Nitsche, A., Sanewski, A., Wevering, N., BauerBalci, T., Bonin, F., Drosten, C., Schweiger, B., Wolff, T., et al. (2013). Contact investigation of a case of human novel coronavirus infection treated in a German hospital, October-November 2012. Euro Surveill. 18, 20406.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Buchholz%20U%20Muller%20MA%20Nitsche%20A%20Sanewski%20A%20Wevering%20N%20BauerBalci%20T%20Bonin%20F%20Drosten%20C%20Schweiger%20B%20Wolff%20T%20et%20al%202013%20Contact%20investigation%20of%20a%20case%20of%20human%20novel%20coronavirus%20infection%20treated%20in%20a%20German%20hospital%20OctoberNovember%202012%20Euro%20Surveill%2018%2020406",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Buchholz%20U%20Muller%20MA%20Nitsche%20A%20Sanewski%20A%20Wevering%20N%20BauerBalci%20T%20Bonin%20F%20Drosten%20C%20Schweiger%20B%20Wolff%20T%20et%20al%202013%20Contact%20investigation%20of%20a%20case%20of%20human%20novel%20coronavirus%20infection%20treated%20in%20a%20German%20hospital%20OctoberNovember%202012%20Euro%20Surveill%2018%2020406",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Buchholz%20U%20Muller%20MA%20Nitsche%20A%20Sanewski%20A%20Wevering%20N%20BauerBalci%20T%20Bonin%20F%20Drosten%20C%20Schweiger%20B%20Wolff%20T%20et%20al%202013%20Contact%20investigation%20of%20a%20case%20of%20human%20novel%20coronavirus%20infection%20treated%20in%20a%20German%20hospital%20OctoberNovember%202012%20Euro%20Surveill%2018%2020406"
        },
        {
            "id": "Chan_et+al_2020_a",
            "alt_id": "7",
            "entry": "Chan, J.F., Yuan, S., Kok, K.H., To, K.K., Chu, H., Yang, J., Xing, F., Liu, J., Yip, C.C., Poon, R.W., et al. (2020). A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 395, 514–523.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JF%20Yuan%20S%20Kok%20KH%20To%20KK%20Chu%20H%20Yang%20J%20Xing%20F%20Liu%20J%20Yip%20CC%20Poon%20RW%20et%20al%202020%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20395%20514523",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20To%20KK%20Chu%20H%20Yang%20J%20Xing%20F%20Liu%20J%20Yip%20CC%20Poon%20RW%20et%20al%202020%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20395%20514523",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20To%20KK%20Chu%20H%20Yang%20J%20Xing%20F%20Liu%20J%20Yip%20CC%20Poon%20RW%20et%20al%202020%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20395%20514523"
        },
        {
            "id": "Corman_et+al_2019_a",
            "alt_id": "8",
            "entry": "Corman, V.M., Lienau, J., and Witzenrath, M. (2019). [Coronaviruses as the cause of respiratory infections]. Internist (Berl.) 60, 1136–1145.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Corman%20VM%20Lienau%20J%20and%20Witzenrath%20M%202019%20Coronaviruses%20as%20the%20cause%20of%20respiratory%20infections%20Internist%20Berl%2060%2011361145",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Corman%20VM%20Lienau%20J%20and%20Witzenrath%20M%202019%20Coronaviruses%20as%20the%20cause%20of%20respiratory%20infections%20Internist%20Berl%2060%2011361145",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Corman%20VM%20Lienau%20J%20and%20Witzenrath%20M%202019%20Coronaviruses%20as%20the%20cause%20of%20respiratory%20infections%20Internist%20Berl%2060%2011361145"
        },
        {
            "id": "Corman_et+al_2020_a",
            "alt_id": "9",
            "entry": "Corman, V.M., Landt, O., Kaiser, M., Molenkamp, R., Meijer, A., Chu, D.K., Bleicker, T., Brunink, S., Schneider, J., Schmidt, M.L., et al. (2020). Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill. 25 https://doi.org/10.2807/1560-7917.ES.2020.25.3.2000045.",
            "crossref": "https://dx.doi.org/10.2807/1560-7917.ES.2020.25.3.2000045",
            "scite": "https://scite.ai/reports/10.2807/1560-7917.ES.2020.25.3.2000045",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.2807/1560-7917.ES.2020.25.3.2000045"
        },
        {
            "id": "de_Wit_et+al_2016_a",
            "alt_id": "10",
            "entry": "de Wit, E., van Doremalen, N., Falzarano, D., and Munster, V.J. (2016). SARS and MERS: recent insights into emerging coronaviruses. Nat. Rev. Microbiol. 14, 523–534.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=de%20Wit%2C%20E.%20van%20Doremalen%2C%20N.%20Falzarano%2C%20D.%20Munster%2C%20V.J.%20SARS%20and%20MERS%3A%20recent%20insights%20into%20emerging%20coronaviruses%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=de%20Wit%2C%20E.%20van%20Doremalen%2C%20N.%20Falzarano%2C%20D.%20Munster%2C%20V.J.%20SARS%20and%20MERS%3A%20recent%20insights%20into%20emerging%20coronaviruses%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=de%20Wit%2C%20E.%20van%20Doremalen%2C%20N.%20Falzarano%2C%20D.%20Munster%2C%20V.J.%20SARS%20and%20MERS%3A%20recent%20insights%20into%20emerging%20coronaviruses%202016"
        },
        {
            "id": "Ding_et+al_2004_a",
            "alt_id": "11",
            "entry": "Ding, Y., He, L., Zhang, Q., Huang, Z., Che, X., Hou, J., Wang, H., Shen, H., Qiu, L., Li, Z., et al. (2004). Organ distribution of severe acute respiratory syndrome (SARS) associated coronavirus (SARS-CoV) in SARS patients: implications for pathogenesis and virus transmission pathways. J. Pathol. 203, 622–630.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ding%2C%20Y.%20He%2C%20L.%20Zhang%2C%20Q.%20Huang%2C%20Z.%20Organ%20distribution%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20associated%20coronavirus%20%28SARS-CoV%29%20in%20SARS%20patients%3A%20implications%20for%20pathogenesis%20and%20virus%20transmission%20pathways%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ding%2C%20Y.%20He%2C%20L.%20Zhang%2C%20Q.%20Huang%2C%20Z.%20Organ%20distribution%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20associated%20coronavirus%20%28SARS-CoV%29%20in%20SARS%20patients%3A%20implications%20for%20pathogenesis%20and%20virus%20transmission%20pathways%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ding%2C%20Y.%20He%2C%20L.%20Zhang%2C%20Q.%20Huang%2C%20Z.%20Organ%20distribution%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20associated%20coronavirus%20%28SARS-CoV%29%20in%20SARS%20patients%3A%20implications%20for%20pathogenesis%20and%20virus%20transmission%20pathways%202004"
        },
        {
            "id": "Fehr_et+al_2017_a",
            "alt_id": "12",
            "entry": "Fehr, A.R., Channappanavar, R., and Perlman, S. (2017). Middle East Respiratory Syndrome: Emergence of a Pathogenic Human Coronavirus. Annu. Rev. Med. 68, 387–399.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fehr%2C%20A.R.%20Channappanavar%2C%20R.%20Perlman%2C%20S.%20Middle%20East%20Respiratory%20Syndrome%3A%20Emergence%20of%20a%20Pathogenic%20Human%20Coronavirus%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fehr%2C%20A.R.%20Channappanavar%2C%20R.%20Perlman%2C%20S.%20Middle%20East%20Respiratory%20Syndrome%3A%20Emergence%20of%20a%20Pathogenic%20Human%20Coronavirus%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fehr%2C%20A.R.%20Channappanavar%2C%20R.%20Perlman%2C%20S.%20Middle%20East%20Respiratory%20Syndrome%3A%20Emergence%20of%20a%20Pathogenic%20Human%20Coronavirus%202017"
        },
        {
            "id": "Ge_et+al_2013_a",
            "alt_id": "13",
            "entry": "Ge, X.Y., Li, J.L., Yang, X.L., Chmura, A.A., Zhu, G., Epstein, J.H., Mazet, J.K., Hu, B., Zhang, W., Peng, C., et al. (2013). Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor. Nature 503, 535–538.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ge%2C%20X.Y.%20Li%2C%20J.L.%20Yang%2C%20X.L.%20Chmura%2C%20A.A.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ge%2C%20X.Y.%20Li%2C%20J.L.%20Yang%2C%20X.L.%20Chmura%2C%20A.A.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ge%2C%20X.Y.%20Li%2C%20J.L.%20Yang%2C%20X.L.%20Chmura%2C%20A.A.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013"
        },
        {
            "id": "Gierer_et+al_2013_a",
            "alt_id": "14",
            "entry": "Gierer, S., Bertram, S., Kaup, F., Wrensch, F., Heurich, A., Kramer-Kuhl, A., Welsch, K., Winkler, M., Meyer, B., Drosten, C., et al. (2013). The spike protein of the emerging betacoronavirus EMC uses a novel coronavirus receptor for entry, can be activated by TMPRSS2, and is targeted by neutralizing antibodies. J. Virol. 87, 5502–5511.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gierer%2C%20S.%20Bertram%2C%20S.%20Kaup%2C%20F.%20Wrensch%2C%20F.%20The%20spike%20protein%20of%20the%20emerging%20betacoronavirus%20EMC%20uses%20a%20novel%20coronavirus%20receptor%20for%20entry%2C%20can%20be%20activated%20by%20TMPRSS2%2C%20and%20is%20targeted%20by%20neutralizing%20antibodies%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Gierer%2C%20S.%20Bertram%2C%20S.%20Kaup%2C%20F.%20Wrensch%2C%20F.%20The%20spike%20protein%20of%20the%20emerging%20betacoronavirus%20EMC%20uses%20a%20novel%20coronavirus%20receptor%20for%20entry%2C%20can%20be%20activated%20by%20TMPRSS2%2C%20and%20is%20targeted%20by%20neutralizing%20antibodies%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Gierer%2C%20S.%20Bertram%2C%20S.%20Kaup%2C%20F.%20Wrensch%2C%20F.%20The%20spike%20protein%20of%20the%20emerging%20betacoronavirus%20EMC%20uses%20a%20novel%20coronavirus%20receptor%20for%20entry%2C%20can%20be%20activated%20by%20TMPRSS2%2C%20and%20is%20targeted%20by%20neutralizing%20antibodies%202013"
        },
        {
            "id": "Glowacka_et+al_2011_a",
            "alt_id": "15",
            "entry": "Glowacka, I., Bertram, S., Muller, M.A., Allen, P., Soilleux, E., Pfefferle, S., Steffen, I., Tsegaye, T.S., He, Y., Gnirss, K., et al. (2011). Evidence that TMPRSS2 activates the severe acute respiratory syndrome coronavirus spike protein for membrane fusion and reduces viral control by the humoral immune response. J. Virol. 85, 4122–4134.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Glowacka%2C%20I.%20Bertram%2C%20S.%20Muller%2C%20M.A.%20Allen%2C%20P.%20Evidence%20that%20TMPRSS2%20activates%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20for%20membrane%20fusion%20and%20reduces%20viral%20control%20by%20the%20humoral%20immune%20response%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Glowacka%2C%20I.%20Bertram%2C%20S.%20Muller%2C%20M.A.%20Allen%2C%20P.%20Evidence%20that%20TMPRSS2%20activates%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20for%20membrane%20fusion%20and%20reduces%20viral%20control%20by%20the%20humoral%20immune%20response%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Glowacka%2C%20I.%20Bertram%2C%20S.%20Muller%2C%20M.A.%20Allen%2C%20P.%20Evidence%20that%20TMPRSS2%20activates%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20for%20membrane%20fusion%20and%20reduces%20viral%20control%20by%20the%20humoral%20immune%20response%202011"
        },
        {
            "id": "Gu_et+al_2005_a",
            "alt_id": "16",
            "entry": "Gu, J., Gong, E., Zhang, B., Zheng, J., Gao, Z., Zhong, Y., Zou, W., Zhan, J., Wang, S., Xie, Z., et al. (2005). Multiple organ infection and the pathogenesis of SARS. J. Exp. Med. 202, 415–424.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gu%2C%20J.%20Gong%2C%20E.%20Zhang%2C%20B.%20Zheng%2C%20J.%20Multiple%20organ%20infection%20and%20the%20pathogenesis%20of%20SARS%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Gu%2C%20J.%20Gong%2C%20E.%20Zhang%2C%20B.%20Zheng%2C%20J.%20Multiple%20organ%20infection%20and%20the%20pathogenesis%20of%20SARS%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Gu%2C%20J.%20Gong%2C%20E.%20Zhang%2C%20B.%20Zheng%2C%20J.%20Multiple%20organ%20infection%20and%20the%20pathogenesis%20of%20SARS%202005"
        },
        {
            "id": "Guan_et+al_2003_a",
            "alt_id": "17",
            "entry": "Guan, Y., Zheng, B.J., He, Y.Q., Liu, X.L., Zhuang, Z.X., Cheung, C.L., Luo, S.W., Li, P.H., Zhang, L.J., Guan, Y.J., et al. (2003). Isolation and characterization of viruses related to the SARS coronavirus from animals in southern China. Science 302, 276–278.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guan%2C%20Y.%20Zheng%2C%20B.J.%20He%2C%20Y.Q.%20Liu%2C%20X.L.%20Isolation%20and%20characterization%20of%20viruses%20related%20to%20the%20SARS%20coronavirus%20from%20animals%20in%20southern%20China%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guan%2C%20Y.%20Zheng%2C%20B.J.%20He%2C%20Y.Q.%20Liu%2C%20X.L.%20Isolation%20and%20characterization%20of%20viruses%20related%20to%20the%20SARS%20coronavirus%20from%20animals%20in%20southern%20China%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guan%2C%20Y.%20Zheng%2C%20B.J.%20He%2C%20Y.Q.%20Liu%2C%20X.L.%20Isolation%20and%20characterization%20of%20viruses%20related%20to%20the%20SARS%20coronavirus%20from%20animals%20in%20southern%20China%202003"
        },
        {
            "id": "Haga_et+al_2008_a",
            "alt_id": "18",
            "entry": "Haga, S., Yamamoto, N., Nakai-Murakami, C., Osawa, Y., Tokunaga, K., Sata, T., Yamamoto, N., Sasazuki, T., and Ishizaka, Y. (2008). Modulation of TNFalpha-converting enzyme by the spike protein of SARS-CoV and ACE2 induces TNF-alpha production and facilitates viral entry. Proc. Natl. Acad. Sci. USA 105, 7809–7814.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Haga%2C%20S.%20Yamamoto%2C%20N.%20Nakai-Murakami%2C%20C.%20Osawa%2C%20Y.%20Modulation%20of%20TNFalpha-converting%20enzyme%20by%20the%20spike%20protein%20of%20SARS-CoV%20and%20ACE2%20induces%20TNF-alpha%20production%20and%20facilitates%20viral%20entry%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Haga%2C%20S.%20Yamamoto%2C%20N.%20Nakai-Murakami%2C%20C.%20Osawa%2C%20Y.%20Modulation%20of%20TNFalpha-converting%20enzyme%20by%20the%20spike%20protein%20of%20SARS-CoV%20and%20ACE2%20induces%20TNF-alpha%20production%20and%20facilitates%20viral%20entry%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Haga%2C%20S.%20Yamamoto%2C%20N.%20Nakai-Murakami%2C%20C.%20Osawa%2C%20Y.%20Modulation%20of%20TNFalpha-converting%20enzyme%20by%20the%20spike%20protein%20of%20SARS-CoV%20and%20ACE2%20induces%20TNF-alpha%20production%20and%20facilitates%20viral%20entry%202008"
        },
        {
            "id": "Hamming_et+al_2004_a",
            "alt_id": "19",
            "entry": "Hamming, I., Timens, W., Bulthuis, M.L., Lely, A.T., Navis, G., and van Goor, H. (2004). Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis. J. Pathol. 203, 631–637.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hamming%2C%20I.%20Timens%2C%20W.%20Bulthuis%2C%20M.L.%20Lely%2C%20A.T.%20Tissue%20distribution%20of%20ACE2%20protein%2C%20the%20functional%20receptor%20for%20SARS%20coronavirus.%20A%20first%20step%20in%20understanding%20SARS%20pathogenesis%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hamming%2C%20I.%20Timens%2C%20W.%20Bulthuis%2C%20M.L.%20Lely%2C%20A.T.%20Tissue%20distribution%20of%20ACE2%20protein%2C%20the%20functional%20receptor%20for%20SARS%20coronavirus.%20A%20first%20step%20in%20understanding%20SARS%20pathogenesis%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hamming%2C%20I.%20Timens%2C%20W.%20Bulthuis%2C%20M.L.%20Lely%2C%20A.T.%20Tissue%20distribution%20of%20ACE2%20protein%2C%20the%20functional%20receptor%20for%20SARS%20coronavirus.%20A%20first%20step%20in%20understanding%20SARS%20pathogenesis%202004"
        },
        {
            "id": "He_et+al_2006_a",
            "alt_id": "20",
            "entry": "He, Y., Li, J., Heck, S., Lustigman, S., and Jiang, S. (2006). Antigenic and immunogenic characterization of recombinant baculovirus-expressed severe acute respiratory syndrome coronavirus spike protein: implication for vaccine design. J. Virol. 80, 5757–5767.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=He%2C%20Y.%20Li%2C%20J.%20Heck%2C%20S.%20Lustigman%2C%20S.%20Antigenic%20and%20immunogenic%20characterization%20of%20recombinant%20baculovirus-expressed%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%3A%20implication%20for%20vaccine%20design%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=He%2C%20Y.%20Li%2C%20J.%20Heck%2C%20S.%20Lustigman%2C%20S.%20Antigenic%20and%20immunogenic%20characterization%20of%20recombinant%20baculovirus-expressed%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%3A%20implication%20for%20vaccine%20design%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=He%2C%20Y.%20Li%2C%20J.%20Heck%2C%20S.%20Lustigman%2C%20S.%20Antigenic%20and%20immunogenic%20characterization%20of%20recombinant%20baculovirus-expressed%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%3A%20implication%20for%20vaccine%20design%202006"
        },
        {
            "id": "Hoffmann_et+al_2013_a",
            "alt_id": "21",
            "entry": "Hoffmann, M., Muller, M.A., Drexler, J.F., Glende, J., Erdt, M., Gutzkow, T., Losemann, C., Binger, T., Deng, H., Schwegmann-Weßels, C., et al. (2013). Differential sensitivity of bat cells to infection by enveloped RNA viruses: coronaviruses, paramyxoviruses, filoviruses, and influenza viruses. PLoS ONE 8, e72942.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hoffmann%2C%20M.%20Muller%2C%20M.A.%20Drexler%2C%20J.F.%20Glende%2C%20J.%20Differential%20sensitivity%20of%20bat%20cells%20to%20infection%20by%20enveloped%20RNA%20viruses%3A%20coronaviruses%2C%20paramyxoviruses%2C%20filoviruses%2C%20and%20influenza%20viruses%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hoffmann%2C%20M.%20Muller%2C%20M.A.%20Drexler%2C%20J.F.%20Glende%2C%20J.%20Differential%20sensitivity%20of%20bat%20cells%20to%20infection%20by%20enveloped%20RNA%20viruses%3A%20coronaviruses%2C%20paramyxoviruses%2C%20filoviruses%2C%20and%20influenza%20viruses%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hoffmann%2C%20M.%20Muller%2C%20M.A.%20Drexler%2C%20J.F.%20Glende%2C%20J.%20Differential%20sensitivity%20of%20bat%20cells%20to%20infection%20by%20enveloped%20RNA%20viruses%3A%20coronaviruses%2C%20paramyxoviruses%2C%20filoviruses%2C%20and%20influenza%20viruses%202013"
        },
        {
            "id": "Hofmann_et+al_2004_a",
            "alt_id": "22",
            "entry": "Hofmann, H., Geier, M., Marzi, A., Krumbiegel, M., Peipp, M., Fey, G.H., Gramberg, T., and Pohlmann, S. (2004a). Susceptibility to SARS coronavirus S protein-driven infection correlates with expression of angiotensin converting enzyme 2 and infection can be blocked by soluble receptor. Biochem. Biophys. Res. Commun. 319, 1216–1221.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hofmann%2C%20H.%20Geier%2C%20M.%20Marzi%2C%20A.%20Krumbiegel%2C%20M.%20Susceptibility%20to%20SARS%20coronavirus%20S%20protein-driven%20infection%20correlates%20with%20expression%20of%20angiotensin%20converting%20enzyme%202%20and%20infection%20can%20be%20blocked%20by%20soluble%20receptor%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hofmann%2C%20H.%20Geier%2C%20M.%20Marzi%2C%20A.%20Krumbiegel%2C%20M.%20Susceptibility%20to%20SARS%20coronavirus%20S%20protein-driven%20infection%20correlates%20with%20expression%20of%20angiotensin%20converting%20enzyme%202%20and%20infection%20can%20be%20blocked%20by%20soluble%20receptor%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hofmann%2C%20H.%20Geier%2C%20M.%20Marzi%2C%20A.%20Krumbiegel%2C%20M.%20Susceptibility%20to%20SARS%20coronavirus%20S%20protein-driven%20infection%20correlates%20with%20expression%20of%20angiotensin%20converting%20enzyme%202%20and%20infection%20can%20be%20blocked%20by%20soluble%20receptor%202004"
        },
        {
            "id": "Hofmann_et+al_2004_b",
            "alt_id": "23",
            "entry": "Hofmann, H., Hattermann, K., Marzi, A., Gramberg, T., Geier, M., Krumbiegel, M., Kuate, S., Uberla, K., Niedrig, M., and Pohlmann, S. (2004b). S protein of severe acute respiratory syndrome-associated coronavirus mediates entry into hepatoma cell lines and is targeted by neutralizing antibodies in infected patients. J. Virol. 78, 6134–6142.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hofmann%2C%20H.%20Hattermann%2C%20K.%20Marzi%2C%20A.%20Gramberg%2C%20T.%20S%20protein%20of%20severe%20acute%20respiratory%20syndrome-associated%20coronavirus%20mediates%20entry%20into%20hepatoma%20cell%20lines%20and%20is%20targeted%20by%20neutralizing%20antibodies%20in%20infected%20patients%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hofmann%2C%20H.%20Hattermann%2C%20K.%20Marzi%2C%20A.%20Gramberg%2C%20T.%20S%20protein%20of%20severe%20acute%20respiratory%20syndrome-associated%20coronavirus%20mediates%20entry%20into%20hepatoma%20cell%20lines%20and%20is%20targeted%20by%20neutralizing%20antibodies%20in%20infected%20patients%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hofmann%2C%20H.%20Hattermann%2C%20K.%20Marzi%2C%20A.%20Gramberg%2C%20T.%20S%20protein%20of%20severe%20acute%20respiratory%20syndrome-associated%20coronavirus%20mediates%20entry%20into%20hepatoma%20cell%20lines%20and%20is%20targeted%20by%20neutralizing%20antibodies%20in%20infected%20patients%202004"
        },
        {
            "id": "Hofmann_et+al_2005_a",
            "alt_id": "24",
            "entry": "Hofmann, H., Pyrc, K., van der Hoek, L., Geier, M., Berkhout, B., and Pohlmann, S. (2005). Human coronavirus NL63 employs the severe acute respiratory syndrome coronavirus receptor for cellular entry. Proc. Natl. Acad. Sci. USA 102, 7988–7993.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hofmann%2C%20H.%20Pyrc%2C%20K.%20van%20der%20Hoek%2C%20L.%20Geier%2C%20M.%20Human%20coronavirus%20NL63%20employs%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20receptor%20for%20cellular%20entry%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hofmann%2C%20H.%20Pyrc%2C%20K.%20van%20der%20Hoek%2C%20L.%20Geier%2C%20M.%20Human%20coronavirus%20NL63%20employs%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20receptor%20for%20cellular%20entry%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hofmann%2C%20H.%20Pyrc%2C%20K.%20van%20der%20Hoek%2C%20L.%20Geier%2C%20M.%20Human%20coronavirus%20NL63%20employs%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20receptor%20for%20cellular%20entry%202005"
        },
        {
            "id": "Huang_et+al_2020_a",
            "alt_id": "25",
            "entry": "Huang, C., Wang, Y., Li, X., Ren, L., Zhao, J., Hu, Y., Zhang, L., Fan, G., Xu, J., Gu, X., et al. (2020). Clinical features of patients infected with 2019 novel coronavirus in Wuhan (China: Lancet).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhang%20L%20Fan%20G%20Xu%20J%20Gu%20X%20et%20al%202020%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet"
        },
        {
            "id": "Imai_et+al_2005_a",
            "alt_id": "26",
            "entry": "Imai, Y., Kuba, K., Rao, S., Huan, Y., Guo, F., Guan, B., Yang, P., Sarao, R., Wada, T., Leong-Poi, H., et al. (2005). Angiotensin-converting enzyme 2 protects from severe acute lung failure. Nature 436, 112–116.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Imai%2C%20Y.%20Kuba%2C%20K.%20Rao%2C%20S.%20Huan%2C%20Y.%20Angiotensin-converting%20enzyme%202%20protects%20from%20severe%20acute%20lung%20failure%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Imai%2C%20Y.%20Kuba%2C%20K.%20Rao%2C%20S.%20Huan%2C%20Y.%20Angiotensin-converting%20enzyme%202%20protects%20from%20severe%20acute%20lung%20failure%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Imai%2C%20Y.%20Kuba%2C%20K.%20Rao%2C%20S.%20Huan%2C%20Y.%20Angiotensin-converting%20enzyme%202%20protects%20from%20severe%20acute%20lung%20failure%202005"
        },
        {
            "id": "Iwata-Yoshikawa_et+al_2019_a",
            "alt_id": "27",
            "entry": "Iwata-Yoshikawa, N., Okamura, T., Shimizu, Y., Hasegawa, H., Takeda, M., and Nagata, N. (2019). TMPRSS2 Contributes to Virus Spread and Immunopathology in the Airways of Murine Models after Coronavirus Infection. J. Virol. 93 https://doi.org/10.1128/JVI.01815-18.",
            "crossref": "https://dx.doi.org/10.1128/JVI.01815-18",
            "scite": "https://scite.ai/reports/10.1128/JVI.01815-18",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.01815-18"
        },
        {
            "id": "Kawase_et+al_2012_a",
            "alt_id": "28",
            "entry": "Kawase, M., Shirato, K., van der Hoek, L., Taguchi, F., and Matsuyama, S. (2012). Simultaneous treatment of human bronchial epithelial cells with serine and cysteine protease inhibitors prevents severe acute respiratory syndrome coronavirus entry. J. Virol. 86, 6537–6545.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kawase%2C%20M.%20Shirato%2C%20K.%20van%20der%20Hoek%2C%20L.%20Taguchi%2C%20F.%20Simultaneous%20treatment%20of%20human%20bronchial%20epithelial%20cells%20with%20serine%20and%20cysteine%20protease%20inhibitors%20prevents%20severe%20acute%20respiratory%20syndrome%20coronavirus%20entry%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kawase%2C%20M.%20Shirato%2C%20K.%20van%20der%20Hoek%2C%20L.%20Taguchi%2C%20F.%20Simultaneous%20treatment%20of%20human%20bronchial%20epithelial%20cells%20with%20serine%20and%20cysteine%20protease%20inhibitors%20prevents%20severe%20acute%20respiratory%20syndrome%20coronavirus%20entry%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kawase%2C%20M.%20Shirato%2C%20K.%20van%20der%20Hoek%2C%20L.%20Taguchi%2C%20F.%20Simultaneous%20treatment%20of%20human%20bronchial%20epithelial%20cells%20with%20serine%20and%20cysteine%20protease%20inhibitors%20prevents%20severe%20acute%20respiratory%20syndrome%20coronavirus%20entry%202012"
        },
        {
            "id": "Kim_et+al_2006_a",
            "alt_id": "29",
            "entry": "Kim, T.S., Heinlein, C., Hackman, R.C., and Nelson, P.S. (2006). Phenotypic analysis of mice lacking the Tmprss2-encoded protease. Mol. Cell. Biol. 26, 965–975.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kim%2C%20T.S.%20Heinlein%2C%20C.%20Hackman%2C%20R.C.%20Nelson%2C%20P.S.%20Phenotypic%20analysis%20of%20mice%20lacking%20the%20Tmprss2-encoded%20protease%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kim%2C%20T.S.%20Heinlein%2C%20C.%20Hackman%2C%20R.C.%20Nelson%2C%20P.S.%20Phenotypic%20analysis%20of%20mice%20lacking%20the%20Tmprss2-encoded%20protease%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kim%2C%20T.S.%20Heinlein%2C%20C.%20Hackman%2C%20R.C.%20Nelson%2C%20P.S.%20Phenotypic%20analysis%20of%20mice%20lacking%20the%20Tmprss2-encoded%20protease%202006"
        },
        {
            "id": "Kleine-Weber_et+al_2018_a",
            "alt_id": "30",
            "entry": "Kleine-Weber, H., Elzayat, M.T., Hoffmann, M., and Pohlmann, S. (2018). Functional analysis of potential cleavage sites in the MERS-coronavirus spike protein. Sci. Rep. 8, 16597.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kleine-Weber%2C%20H.%20Elzayat%2C%20M.T.%20Hoffmann%2C%20M.%20Pohlmann%2C%20S.%20Functional%20analysis%20of%20potential%20cleavage%20sites%20in%20the%20MERS-coronavirus%20spike%20protein%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kleine-Weber%2C%20H.%20Elzayat%2C%20M.T.%20Hoffmann%2C%20M.%20Pohlmann%2C%20S.%20Functional%20analysis%20of%20potential%20cleavage%20sites%20in%20the%20MERS-coronavirus%20spike%20protein%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kleine-Weber%2C%20H.%20Elzayat%2C%20M.T.%20Hoffmann%2C%20M.%20Pohlmann%2C%20S.%20Functional%20analysis%20of%20potential%20cleavage%20sites%20in%20the%20MERS-coronavirus%20spike%20protein%202018"
        },
        {
            "id": "Kleine-Weber_et+al_2019_a",
            "alt_id": "31",
            "entry": "Kleine-Weber, H., Elzayat, M.T., Wang, L., Graham, B.S., Muller, M.A., Drosten, C., Pohlmann, S., and Hoffmann, M. (2019). Mutations in the Spike Protein of Middle East Respiratory Syndrome Coronavirus Transmitted in Korea Increase Resistance to Antibody-Mediated Neutralization. J. Virol. 93 https://doi.org/10.1128/JVI.01381-18.",
            "crossref": "https://dx.doi.org/10.1128/JVI.01381-18",
            "scite": "https://scite.ai/reports/10.1128/JVI.01381-18",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.01381-18"
        },
        {
            "id": "Kuba_et+al_2005_a",
            "alt_id": "32",
            "entry": "Kuba, K., Imai, Y., Rao, S., Gao, H., Guo, F., Guan, B., Huan, Y., Yang, P., Zhang, Y., Deng, W., et al. (2005). A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus-induced lung injury. Nat. Med. 11, 875–879.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kuba%2C%20K.%20Imai%2C%20Y.%20Rao%2C%20S.%20Gao%2C%20H.%20A%20crucial%20role%20of%20angiotensin%20converting%20enzyme%202%20%28ACE2%29%20in%20SARS%20coronavirus-induced%20lung%20injury%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kuba%2C%20K.%20Imai%2C%20Y.%20Rao%2C%20S.%20Gao%2C%20H.%20A%20crucial%20role%20of%20angiotensin%20converting%20enzyme%202%20%28ACE2%29%20in%20SARS%20coronavirus-induced%20lung%20injury%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kuba%2C%20K.%20Imai%2C%20Y.%20Rao%2C%20S.%20Gao%2C%20H.%20A%20crucial%20role%20of%20angiotensin%20converting%20enzyme%202%20%28ACE2%29%20in%20SARS%20coronavirus-induced%20lung%20injury%202005"
        },
        {
            "id": "Kumar_et+al_2018_a",
            "alt_id": "33",
            "entry": "Kumar, S., Stecher, G., Li, M., Knyaz, C., and Tamura, K. (2018). MEGA X: Molecular Evolutionary Genetics Analysis across Computing Platforms. Mol Biol Evol 35, 1547–1549.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kumar%2C%20S.%20Stecher%2C%20G.%20Li%2C%20M.%20Knyaz%2C%20C.%20MEGA%20X%3A%20Molecular%20Evolutionary%20Genetics%20Analysis%20across%20Computing%20Platforms%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kumar%2C%20S.%20Stecher%2C%20G.%20Li%2C%20M.%20Knyaz%2C%20C.%20MEGA%20X%3A%20Molecular%20Evolutionary%20Genetics%20Analysis%20across%20Computing%20Platforms%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kumar%2C%20S.%20Stecher%2C%20G.%20Li%2C%20M.%20Knyaz%2C%20C.%20MEGA%20X%3A%20Molecular%20Evolutionary%20Genetics%20Analysis%20across%20Computing%20Platforms%202018"
        },
        {
            "id": "Lau_et+al_2005_a",
            "alt_id": "34",
            "entry": "Lau, S.K., Woo, P.C., Li, K.S., Huang, Y., Tsoi, H.W., Wong, B.H., Wong, S.S., Leung, S.Y., Chan, K.H., and Yuen, K.Y. (2005). Severe acute respiratory syndrome coronavirus-like virus in Chinese horseshoe bats. Proc. Natl. Acad. Sci. USA 102, 14040–14045.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lau%2C%20S.K.%20Woo%2C%20P.C.%20Li%2C%20K.S.%20Huang%2C%20Y.%20Severe%20acute%20respiratory%20syndrome%20coronavirus-like%20virus%20in%20Chinese%20horseshoe%20bats%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lau%2C%20S.K.%20Woo%2C%20P.C.%20Li%2C%20K.S.%20Huang%2C%20Y.%20Severe%20acute%20respiratory%20syndrome%20coronavirus-like%20virus%20in%20Chinese%20horseshoe%20bats%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lau%2C%20S.K.%20Woo%2C%20P.C.%20Li%2C%20K.S.%20Huang%2C%20Y.%20Severe%20acute%20respiratory%20syndrome%20coronavirus-like%20virus%20in%20Chinese%20horseshoe%20bats%202005"
        },
        {
            "id": "Li_et+al_2003_a",
            "alt_id": "35",
            "entry": "Li, W., Moore, M.J., Vasilieva, N., Sui, J., Wong, S.K., Berne, M.A., Somasundaran, M., Sullivan, J.L., Luzuriaga, K., Greenough, T.C., et al. (2003). Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus. Nature 426, 450–454.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20W.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Sui%2C%20J.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20W.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Sui%2C%20J.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20W.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Sui%2C%20J.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003"
        },
        {
            "id": "Li_et+al_2005_a",
            "alt_id": "36",
            "entry": "Li, F., Li, W., Farzan, M., and Harrison, S.C. (2005a). Structure of SARS coronavirus spike receptor-binding domain complexed with receptor. Science 309, 1864–1868.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20F.%20Li%2C%20W.%20Farzan%2C%20M.%20Harrison%2C%20S.C.%20Structure%20of%20SARS%20coronavirus%20spike%20receptor-binding%20domain%20complexed%20with%20receptor%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20F.%20Li%2C%20W.%20Farzan%2C%20M.%20Harrison%2C%20S.C.%20Structure%20of%20SARS%20coronavirus%20spike%20receptor-binding%20domain%20complexed%20with%20receptor%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20F.%20Li%2C%20W.%20Farzan%2C%20M.%20Harrison%2C%20S.C.%20Structure%20of%20SARS%20coronavirus%20spike%20receptor-binding%20domain%20complexed%20with%20receptor%202005"
        },
        {
            "id": "Li_et+al_2005_b",
            "alt_id": "37",
            "entry": "Li, W., Zhang, C., Sui, J., Kuhn, J.H., Moore, M.J., Luo, S., Wong, S.K., Huang, I.C., Xu, K., Vasilieva, N., et al. (2005b). Receptor and viral determinants of SARS-coronavirus adaptation to human ACE2. EMBO J. 24, 1634–1643.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20W.%20Zhang%2C%20C.%20Sui%2C%20J.%20Kuhn%2C%20J.H.%20Receptor%20and%20viral%20determinants%20of%20SARS-coronavirus%20adaptation%20to%20human%20ACE2%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20W.%20Zhang%2C%20C.%20Sui%2C%20J.%20Kuhn%2C%20J.H.%20Receptor%20and%20viral%20determinants%20of%20SARS-coronavirus%20adaptation%20to%20human%20ACE2%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20W.%20Zhang%2C%20C.%20Sui%2C%20J.%20Kuhn%2C%20J.H.%20Receptor%20and%20viral%20determinants%20of%20SARS-coronavirus%20adaptation%20to%20human%20ACE2%202005"
        },
        {
            "id": "Li_et+al_2017_a",
            "alt_id": "38",
            "entry": "Li, W., Hulswit, R.J.G., Widjaja, I., Raj, V.S., McBride, R., Peng, W., Widagdo, W., Tortorici, M.A., van Dieren, B., Lang, Y., et al. (2017). Identification of sialic acid-binding function for the Middle East respiratory syndrome coronavirus spike glycoprotein. Proc. Natl. Acad. Sci. USA 114, E8508–E8517.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20W.%20Hulswit%2C%20R.J.G.%20Widjaja%2C%20I.%20Raj%2C%20V.S.%20Identification%20of%20sialic%20acid-binding%20function%20for%20the%20Middle%20East%20respiratory%20syndrome%20coronavirus%20spike%20glycoprotein%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20W.%20Hulswit%2C%20R.J.G.%20Widjaja%2C%20I.%20Raj%2C%20V.S.%20Identification%20of%20sialic%20acid-binding%20function%20for%20the%20Middle%20East%20respiratory%20syndrome%20coronavirus%20spike%20glycoprotein%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20W.%20Hulswit%2C%20R.J.G.%20Widjaja%2C%20I.%20Raj%2C%20V.S.%20Identification%20of%20sialic%20acid-binding%20function%20for%20the%20Middle%20East%20respiratory%20syndrome%20coronavirus%20spike%20glycoprotein%202017"
        },
        {
            "id": "Lin_et+al_2007_a",
            "alt_id": "39",
            "entry": "Lin, J.T., Zhang, J.S., Su, N., Xu, J.G., Wang, N., Chen, J.T., Chen, X., Liu, Y.X., Gao, H., Jia, Y.P., et al. (2007). Safety and immunogenicity from a phase I trial of inactivated severe acute respiratory syndrome coronavirus vaccine. Antivir. Ther. (Lond.) 12, 1107–1113.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lin%2C%20J.T.%20Zhang%2C%20J.S.%20Su%2C%20N.%20Xu%2C%20J.G.%20Safety%20and%20immunogenicity%20from%20a%20phase%20I%20trial%20of%20inactivated%20severe%20acute%20respiratory%20syndrome%20coronavirus%20vaccine%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lin%2C%20J.T.%20Zhang%2C%20J.S.%20Su%2C%20N.%20Xu%2C%20J.G.%20Safety%20and%20immunogenicity%20from%20a%20phase%20I%20trial%20of%20inactivated%20severe%20acute%20respiratory%20syndrome%20coronavirus%20vaccine%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lin%2C%20J.T.%20Zhang%2C%20J.S.%20Su%2C%20N.%20Xu%2C%20J.G.%20Safety%20and%20immunogenicity%20from%20a%20phase%20I%20trial%20of%20inactivated%20severe%20acute%20respiratory%20syndrome%20coronavirus%20vaccine%202007"
        },
        {
            "id": "Liu_et+al_2006_a",
            "alt_id": "40",
            "entry": "Liu, W., Fontanet, A., Zhang, P.H., Zhan, L., Xin, Z.T., Baril, L., Tang, F., Lv, H., and Cao, W.C. (2006). Two-year prospective study of the humoral immune response of patients with severe acute respiratory syndrome. J. Infect. Dis. 193, 792–795.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20W.%20Fontanet%2C%20A.%20Zhang%2C%20P.H.%20Zhan%2C%20L.%20Two-year%20prospective%20study%20of%20the%20humoral%20immune%20response%20of%20patients%20with%20severe%20acute%20respiratory%20syndrome%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20W.%20Fontanet%2C%20A.%20Zhang%2C%20P.H.%20Zhan%2C%20L.%20Two-year%20prospective%20study%20of%20the%20humoral%20immune%20response%20of%20patients%20with%20severe%20acute%20respiratory%20syndrome%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20W.%20Fontanet%2C%20A.%20Zhang%2C%20P.H.%20Zhan%2C%20L.%20Two-year%20prospective%20study%20of%20the%20humoral%20immune%20response%20of%20patients%20with%20severe%20acute%20respiratory%20syndrome%202006"
        },
        {
            "id": "Matsuyama_et+al_2010_a",
            "alt_id": "41",
            "entry": "Matsuyama, S., Nagata, N., Shirato, K., Kawase, M., Takeda, M., and Taguchi, F. (2010). Efficient activation of the severe acute respiratory syndrome coronavirus spike protein by the transmembrane protease TMPRSS2. J. Virol. 84, 12658–12664.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Matsuyama%2C%20S.%20Nagata%2C%20N.%20Shirato%2C%20K.%20Kawase%2C%20M.%20Efficient%20activation%20of%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20by%20the%20transmembrane%20protease%20TMPRSS2%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Matsuyama%2C%20S.%20Nagata%2C%20N.%20Shirato%2C%20K.%20Kawase%2C%20M.%20Efficient%20activation%20of%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20by%20the%20transmembrane%20protease%20TMPRSS2%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Matsuyama%2C%20S.%20Nagata%2C%20N.%20Shirato%2C%20K.%20Kawase%2C%20M.%20Efficient%20activation%20of%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20by%20the%20transmembrane%20protease%20TMPRSS2%202010"
        },
        {
            "id": "Menachery_et+al_2020_a",
            "alt_id": "42",
            "entry": "Menachery, V.D., Dinnon, K.H., III, Yount, B.L., Jr., McAnarney, E.T., Gralinski, L.E., Hale, A., Graham, R.L., Scobey, T., Anthony, S.J., Wang, L., et al. (2020). Trypsin treatment unlocks barrier for zoonotic bat coronaviruses infection. J. Virol. 94 https://doi.org/10.1128/JVI.01774-19.",
            "crossref": "https://dx.doi.org/10.1128/JVI.01774-19",
            "scite": "https://scite.ai/reports/10.1128/JVI.01774-19",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.01774-19"
        },
        {
            "id": "Munster_et+al_2020_a",
            "alt_id": "43",
            "entry": "Munster, V.J., Koopmans, M., van Doremalen, N., van Riel, D., and de Wit, E. (2020). A Novel Coronavirus Emerging in China - Key Questions for Impact Assessment. N. Engl. J. Med. 382, 692–694.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Munster%2C%20V.J.%20Koopmans%2C%20M.%20van%20Doremalen%2C%20N.%20van%20Riel%2C%20D.%20A%20Novel%20Coronavirus%20Emerging%20in%20China%20-%20Key%20Questions%20for%20Impact%20Assessment%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Munster%2C%20V.J.%20Koopmans%2C%20M.%20van%20Doremalen%2C%20N.%20van%20Riel%2C%20D.%20A%20Novel%20Coronavirus%20Emerging%20in%20China%20-%20Key%20Questions%20for%20Impact%20Assessment%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Munster%2C%20V.J.%20Koopmans%2C%20M.%20van%20Doremalen%2C%20N.%20van%20Riel%2C%20D.%20A%20Novel%20Coronavirus%20Emerging%20in%20China%20-%20Key%20Questions%20for%20Impact%20Assessment%202020"
        },
        {
            "id": "Park_et+al_2016_a",
            "alt_id": "44",
            "entry": "Park, J.E., Li, K., Barlan, A., Fehr, A.R., Perlman, S., McCray, P.B., Jr., and Gallagher, T. (2016). Proteolytic processing of Middle East respiratory syndrome coronavirus spikes expands virus tropism. Proc. Natl. Acad. Sci. USA 113, 12262–12267.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Park%2C%20J.E.%20Li%2C%20K.%20Barlan%2C%20A.%20Fehr%2C%20A.R.%20Proteolytic%20processing%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%20spikes%20expands%20virus%20tropism%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Park%2C%20J.E.%20Li%2C%20K.%20Barlan%2C%20A.%20Fehr%2C%20A.R.%20Proteolytic%20processing%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%20spikes%20expands%20virus%20tropism%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Park%2C%20J.E.%20Li%2C%20K.%20Barlan%2C%20A.%20Fehr%2C%20A.R.%20Proteolytic%20processing%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%20spikes%20expands%20virus%20tropism%202016"
        },
        {
            "id": "Park_et+al_2019_a",
            "alt_id": "45",
            "entry": "Park, Y.J., Walls, A.C., Wang, Z., Sauer, M.M., Li, W., Tortorici, M.A., Bosch, B.J., DiMaio, F., and Veesler, D. (2019). Structures of MERS-CoV spike glycoprotein in complex with sialoside attachment receptors. Nat. Struct. Mol. Biol. 26, 1151–1157.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Park%2C%20Y.J.%20Walls%2C%20A.C.%20Wang%2C%20Z.%20Sauer%2C%20M.M.%20Structures%20of%20MERS-CoV%20spike%20glycoprotein%20in%20complex%20with%20sialoside%20attachment%20receptors%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Park%2C%20Y.J.%20Walls%2C%20A.C.%20Wang%2C%20Z.%20Sauer%2C%20M.M.%20Structures%20of%20MERS-CoV%20spike%20glycoprotein%20in%20complex%20with%20sialoside%20attachment%20receptors%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Park%2C%20Y.J.%20Walls%2C%20A.C.%20Wang%2C%20Z.%20Sauer%2C%20M.M.%20Structures%20of%20MERS-CoV%20spike%20glycoprotein%20in%20complex%20with%20sialoside%20attachment%20receptors%202019"
        },
        {
            "id": "Raj_et+al_2013_a",
            "alt_id": "46",
            "entry": "Raj, V.S., Mou, H., Smits, S.L., Dekkers, D.H., Muller, M.A., Dijkman, R., Muth, D., Demmers, J.A., Zaki, A., Fouchier, R.A., et al. (2013). Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC. Nature 495, 251–254.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Raj%2C%20V.S.%20Mou%2C%20H.%20Smits%2C%20S.L.%20Dekkers%2C%20D.H.%20Dipeptidyl%20peptidase%204%20is%20a%20functional%20receptor%20for%20the%20emerging%20human%20coronavirus-EMC%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Raj%2C%20V.S.%20Mou%2C%20H.%20Smits%2C%20S.L.%20Dekkers%2C%20D.H.%20Dipeptidyl%20peptidase%204%20is%20a%20functional%20receptor%20for%20the%20emerging%20human%20coronavirus-EMC%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Raj%2C%20V.S.%20Mou%2C%20H.%20Smits%2C%20S.L.%20Dekkers%2C%20D.H.%20Dipeptidyl%20peptidase%204%20is%20a%20functional%20receptor%20for%20the%20emerging%20human%20coronavirus-EMC%202013"
        },
        {
            "id": "Shieh_et+al_2005_a",
            "alt_id": "47",
            "entry": "Shieh, W.J., Hsiao, C.H., Paddock, C.D., Guarner, J., Goldsmith, C.S., Tatti, K., Packard, M., Mueller, L., Wu, M.Z., Rollin, P., et al. (2005). Immunohistochemical, in situ hybridization, and ultrastructural localization of SARS-associated coronavirus in lung of a fatal case of severe acute respiratory syndrome in Taiwan. Hum. Pathol. 36, 303–309.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shieh%2C%20W.J.%20Hsiao%2C%20C.H.%20Paddock%2C%20C.D.%20Guarner%2C%20J.%20Immunohistochemical%2C%20in%20situ%20hybridization%2C%20and%20ultrastructural%20localization%20of%20SARS-associated%20coronavirus%20in%20lung%20of%20a%20fatal%20case%20of%20severe%20acute%20respiratory%20syndrome%20in%20Taiwan%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shieh%2C%20W.J.%20Hsiao%2C%20C.H.%20Paddock%2C%20C.D.%20Guarner%2C%20J.%20Immunohistochemical%2C%20in%20situ%20hybridization%2C%20and%20ultrastructural%20localization%20of%20SARS-associated%20coronavirus%20in%20lung%20of%20a%20fatal%20case%20of%20severe%20acute%20respiratory%20syndrome%20in%20Taiwan%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shieh%2C%20W.J.%20Hsiao%2C%20C.H.%20Paddock%2C%20C.D.%20Guarner%2C%20J.%20Immunohistochemical%2C%20in%20situ%20hybridization%2C%20and%20ultrastructural%20localization%20of%20SARS-associated%20coronavirus%20in%20lung%20of%20a%20fatal%20case%20of%20severe%20acute%20respiratory%20syndrome%20in%20Taiwan%202005"
        },
        {
            "id": "Shirato_et+al_2016_a",
            "alt_id": "48",
            "entry": "Shirato, K., Kanou, K., Kawase, M., and Matsuyama, S. (2016). Clinical Isolates of Human Coronavirus 229E Bypass the Endosome for Cell Entry. J. Virol. 91 https://doi.org/10.1128/JVI.01387-16.",
            "crossref": "https://dx.doi.org/10.1128/JVI.01387-16",
            "scite": "https://scite.ai/reports/10.1128/JVI.01387-16",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.01387-16"
        },
        {
            "id": "Shirato_et+al_2018_a",
            "alt_id": "49",
            "entry": "Shirato, K., Kawase, M., and Matsuyama, S. (2018). Wild-type human coronaviruses prefer cell-surface TMPRSS2 to endosomal cathepsins for cell entry. Virology 517, 9–15.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shirato%2C%20K.%20Kawase%2C%20M.%20Matsuyama%2C%20S.%20Wild-type%20human%20coronaviruses%20prefer%20cell-surface%20TMPRSS2%20to%20endosomal%20cathepsins%20for%20cell%20entry%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shirato%2C%20K.%20Kawase%2C%20M.%20Matsuyama%2C%20S.%20Wild-type%20human%20coronaviruses%20prefer%20cell-surface%20TMPRSS2%20to%20endosomal%20cathepsins%20for%20cell%20entry%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shirato%2C%20K.%20Kawase%2C%20M.%20Matsuyama%2C%20S.%20Wild-type%20human%20coronaviruses%20prefer%20cell-surface%20TMPRSS2%20to%20endosomal%20cathepsins%20for%20cell%20entry%202018"
        },
        {
            "id": "Shulla_et+al_2011_a",
            "alt_id": "50",
            "entry": "Shulla, A., Heald-Sargent, T., Subramanya, G., Zhao, J., Perlman, S., and Gallagher, T. (2011). A transmembrane serine protease is linked to the severe acute respiratory syndrome coronavirus receptor and activates virus entry. J. Virol. 85, 873–882.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shulla%2C%20A.%20Heald-Sargent%2C%20T.%20Subramanya%2C%20G.%20Zhao%2C%20J.%20A%20transmembrane%20serine%20protease%20is%20linked%20to%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20receptor%20and%20activates%20virus%20entry%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shulla%2C%20A.%20Heald-Sargent%2C%20T.%20Subramanya%2C%20G.%20Zhao%2C%20J.%20A%20transmembrane%20serine%20protease%20is%20linked%20to%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20receptor%20and%20activates%20virus%20entry%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shulla%2C%20A.%20Heald-Sargent%2C%20T.%20Subramanya%2C%20G.%20Zhao%2C%20J.%20A%20transmembrane%20serine%20protease%20is%20linked%20to%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20receptor%20and%20activates%20virus%20entry%202011"
        },
        {
            "id": "Simmons_et+al_2005_a",
            "alt_id": "51",
            "entry": "Simmons, G., Gosalia, D.N., Rennekamp, A.J., Reeves, J.D., Diamond, S.L., and Bates, P. (2005). Inhibitors of cathepsin L prevent severe acute respiratory syndrome coronavirus entry. Proc. Natl. Acad. Sci. USA 102, 11876–11881.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Simmons%2C%20G.%20Gosalia%2C%20D.N.%20Rennekamp%2C%20A.J.%20Reeves%2C%20J.D.%20Inhibitors%20of%20cathepsin%20L%20prevent%20severe%20acute%20respiratory%20syndrome%20coronavirus%20entry%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Simmons%2C%20G.%20Gosalia%2C%20D.N.%20Rennekamp%2C%20A.J.%20Reeves%2C%20J.D.%20Inhibitors%20of%20cathepsin%20L%20prevent%20severe%20acute%20respiratory%20syndrome%20coronavirus%20entry%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Simmons%2C%20G.%20Gosalia%2C%20D.N.%20Rennekamp%2C%20A.J.%20Reeves%2C%20J.D.%20Inhibitors%20of%20cathepsin%20L%20prevent%20severe%20acute%20respiratory%20syndrome%20coronavirus%20entry%202005"
        },
        {
            "id": "Wang_et+al_2020_a",
            "alt_id": "52",
            "entry": "Wang, C., Horby, P.W., Hayden, F.G., and Gao, G.F. (2020). A novel coronavirus outbreak of global health concern. Lancet 395, 470–473.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20C.%20Horby%2C%20P.W.%20Hayden%2C%20F.G.%20Gao%2C%20G.F.%20A%20novel%20coronavirus%20outbreak%20of%20global%20health%20concern%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20C.%20Horby%2C%20P.W.%20Hayden%2C%20F.G.%20Gao%2C%20G.F.%20A%20novel%20coronavirus%20outbreak%20of%20global%20health%20concern%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20C.%20Horby%2C%20P.W.%20Hayden%2C%20F.G.%20Gao%2C%20G.F.%20A%20novel%20coronavirus%20outbreak%20of%20global%20health%20concern%202020"
        },
        {
            "id": "WHO_2004_a",
            "alt_id": "53",
            "entry": "WHO (2004). Summary of probable SARS cases with onset of illness from 1 November 2002 to 31 July 2003. https://www.who.int/csr/sars/country/table2004_04_21/en/.",
            "url": "https://www.who.int/csr/sars/country/table2004_04_21/en/"
        },
        {
            "id": "WHO_2020_a",
            "alt_id": "54",
            "entry": "WHO (2020). Novel Coronavirus(2019-nCoV) Situation Report 23. https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200212-sitrep-23-ncov.pdf?sfvrsn&equals;41e9fb78_4.",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200212-sitrep-23-ncov.pdf?sfvrsn&equals;41e9fb78_4"
        },
        {
            "id": "Wu_et+al_2016_a",
            "alt_id": "55",
            "entry": "Wu, N.H., Yang, W., Beineke, A., Dijkman, R., Matrosovich, M., Baumgartner, W., Thiel, V., Valentin-Weigand, P., Meng, F., and Herrler, G. (2016). The differentiated airway epithelium infected by influenza viruses maintains the barrier function despite a dramatic loss of ciliated cells. Sci. Rep. 6, 39668.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%2C%20N.H.%20Yang%2C%20W.%20Beineke%2C%20A.%20Dijkman%2C%20R.%20The%20differentiated%20airway%20epithelium%20infected%20by%20influenza%20viruses%20maintains%20the%20barrier%20function%20despite%20a%20dramatic%20loss%20of%20ciliated%20cells%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%2C%20N.H.%20Yang%2C%20W.%20Beineke%2C%20A.%20Dijkman%2C%20R.%20The%20differentiated%20airway%20epithelium%20infected%20by%20influenza%20viruses%20maintains%20the%20barrier%20function%20despite%20a%20dramatic%20loss%20of%20ciliated%20cells%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%2C%20N.H.%20Yang%2C%20W.%20Beineke%2C%20A.%20Dijkman%2C%20R.%20The%20differentiated%20airway%20epithelium%20infected%20by%20influenza%20viruses%20maintains%20the%20barrier%20function%20despite%20a%20dramatic%20loss%20of%20ciliated%20cells%202016"
        },
        {
            "id": "Yamamoto_et+al_2016_a",
            "alt_id": "56",
            "entry": "Yamamoto, M., Matsuyama, S., Li, X., Takeda, M., Kawaguchi, Y., Inoue, J.I., and Matsuda, Z. (2016). Identification of Nafamostat as a Potent Inhibitor of Middle East Respiratory Syndrome Coronavirus S Protein-Mediated Membrane Fusion Using the Split-Protein-Based Cell-Cell Fusion Assay. Antimicrob. Agents Chemother. 60, 6532–6539.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yamamoto%2C%20M.%20Matsuyama%2C%20S.%20Li%2C%20X.%20Takeda%2C%20M.%20Identification%20of%20Nafamostat%20as%20a%20Potent%20Inhibitor%20of%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20S%20Protein-Mediated%20Membrane%20Fusion%20Using%20the%20Split-Protein-Based%20Cell-Cell%20Fusion%20Assay%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yamamoto%2C%20M.%20Matsuyama%2C%20S.%20Li%2C%20X.%20Takeda%2C%20M.%20Identification%20of%20Nafamostat%20as%20a%20Potent%20Inhibitor%20of%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20S%20Protein-Mediated%20Membrane%20Fusion%20Using%20the%20Split-Protein-Based%20Cell-Cell%20Fusion%20Assay%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yamamoto%2C%20M.%20Matsuyama%2C%20S.%20Li%2C%20X.%20Takeda%2C%20M.%20Identification%20of%20Nafamostat%20as%20a%20Potent%20Inhibitor%20of%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20S%20Protein-Mediated%20Membrane%20Fusion%20Using%20the%20Split-Protein-Based%20Cell-Cell%20Fusion%20Assay%202016"
        },
        {
            "id": "Yang_et+al_2014_a",
            "alt_id": "57",
            "entry": "Yang, Y., Du, L., Liu, C., Wang, L., Ma, C., Tang, J., Baric, R.S., Jiang, S., and Li, F. (2014). Receptor usage and cell entry of bat coronavirus HKU4 provide insight into bat-to-human transmission of MERS coronavirus. Proc. Natl. Acad. Sci. USA 111, 12516–12521.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20Y.%20Du%2C%20L.%20Liu%2C%20C.%20Wang%2C%20L.%20Receptor%20usage%20and%20cell%20entry%20of%20bat%20coronavirus%20HKU4%20provide%20insight%20into%20bat-to-human%20transmission%20of%20MERS%20coronavirus%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%2C%20Y.%20Du%2C%20L.%20Liu%2C%20C.%20Wang%2C%20L.%20Receptor%20usage%20and%20cell%20entry%20of%20bat%20coronavirus%20HKU4%20provide%20insight%20into%20bat-to-human%20transmission%20of%20MERS%20coronavirus%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%2C%20Y.%20Du%2C%20L.%20Liu%2C%20C.%20Wang%2C%20L.%20Receptor%20usage%20and%20cell%20entry%20of%20bat%20coronavirus%20HKU4%20provide%20insight%20into%20bat-to-human%20transmission%20of%20MERS%20coronavirus%202014"
        },
        {
            "id": "Yang_et+al_2015_a",
            "alt_id": "58",
            "entry": "Yang, Y., Liu, C., Du, L., Jiang, S., Shi, Z., Baric, R.S., and Li, F. (2015). Two Mutations Were Critical for Bat-to-Human Transmission of Middle East Respiratory Syndrome Coronavirus. J. Virol. 89, 9119–9123.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20Y.%20Liu%2C%20C.%20Du%2C%20L.%20Jiang%2C%20S.%20Two%20Mutations%20Were%20Critical%20for%20Bat-to-Human%20Transmission%20of%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%2C%20Y.%20Liu%2C%20C.%20Du%2C%20L.%20Jiang%2C%20S.%20Two%20Mutations%20Were%20Critical%20for%20Bat-to-Human%20Transmission%20of%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%2C%20Y.%20Liu%2C%20C.%20Du%2C%20L.%20Jiang%2C%20S.%20Two%20Mutations%20Were%20Critical%20for%20Bat-to-Human%20Transmission%20of%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%202015"
        },
        {
            "id": "Yeager_et+al_1992_a",
            "alt_id": "59",
            "entry": "Yeager, C.L., Ashmun, R.A., Williams, R.K., Cardellichio, C.B., Shapiro, L.H., Look, A.T., and Holmes, K.V. (1992). Human aminopeptidase N is a receptor for human coronavirus 229E. Nature 357, 420–422.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yeager%2C%20C.L.%20Ashmun%2C%20R.A.%20Williams%2C%20R.K.%20Cardellichio%2C%20C.B.%20Human%20aminopeptidase%20N%20is%20a%20receptor%20for%20human%20coronavirus%20229E%201992",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yeager%2C%20C.L.%20Ashmun%2C%20R.A.%20Williams%2C%20R.K.%20Cardellichio%2C%20C.B.%20Human%20aminopeptidase%20N%20is%20a%20receptor%20for%20human%20coronavirus%20229E%201992",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yeager%2C%20C.L.%20Ashmun%2C%20R.A.%20Williams%2C%20R.K.%20Cardellichio%2C%20C.B.%20Human%20aminopeptidase%20N%20is%20a%20receptor%20for%20human%20coronavirus%20229E%201992"
        },
        {
            "id": "Zhou_et+al_2015_a",
            "alt_id": "60",
            "entry": "Zhou, Y., Vedantham, P., Lu, K., Agudelo, J., Carrion, R., Jr., Nunneley, J.W., Barnard, D., Pohlmann, S., McKerrow, J.H., Renslo, A.R., and Simmons, G. (2015). Protease inhibitors targeting coronavirus and filovirus entry. Antiviral Res. 116, 76–84.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhou%2C%20Y.%20Vedantham%2C%20P.%20Lu%2C%20K.%20Agudelo%2C%20J.%20Protease%20inhibitors%20targeting%20coronavirus%20and%20filovirus%20entry%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhou%2C%20Y.%20Vedantham%2C%20P.%20Lu%2C%20K.%20Agudelo%2C%20J.%20Protease%20inhibitors%20targeting%20coronavirus%20and%20filovirus%20entry%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhou%2C%20Y.%20Vedantham%2C%20P.%20Lu%2C%20K.%20Agudelo%2C%20J.%20Protease%20inhibitors%20targeting%20coronavirus%20and%20filovirus%20entry%202015"
        },
        {
            "id": "Zhou_et+al_2020_a",
            "alt_id": "61",
            "entry": "Zhou, P., Yang, X.L., Wang, X.G., Hu, B., Zhang, L., Zhang, W., Si, H.R., Zhu, Y., Li, B., Huang, C.L., et al. (2020). A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. https://doi.org/10.1038/s41586-020-2012-7.",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2012-7",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2012-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2012-7"
        },
        {
            "id": "Zhu_et+al_2020_a",
            "alt_id": "62",
            "entry": "Zhu, N., Zhang, D., Wang, W., Li, X., Yang, B., Song, J., Zhao, X., Huang, B., Shi, W., Lu, R., et al. (2020). A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med. 382, 727–733.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20Zhao%20X%20Huang%20B%20Shi%20W%20Lu%20R%20et%20al%202020%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%20382%20727733",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20Zhao%20X%20Huang%20B%20Shi%20W%20Lu%20R%20et%20al%202020%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%20382%20727733",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20Zhao%20X%20Huang%20B%20Shi%20W%20Lu%20R%20et%20al%202020%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%20382%20727733"
        },
        {
            "id": "Rentsch_2011_a",
            "alt_id": "63",
            "entry": "(Berger Rentsch and Zimmer, 2011) Laboratory of Christian Drosten ThermoFisher Scientific",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rentsch%2C%20Berger%20Zimmer%20Laboratory%20of%20Christian%20Drosten%20ThermoFisher%20Scientific%202011"
        },
        {
            "id": "Cell_1–10.e1–e5, April 16,_a",
            "alt_id": "64",
            "entry": "Cell 181, 1–10.e1–e5, April 16, 2020 e1",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cell%20181%20110e1e5%20April%2016%202020%20e1"
        },
        {
            "id": "ThermoFisher_2013_a",
            "alt_id": "65",
            "entry": "ThermoFisher Scientific (GeneArt) (Hoffmann et al., 2013) This paper This paper This paper (Hofmann et al., 2005) (Gierer et al., 2013) (Brinkmann et al., 2017) Laboratory of Andrea Maisner Laboratory of Andrea Maisner (Hoffmann et al., 2013) (Hoffmann et al., 2013) (Hofmann et al., 2004a) (Kleine-Weber et al., 2018) (Kleine-Weber et al., 2018) Laboratory of Roberto Cattaneo Laboratory of Stefan Pohlmann e2 Cell 181, 1–10.e1–e5, April 16, 2020",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=ThermoFisher%20Scientific%20GeneArt%20Hoffmann%20et%20al%202013%20This%20paper%20This%20paper%20This%20paper%20Hofmann%20et%20al%202005%20Gierer%20et%20al%202013%20Brinkmann%20et%20al%202017%20Laboratory%20of%20Andrea%20Maisner%20Laboratory%20of%20Andrea%20Maisner%20Hoffmann%20et%20al%202013%20Hoffmann%20et%20al%202013%20Hofmann%20et%20al%202004a%20KleineWeber%20et%20al%202018%20KleineWeber%20et%20al%202018%20Laboratory%20of%20Roberto%20Cattaneo%20Laboratory%20of%20Stefan%20Pohlmann%20e2%20Cell%20181%20110e1e5%20April%2016%202020"
        },
        {
            "id": "MEGA_2010_a",
            "alt_id": "66",
            "entry": "MEGA 7.0.26 Adobe Photoshop CS5 Extended (version 12.0 3 32) GraphPad Prism (version 8.3.0(538)) Microsoft Office Standard 2010 (version 14.0.7232.5000)",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=MEGA%207026%20Adobe%20Photoshop%20CS5%20Extended%20version%20120%203%2032%20GraphPad%20Prism%20version%20830538%20Microsoft%20Office%20Standard%202010%20version%2014072325000",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=MEGA%207026%20Adobe%20Photoshop%20CS5%20Extended%20version%20120%203%2032%20GraphPad%20Prism%20version%20830538%20Microsoft%20Office%20Standard%202010%20version%2014072325000",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=MEGA%207026%20Adobe%20Photoshop%20CS5%20Extended%20version%20120%203%2032%20GraphPad%20Prism%20version%20830538%20Microsoft%20Office%20Standard%202010%20version%2014072325000"
        },
        {
            "id": "Hidex_2018_a",
            "alt_id": "67",
            "entry": "Hidex Deutschland Vertrieb GmbH Intas Science Imaging Instruments GmbH Kumar et al., 2018 Adobe GraphPad Software Microsoft Corporation",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hidex%20Deutschland%20Vertrieb%20GmbH%20Intas%20Science%20Imaging%20Instruments%20GmbH%20Kumar%20et%20al%202018%20Adobe%20GraphPad%20Software%20Microsoft%20Corporation",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hidex%20Deutschland%20Vertrieb%20GmbH%20Intas%20Science%20Imaging%20Instruments%20GmbH%20Kumar%20et%20al%202018%20Adobe%20GraphPad%20Software%20Microsoft%20Corporation",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hidex%20Deutschland%20Vertrieb%20GmbH%20Intas%20Science%20Imaging%20Instruments%20GmbH%20Kumar%20et%20al%202018%20Adobe%20GraphPad%20Software%20Microsoft%20Corporation"
        },
        {
            "id": "_0000_a",
            "alt_id": "68",
            "entry": "https://www.hidex.de/https://www.intas.de/",
            "url": "https://www.hidex.de/https://www.intas.de/"
        },
        {
            "id": "https://www.megasoftware.net_0000_b",
            "alt_id": "69",
            "entry": "https://www.megasoftware.net https://www.adobe.com/https://www.graphpad.com/https://products.office.com/",
            "url": "https://www.megasoftware.net"
        },
        {
            "id": "Cell_1–10.e1–e5, April 16,_b",
            "alt_id": "70",
            "entry": "Cell 181, 1–10.e1–e5, April 16, 2020 e3",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cell%20181%20110e1e5%20April%2016%202020%20e3"
        },
        {
            "id": "Brinkmann_2010_a",
            "alt_id": "71",
            "entry": "dipeptidyl-peptidase 4 (DPP4) and human TMPRSS2 have been described elsewhere (Bertram et al., 2010; Brinkmann et al., 2017; Gierer et al., 2013; Hoffmann et al., 2013; Hofmann et al., 2005; Kleine-Weber et al., 2019). For generation of the expression plasmids for SARS-2-S with or without a C-terminal HA epitope tag we PCR-amplified the coding sequence of a synthetic, codon-optimized (for human cells) SARS-2-S DNA (GeneArt Gene Synthesis, ThermoFisher Scientific) based on the publicly available protein sequence in the National Center for Biotechnology Information database (NCBI Reference Sequence: YP_009724390.1) and cloned in into the pCG1 expression vector via BamHI and XbaI restriction sites.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Brinkmann%20dipeptidyl-peptidase%204%20%28DPP4%29%20and%20human%20TMPRSS2%20have%20been%20described%20elsewhere%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Brinkmann%20dipeptidyl-peptidase%204%20%28DPP4%29%20and%20human%20TMPRSS2%20have%20been%20described%20elsewhere%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Brinkmann%20dipeptidyl-peptidase%204%20%28DPP4%29%20and%20human%20TMPRSS2%20have%20been%20described%20elsewhere%202010"
        },
        {
            "id": "Pseudotyping_2011_a",
            "alt_id": "72",
            "entry": "Pseudotyping of VSV and transduction experiments For pseudotyping, VSV pseudotypes were generated according to a published protocol (Berger Rentsch and Zimmer, 2011). In brief, 293T transfected to express the viral surface glycoprotein under study were inoculated with a replication-deficient VSV vector that contains expression cassettes for eGFP (enhanced green fluorescent protein) and firefly luciferase instead of the VSV-G open reading frame, VSV*DG-fLuc (kindly provided by Gert Zimmer, Institute of Virology and Immunology, Mittelhausern/Switzerland). After an incubation period of 1 h at 37C, the inoculum was removed and cells were washed with PBS before medium supplemented with antiVSV-G antibody (I1, mouse hybridoma supernatant from CRL-2700; ATCC) was added in order to neutralize residual input virus (no antibody was added to cells expressing VSV-G). Pseudotyped particles were harvested 16 h postinoculation, clarified from cellular debris by centrifugation and used for experimentation.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pseudotyping%20of%20VSV%20and%20transduction%20experiments%20For%20pseudotyping%20VSV%20pseudotypes%20were%20generated%20according%20to%20a%20published%20protocol%20Berger%20Rentsch%20and%20Zimmer%202011%20In%20brief%20293T%20transfected%20to%20express%20the%20viral%20surface%20glycoprotein%20under%20study%20were%20inoculated%20with%20a%20replicationdeficient%20VSV%20vector%20that%20contains%20expression%20cassettes%20for%20eGFP%20enhanced%20green%20fluorescent%20protein%20and%20firefly%20luciferase%20instead%20of%20the%20VSVG%20open%20reading%20frame%20VSVDGfLuc%20kindly%20provided%20by%20Gert%20Zimmer%20Institute%20of%20Virology%20and%20Immunology%20MittelhausernSwitzerland%20After%20an%20incubation%20period%20of%201%20h%20at%2037C%20the%20inoculum%20was%20removed%20and%20cells%20were%20washed%20with%20PBS%20before%20medium%20supplemented%20with%20antiVSVG%20antibody%20I1%20mouse%20hybridoma%20supernatant%20from%20CRL2700%20ATCC%20was%20added%20in%20order%20to%20neutralize%20residual%20input%20virus%20no%20antibody%20was%20added%20to%20cells%20expressing%20VSVG%20Pseudotyped%20particles%20were%20harvested%2016%20h%20postinoculation%20clarified%20from%20cellular%20debris%20by%20centrifugation%20and%20used%20for%20experimentation",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Pseudotyping%20of%20VSV%20and%20transduction%20experiments%20For%20pseudotyping%20VSV%20pseudotypes%20were%20generated%20according%20to%20a%20published%20protocol%20Berger%20Rentsch%20and%20Zimmer%202011%20In%20brief%20293T%20transfected%20to%20express%20the%20viral%20surface%20glycoprotein%20under%20study%20were%20inoculated%20with%20a%20replicationdeficient%20VSV%20vector%20that%20contains%20expression%20cassettes%20for%20eGFP%20enhanced%20green%20fluorescent%20protein%20and%20firefly%20luciferase%20instead%20of%20the%20VSVG%20open%20reading%20frame%20VSVDGfLuc%20kindly%20provided%20by%20Gert%20Zimmer%20Institute%20of%20Virology%20and%20Immunology%20MittelhausernSwitzerland%20After%20an%20incubation%20period%20of%201%20h%20at%2037C%20the%20inoculum%20was%20removed%20and%20cells%20were%20washed%20with%20PBS%20before%20medium%20supplemented%20with%20antiVSVG%20antibody%20I1%20mouse%20hybridoma%20supernatant%20from%20CRL2700%20ATCC%20was%20added%20in%20order%20to%20neutralize%20residual%20input%20virus%20no%20antibody%20was%20added%20to%20cells%20expressing%20VSVG%20Pseudotyped%20particles%20were%20harvested%2016%20h%20postinoculation%20clarified%20from%20cellular%20debris%20by%20centrifugation%20and%20used%20for%20experimentation",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Pseudotyping%20of%20VSV%20and%20transduction%20experiments%20For%20pseudotyping%20VSV%20pseudotypes%20were%20generated%20according%20to%20a%20published%20protocol%20Berger%20Rentsch%20and%20Zimmer%202011%20In%20brief%20293T%20transfected%20to%20express%20the%20viral%20surface%20glycoprotein%20under%20study%20were%20inoculated%20with%20a%20replicationdeficient%20VSV%20vector%20that%20contains%20expression%20cassettes%20for%20eGFP%20enhanced%20green%20fluorescent%20protein%20and%20firefly%20luciferase%20instead%20of%20the%20VSVG%20open%20reading%20frame%20VSVDGfLuc%20kindly%20provided%20by%20Gert%20Zimmer%20Institute%20of%20Virology%20and%20Immunology%20MittelhausernSwitzerland%20After%20an%20incubation%20period%20of%201%20h%20at%2037C%20the%20inoculum%20was%20removed%20and%20cells%20were%20washed%20with%20PBS%20before%20medium%20supplemented%20with%20antiVSVG%20antibody%20I1%20mouse%20hybridoma%20supernatant%20from%20CRL2700%20ATCC%20was%20added%20in%20order%20to%20neutralize%20residual%20input%20virus%20no%20antibody%20was%20added%20to%20cells%20expressing%20VSVG%20Pseudotyped%20particles%20were%20harvested%2016%20h%20postinoculation%20clarified%20from%20cellular%20debris%20by%20centrifugation%20and%20used%20for%20experimentation"
        },
        {
            "id": "E_2020_a",
            "alt_id": "73",
            "entry": "e4 Cell 181, 1–10.e1–e5, April 16, 2020",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=e4%20Cell%20181%20110e1e5%20April%2016%202020"
        },
        {
            "id": "Cell_1–10.e1–e5, April 16,_c",
            "alt_id": "74",
            "entry": "Cell 181, 1–10.e1–e5, April 16, 2020 e5",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cell%20181%20110e1e5%20April%2016%202020%20e5"
        }
    ],
    "facts": [
        "on S protein priming by host cell proteases",
        "Unravelling which cellular factors are used by SARS-CoV-2 for entry might provide insights",
        "A TMPRSS2 inhibitor approved for clinical use blocked entry",
        "Several members of the family Coronaviridae constantly circulate in the human population",
        "the Middle East respiratory syndrome coronavirus are transmitted from animals to humans",
        "its subsequent global spread was associated with 8,096 cases",
        "Chinese horseshoe bats serve as natural reservoir hosts for SARS-CoV. Human transmission was facilitated by intermediate hosts",
        "which are frequently sold as food sources in Chinese wet markets",
        "VSV pseudotypes were generated according to a published protocol",
        "the viral surface glycoprotein under study were inoculated with a replication-deficient VSV vector",
        "cells were washed with PBS before medium supplemented with antiVSV-G antibody was added in order to neutralize residual input virus",
        "whether SARS-2-S is robustly expressed in a human cell line",
        "whether there is evidence for proteolytic processing of the S protein because certain coronavirus S proteins are cleaved by host cell proteases at the S1/S2 cleavage site",
        "Immunoblot analysis of 293T cells expressing SARS-2-S protein with a C-terminal antigenic tag revealed a band with a molecular weight expected for unprocessed",
        "A band with a size expected for the S2 subunit of the S protein was observed in cells",
        "an S2 signal was largely absent in cells and particles expressing SARS-S",
        "The present study provides evidence that host cell entry of SARSCoV-2 depends on the SARS-CoV receptor ACE2",
        "which is employed by SARS-CoV-2 for S protein priming",
        "that antibody responses raised against SARS-CoV could at least partially protect against SARSCoV-2 infection",
        "which was reported by Zhou and colleagues while the present manuscript was in revision",
        "that the virus might target a similar spectrum of cells",
        "ACE2 expression is not limited to the lung",
        "same can be expected for SARS-CoV-2",
        "a function ascribed to the S1 domain of certain coronaviruses",
        "that ACE2 expression protects from lung injury",
        "interesting to determine whether SARS-CoV-2 interferes with",
        "Chinese horseshoe bats serve as natural reservoir hosts for SARS-CoV.",
        "An S2 signal was largely absent in cells and particles expressing SARS-S"
    ],
    "claims": [
        "We demonstrate that SARS-CoV-2 uses the SARS-CoV receptor ACE2 for entry and the serine protease TMPRSS2 for S protein priming",
        "We show that the sera from convalescent SARS patients cross-neutralized SARS-2S-driven entry",
        "Our results reveal important commonalities between SARS-CoV-2 and SARS-CoV infection and identify a potential target for antiviral intervention",
        "The Cellular Serine Protease TMPRSS2 Primes SARS-2S for Entry, and a Serine Protease Inhibitor Blocks SARS-CoV-2 Infection of Lung Cells We next investigated protease dependence of SARS-CoV-2 entry",
        "We investigated whether such antibodies block SARS-2-Sdriven entry",
        "The present study provides evidence that host cell entry of SARSCoV-2 depends on the SARS-CoV receptor ACE2 and can be blocked by a clinically proven inhibitor of the cellular serine protease TMPRSS2, which is employed by SARS-CoV-2 for S protein priming",
        "This study provided key insights into the first step of SARS-CoV-2 infection, viral entry into cells, and defined potential targets for antiviral intervention"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "SARS emerged in 2002 in Guangdong province, China, and its subsequent global spread was associated with 8,096 cases and 774 deaths",
        "We first asked whether SARS-2-S is robustly expressed in a human cell line, 293T, commonly used for experimentation because of its high transfectability",
        "We analyzed whether there is evidence for proteolytic processing of the S protein because certain coronavirus S proteins are cleaved by host cell proteases at the S1/S2 cleavage site in infected cells (Figure 1A)",
        "Immunoblot analysis of 293T cells expressing SARS-2-S protein with a C-terminal antigenic tag revealed a band with a molecular weight expected for unprocessed S protein (S0) (Figure 1B)",
        "An S2 signal was largely absent in cells and particles expressing SARS-S (Figure 1B), as previously documented (<a class=\"ref-link\" id=\"cGlowacka_et+al_2011_a\" href=\"#rGlowacka_et+al_2011_a\">Glowacka et al, 2011</a>; <a class=\"ref-link\" id=\"cHofmann_et+al_2004_b\" href=\"#rHofmann_et+al_2004_b\">Hofmann et al, 2004b</a>)",
        "The Cellular Serine Protease TMPRSS2 Primes SARS-2S for Entry, and a Serine Protease Inhibitor Blocks SARS-CoV-2 Infection of Lung Cells We investigated protease dependence of SARS-CoV-2 entry",
        "The present study provides evidence that host cell entry of SARSCoV-2 depends on the SARS-CoV receptor angiotensin-converting enzyme 2 and can be blocked by a clinically proven inhibitor of the cellular serine protease TMPRSS2, which is employed by SARS-CoV-2 for S protein priming",
        "The finding that SARS-2-S exploits angiotensin-converting enzyme 2 for entry, which was reported by Zhou and colleagues (<a class=\"ref-link\" id=\"cZhou_et+al_2020_a\" href=\"#rZhou_et+al_2020_a\">Zhou et al, 2020</a>) while the present manuscript was in revision, suggests that the virus might target a similar spectrum of cells as SARS-CoV",
        "angiotensin-converting enzyme 2 expression is not limited to the lung, and extrapulmonary spread of SARS-CoV in angiotensin-converting enzyme 2+ tissues was observed (<a class=\"ref-link\" id=\"cDing_et+al_2004_a\" href=\"#rDing_et+al_2004_a\">Ding et al, 2004</a>; <a class=\"ref-link\" id=\"cGu_et+al_2005_a\" href=\"#rGu_et+al_2005_a\">Gu et al, 2005</a>; <a class=\"ref-link\" id=\"cHamming_et+al_2004_a\" href=\"#rHamming_et+al_2004_a\">Hamming et al, 2004</a>)",
        "The same can be expected for SARS-CoV-2, affinity of SARS-S and SARS-2-S for angiotensin-converting enzyme 2 remains",
        "In light of the potentially increased transmissibility of SARSCoV-2 relative to SARS-CoV, one may speculate that the new virus might exploit cellular attachment-promoting factors with higher efficiency than SARS-CoV to ensure robust infection of angiotensin-converting enzyme 2+ cells in the upper respiratory tract. This could comprise binding to cellular glycans, a function ascribed to the S1 domain of certain coronaviruses (<a class=\"ref-link\" id=\"cLi_et+al_2017_a\" href=\"#rLi_et+al_2017_a\">Li et al, 2017</a>; <a class=\"ref-link\" id=\"cPark_et+al_2019_a\" href=\"#rPark_et+al_2019_a\">Park et al, 2019</a>)",
        "It should be noted that angiotensin-converting enzyme 2 expression protects from lung injury and is downregulated by SARS-S (<a class=\"ref-link\" id=\"cHaga_et+al_2008_a\" href=\"#rHaga_et+al_2008_a\">Haga et al, 2008</a>; <a class=\"ref-link\" id=\"cImai_et+al_2005_a\" href=\"#rImai_et+al_2005_a\">Imai et al, 2005</a>; <a class=\"ref-link\" id=\"cKuba_et+al_2005_a\" href=\"#rKuba_et+al_2005_a\">Kuba et al, 2005</a>), which might promote SARS"
    ],
    "top_statements": [
        "Several members of the family Coronaviridae constantly circulate in the human population and usually cause mild respiratory disease (<a class=\"ref-link\" id=\"cCorman_et+al_2019_a\" href=\"#rCorman_et+al_2019_a\">Corman et al, 2019</a>)",
        "We first asked whether SARS-2-S is robustly expressed in a human cell line, 293T, commonly used for experimentation because of its high transfectability",
        "We analyzed whether there is evidence for proteolytic processing of the S protein because certain coronavirus S proteins are cleaved by host cell proteases at the S1/S2 cleavage site in infected cells (Figure 1A)",
        "Immunoblot analysis of 293T cells expressing SARS-2-S protein with a C-terminal antigenic tag revealed a band with a molecular weight expected for unprocessed S protein (S0) (Figure 1B)",
        "An S2 signal was largely absent in cells and particles expressing SARS-S (Figure 1B), as previously documented (<a class=\"ref-link\" id=\"cGlowacka_et+al_2011_a\" href=\"#rGlowacka_et+al_2011_a\">Glowacka et al, 2011</a>; <a class=\"ref-link\" id=\"cHofmann_et+al_2004_b\" href=\"#rHofmann_et+al_2004_b\">Hofmann et al, 2004b</a>)",
        "The present study provides evidence that host cell entry of SARSCoV-2 depends on the SARS-CoV receptor angiotensin-converting enzyme 2 and can be blocked by a clinically proven inhibitor of the cellular serine protease TMPRSS2, which is employed by SARS-CoV-2 for S protein priming"
    ],
    "headline": "The present study provides evidence that host cell entry of SARSCoV-2 depends on the SARS-CoV receptor angiotensin-converting enzyme 2 and can be blocked by a clinically proven inhibitor of the cellular serine protease TMPRSS2, which is employed by SARS-CoV-2 for S protein priming",
    "contexts": [],
    "abbreviations": {
        "ACE2": "angiotensin-converting enzyme 2",
        "VSV": "vesicular stomatitis virus",
        "RBM": "receptor binding motif",
        "RBD": "receptor binding domain",
        "CatB/L": "cathepsin B and L"
    }
}
