{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 207323,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/j.cmi.2020.02.005",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.clinicalmicrobiologyandinfection.com/article/S1198743X20300847/pdf"
        },
        "title": "Novel coronavirus: how things are in Wuhan",
        "author": "S. Khan, G. Nabi, G. Han, R. Siddique, S. Lian, H. Shi, N. Bashir, A. Ali, M. Adnan Shereen",
        "date": 2020,
        "affiliations": [
            "Department of Cerebrovascular Diseases, The Second Affiliated Hospital of Zhengzhou University, Zhengzhou, China",
            "Henan Medical Key Laboratory of Translational Cerebrovascular Diseases, Zhengzhou, China",
            "Key Laboratory of Animal Physiology, Biochemistry and Molecular Biology of Hebei Province, College of Life Sciences, Hebei Normal University, Shijiazhuang, China",
            "Department of Radiation Oncology, Hubei Cancer Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, China",
            "Department of Oncology, Renmin Hospital of Wuhan, Wuhan University, Wuhan, China",
            "State Key Laboratory of Virology, College of Life Sciences, Wuhan University, Wuhan, China",
            "Wuhan Institute of Virology, Chinese Academy of Sciences Xiao Hong Shan, No. 44, Wuhan, China",
            "The University of Chinese Academy of Sciences, Beijing, 100049, China article info",
            "At Hubei General Hospital (one of the most famous hospitals in Wuhan, also known as Renmin Hospital), a large number of clinical workers have been infected and admitted to the hospital; however, some of them have asked to be isolated at",
            "The Department of Cerebrovascular Diseases, The Second Affiliated Hospital of Zhengzhou University, Zhengzhou, China."
        ],
        "journal": "Clinical Microbiology and Infection",
        "references": "@article{hui-a,\n  author = {Hui, D.S. and Azhar, E. and Madani, T.A. and Ntoumi, F. and Kock, R. and Dar, O.},\n  title = {The continuing 2019nCoV epidemic threat of novel coronaviruses to global health e The latest 2019 novel coronavirus outbreak in Wuhan, China},\n  journal = {Int J Infect Dis},\n  volume = {2020},\n  pages = {264–6},\n  more-authors = {true},\n  number = {91},\n  language = {}\n}\n@misc{zhou-a,\n  author = {Zhou, C. and Zhen, L. and Wu, W. and Yan, A. and Pinghui, Z.},\n  title = {Coronavirus claims first life outside China as Wuhan enforces quarantine for all suspected patients. 2020},\n  url = {https://www.scmp.com/news/china/society/article/3048575/.},\n  language = {}\n}\n@misc{ma-a,\n  author = {Ma, J. and Zheng, W. and Lau, M.},\n  title = {China coronavirus: Wuhan medical staff being infected at much faster pace than reported as national death toll hits 26. 2020},\n  url = {https://www.scmp.com/news/china/society/article/3047441/.},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {1–10},\n  more-authors = {true},\n  number = {6736},\n  language = {}\n}\n@misc{jia-a,\n  author = {Jia, C.},\n  title = {Wuhan calls for more material help to deal with virus. China: Daily; 2020},\n  url = {https://www.chinadaily.com.cn/a/202001/25/WS5e2c2b0da31012821727338e.html.},\n  language = {}\n}\n@misc{young-a,\n  author = {Young, J.},\n  title = {Dramatic Hong Kong data predicts coronavirus outbreak infecting 150,000 every day. 2020},\n  url = {https://www.ccn.com.},\n  language = {}\n}\n@techreport{unknown-a,\n  title = {Coronavirus. China building two hospitals in just a few days to tackle virus. 2020},\n  url = {https://www.bbc.co.uk/newsround/51285450.},\n  language = {},\n  institution = {BBC}\n}\n@article{chen-a,\n  author = {Chen, Y. and Liu, Q. and Guo, D.},\n  title = {Coronaviruses: genome structure, replication, and pathogenesis},\n  journal = {J Med Virol},\n  volume = {2020},\n  pages = {0–2},\n  language = {}\n}\n@misc{huang-b,\n  author = {Huang, J.},\n  title = {Health workers in Wuhan under growing risk as medical supplies run low. 2020},\n  url = {https://www.voanews.com/science-health/coronavirus-outbreak/.},\n  language = {}\n}\n",
        "links": [
            "https://doi.org/10.1016/"
        ],
        "emails": [
            "Suliman.khan18@mails.ucas.ac.cn"
        ],
        "references_ris": "TY  - JOUR\nAU  - Hui, D.S.\nAU  - Azhar, E.\nAU  - Madani, T.A.\nAU  - Ntoumi, F.\nAU  - Kock, R.\nAU  - Dar, O.\nTI  - The continuing 2019nCoV epidemic threat of novel coronaviruses to global health e The latest 2019 novel coronavirus outbreak in Wuhan, China\nT2  - Int J Infect Dis\nVL  - 2020\nSP  - 264\nEP  - 6\nC1  - true\nIS  - 91\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhou, C.\nAU  - Zhen, L.\nAU  - Wu, W.\nAU  - Yan, A.\nAU  - Pinghui, Z.\nTI  - Coronavirus claims first life outside China as Wuhan enforces quarantine for all suspected patients. 2020\nUR  - https://www.scmp.com/news/china/society/article/3048575/.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Ma, J.\nAU  - Zheng, W.\nAU  - Lau, M.\nTI  - China coronavirus: Wuhan medical staff being infected at much faster pace than reported as national death toll hits 26. 2020\nUR  - https://www.scmp.com/news/china/society/article/3047441/.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 1\nEP  - 10\nC1  - true\nIS  - 6736\nLA  - \nER  - \n\nTY  - GEN\nAU  - Jia, C.\nTI  - Wuhan calls for more material help to deal with virus. China: Daily; 2020\nUR  - https://www.chinadaily.com.cn/a/202001/25/WS5e2c2b0da31012821727338e.html.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Young, J.\nTI  - Dramatic Hong Kong data predicts coronavirus outbreak infecting 150,000 every day. 2020\nUR  - https://www.ccn.com.\nLA  - \nER  - \n\nTY  - RPRT\nTI  - Coronavirus. China building two hospitals in just a few days to tackle virus. 2020\nUR  - https://www.bbc.co.uk/newsround/51285450.\nLA  - \nC1  - BBC\nER  - \n\nTY  - JOUR\nAU  - Chen, Y.\nAU  - Liu, Q.\nAU  - Guo, D.\nTI  - Coronaviruses: genome structure, replication, and pathogenesis\nT2  - J Med Virol\nVL  - 2020\nSP  - 0\nEP  - 2\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, J.\nTI  - Health workers in Wuhan under growing risk as medical supplies run low. 2020\nUR  - https://www.voanews.com/science-health/coronavirus-outbreak/.\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "acknowledgement": [
            "The authors acknowledge the Postdoctoral grant from The Second Affiliated Hospital of Zhengzhou University for S. Khan."
        ],
        "funding": [
            "The authors acknowledge the Postdoctoral grant from The Second Affiliated Hospital of Zhengzhou University for S"
        ],
        "introduction": [
            "Wuhan, a metropolis of 11 million people and home to thousands of foreign students, scientists, teachers and businessmen, is currently facing one of the deadliest outbreaks of a novel coronavirus (2019n-CoV). The newly emerged coronavirus, 2019n-CoV, was detected in December 2019 and the first fatality was reported at the start of 2020 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. During first month of the outbreak, there were 16 500 confirmed cases, 360 fatalities and over 20 000 suspected cases [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The government declared an emergency and Wuhan and several cities nearby are in lockdown to prevent the rapid spread of the virus.",
            "Currently, healthcare workers are in a critical stage. There is a great risk of medical and clinical staff (and workers) becoming infected with 2019n-CoV because of their direct interaction with infected and suspected individuals. A total of 15 medical staff have been infected, and one doctor has died from 2019n-CoV infection in Wuhan hospital [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. At Hubei General Hospital (one of the most famous hospitals in Wuhan, also known as Renmin Hospital), a large number of clinical workers have been infected and admitted to the hospital; however, some of them have asked to be isolated at home due to the scarcity of sickbeds and clinical supplies. Every day the dramatic increase in the number of infected individuals is causing a huge burden on the medical staff. There is a shortage of doctors and nurses, who are compelled to work longer without taking enough rest."
        ]
    },
    "structured_content": {
        "Contents lists available at ScienceDirect": [
            "Clinical Microbiology and Infection journal homepage: www.clinicalmicrobiologyandinfection.com",
            "S. Khan 1, 2, *, y, G. Nabi 3, y, G. Han 4, y, R. Siddique 1, 2, y, S. Lian 1, H. Shi 4, 5, N. Bashir 6, A. Ali 7, 8, M. Adnan Shereen 6",
            "1) Department of Cerebrovascular Diseases, The Second Affiliated Hospital of Zhengzhou University, Zhengzhou, China 2) Henan Medical Key Laboratory of Translational Cerebrovascular Diseases, Zhengzhou, China 3) Key Laboratory of Animal Physiology, Biochemistry and Molecular Biology of Hebei Province, College of Life Sciences, Hebei Normal University, Shijiazhuang, China 4) Department of Radiation Oncology, Hubei Cancer Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, China 5) Department of Oncology, Renmin Hospital of Wuhan, Wuhan University, Wuhan, China 6) State Key Laboratory of Virology, College of Life Sciences, Wuhan University, Wuhan, China 7) Wuhan Institute of Virology, Chinese Academy of Sciences Xiao Hong Shan, No 44, Wuhan, China 8) The University of Chinese Academy of Sciences, Beijing, 100049, China article info",
            "Article history: Received 30 January 2020 Received in revised form 3 February 2020 Accepted 5 February 2020 Available online xxx",
            "Wuhan, a metropolis of 11 million people and home to thousands of foreign students, scientists, teachers and businessmen, is currently facing one of the deadliest outbreaks of a novel coronavirus (2019n-CoV). The newly emerged coronavirus, 2019n-CoV, was detected in December 2019 and the first fatality was reported at the start of 2020 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. During first month of the outbreak, there were 16 500 confirmed cases, 360 fatalities and over 20 000 suspected cases [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The government declared an emergency and Wuhan and several cities nearby are in lockdown to prevent the rapid spread of the virus.",
            "Currently, healthcare workers are in a critical stage. There is a great risk of medical and clinical staff (and workers) becoming infected with 2019n-CoV because of their direct interaction with infected and suspected individuals. A total of 15 medical staff have been infected, and one doctor has died from 2019n-CoV infection in Wuhan hospital [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. At Hubei General Hospital (one of the most famous hospitals in Wuhan, also known as Renmin Hospital), a large number of clinical workers have been infected and admitted to the hospital; however, some of them have asked to be isolated at",
            "home due to the scarcity of sickbeds and clinical supplies. Every day the dramatic increase in the number of infected individuals is causing a huge burden on the medical staff. There is a shortage of doctors and nurses, who are compelled to work longer without taking enough rest.",
            "Please cite this article as: Khan S et al, Novel coronavirus: how things are in Wuhan, Clinical Microbiology and Infection, https://doi.org/10.1016/ j.cmi.2020.02.005",
            "S. Khan et al / Clinical Microbiology and Infection xxx (xxxx) xxx the coming days [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] may cause a further shortage of medical staff and health and logistic issues for the frontline healthcare provider.",
            "Specific areas have been set aside inside designated hospitals to provide services according to the severity of the disease. Suspected and confirmed cases are given diagnostic and treatment facilities in an isolated and protected environment; however, individuals in a critical condition are given treatment on a priority basis. In some cases, allopathic medicines are advised in combination with Chinese medicine such as Huoxiangzhengqi (for gastrointestinal problems), Jinhua Qinggan, Lianhua Qingjia, Shufengjiedu and Fangfengtongsheng (for fatigue and fever). Psychological counselling is now available to handle the anxiety and fear among patients. Confirmed patients have been given access to the internet and provided with healthy food; communication with relatives is through mobile video calls. Online assistance using a video chat between doctor and patient (suspected or confirmed) is also used in some hospitals. Some doctors and nurses prefer to communicate via mobile phone rather than direct contacting with the admitted patient. Patients are discharged and sent back home in protected and disinfected vehicles after they have recovered from the fever, respiratory symptoms are improved and the nucleic acid test is negative.",
            "Despite these services, new suspected and/or confirmed individuals are facing problems. The scarcity of sickbeds is causing confirmed patients to wait for a long time before they are admitted to a hospital, while the availability of sickbeds depends on recovery of already admitted patients. However, failure to provide admitted patients with protection measures such as goggles and suits, the shortage of medicines and the lack of isolated rooms are negatively affecting the recovery of patients. In some places, rapid measurement kits are not available. A pharyngeal swab-based test needs to be repeated for confirmation, which delays the process of admitting infected patients. This may increase the severity of symptoms and the risk of fatality. Some of the infected individuals were found to have mild symptoms and rather than admitting them they were offered therapy and were advised to stay in isolated rooms. To cope with the increasing number of infected people, two new hospitals are nearing completion and will be able to house about 2300 beds [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. However, the daily the numbers of confirmed and suspected cases are increasing in the thousands, thus raising concern about future treatment and management strategies.",
            "Scientists in China are working efficiently, as observed by the early detection of the virus, sequencing of its first genome, designing of rapid detection kits, isolation of the virus in the laboratory and developing a vaccine [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. A group of researchers in the Wuhan Institute of Virology is studying the genome complexity, which may lead to uncovering unique structural features and drug target sites. Moreover, research groups from the Wuhan Institute of Virology and Academy of Military Medical Sciences have identified some broad-spectrum antiviral drugs that may have potential inhibitory effects against 2019-nCoV. Researchers and Scientists at the Wuhan Institute of Virology, Wuhan University, Huazhong",
            "University of Science and Technology and several other laboratories in Wuhan and across the country are working to find ways of prevention and treatment in order to prevent further spread. Broad range combinational therapies including lopinavireritonavir and interferon antiviral peptides are being evaluated for use against 2019n-CoV.",
            "Overall the current measures to control the 2019n-CoV are being implemented with care and strictness. The entrances of residential communities, dormitories and public places are restricted and residents entering are monitored for temperature and related symptoms. People from Wuhan are registered and kept under medical observation in some cities in China; meanwhile, their suspected contacts may be tracked to isolate them for monitoring purposes. Farmers are being directed to maintain hygiene, and seafood markets are being monitored in major cities."
        ],
        "Transparency declaration": [
            "The authors declare that there is no conflict of interest. No external funding was received for this article."
        ],
        "Author contributions": [
            "Suliman Khan is lead and corresponding author. Writing: original draft, S.K. Writing: review and editing, S.K.; G.N.; R.S.; and N.B. Conceptualization: S.K. Investigation: S.K., G.N., G.H., S.L., H.S., and A.A. Methodology: S.K., G.N., G.H., M.A.S., and S.L."
        ],
        "Acknowledgement": [
            "The authors acknowledge the Postdoctoral grant from The Second Affiliated Hospital of Zhengzhou University for S. Khan."
        ],
        "References": [
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Hui DS, Azhar E, Madani TA, Ntoumi F, Kock R, Dar O, et al The continuing 2019nCoV epidemic threat of novel coronaviruses to global health e The latest 2019 novel coronavirus outbreak in Wuhan, China. Int J Infect Dis 2020;91:264e6.",
            "[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Zhou C, Zhen L, Wu W, Yan A, Pinghui Z. Coronavirus claims first life outside China as Wuhan enforces quarantine for all suspected patients. 2020. https:// www.scmp.com/news/china/society/article/3048575/.",
            "[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Ma J, Zheng W, Lau M. China coronavirus: Wuhan medical staff being infected at much faster pace than reported as national death toll hits 26. 2020. https:// www.scmp.com/news/china/society/article/3047441/.",
            "[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020;6736:1e10.",
            "[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Jia C. Wuhan calls for more material help to deal with virus. China: Daily; 2020. https://www.chinadaily.com.cn/a/202001/25/WS5e2c2b0da31012821727338e. html.",
            "[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Young J. Dramatic Hong Kong data predicts coronavirus outbreak infecting 150,000 every day. 2020. https://www.ccn.com.",
            "[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] BBC. Coronavirus. China building two hospitals in just a few days to tackle virus. 2020. https://www.bbc.co.uk/newsround/51285450.",
            "[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Chen Y, Liu Q, Guo D. Coronaviruses: genome structure, replication, and pathogenesis. J Med Virol 2020. 0e2.",
            "[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] Huang J. Health workers in Wuhan under growing risk as medical supplies run low. 2020. https://www.voanews.com/science-health/coronavirus-outbreak/."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 11000000,
            "context": "Leibovici. <mark class=\"stats\">Wuhan, a metropolis of 11 million people and home to thousands of foreign students, scientists, teachers and businessmen, is currently facing one of the deadliest outbreaks of a novel coronavirus (2019n-CoV)</mark>. The newly emerged coronavirus, 2019n-CoV, was detected in December 2019 and the first fatality was reported at the start of 2020 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
        },
        {
            "participant": "confirmed cases",
            "number": 16500,
            "context": "The newly emerged coronavirus, 2019n-CoV, was detected in December 2019 and the first fatality was reported at the start of 2020 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. <mark class=\"stats\">During first month of the outbreak, there were 16 500 confirmed cases, 360 fatalities and over 20 000 suspected cases [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]</mark>. The government declared an emergency and Wuhan and several cities nearby are in lockdown to prevent the rapid spread of the virus"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus",
        "foreign student",
        "medical staff",
        "critical stage",
        "healthcare worker",
        "rapid spread",
        "deadly outbreak",
        "novel coronavirus"
    ],
    "keyword_relevance": {
        "coronavirus": 0.42857142857142855,
        "medical staff": 0.25,
        "novel coronavirus": 0.14285714285714285,
        "healthcare worker": 0.07142857142857142,
        "foreign student": 0.03571428571428571,
        "critical stage": 0.03571428571428571,
        "rapid spread": 0.03571428571428571,
        "deadly outbreak": 0.0
    },
    "species": [],
    "summary": [
        "A metropolis of 11 million people and home to thousands of foreign students, scientists, teachers and businessmen, is currently facing one of the deadliest outbreaks of a novel coronavirus (2019n-CoV).",
        "There is a great risk of medical and clinical staff becoming infected with 2019n-CoV because of their direct interaction with infected and suspected individuals.",
        "A total of 15 medical staff have been infected, and one doctor has died from 2019n-CoV infection in Wuhan hospital [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "At Hubei General Hospital, a large number of clinical workers have been infected and admitted to the hospital; some of them have asked to be isolated at",
        "The Department of Cerebrovascular Diseases, The Second Affiliated Hospital of Zhengzhou University, Zhengzhou, China.",
        "Every day the dramatic increase in the number of infected individuals is causing a huge burden on the medical staff.",
        "S. Khan et al / Clinical Microbiology and Infection xxx xxx the coming days [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] may cause a further shortage of medical staff and health and logistic issues for the frontline healthcare provider.",
        "Suspected and confirmed cases are given diagnostic and treatment facilities in an isolated and protected environment; individuals in a critical condition are given treatment on a priority basis.",
        "Some doctors and nurses prefer to communicate via mobile phone rather than direct contacting with the admitted patient.",
        "The scarcity of sickbeds is causing confirmed patients to wait for a long time before they are admitted to a hospital, while the availability of sickbeds depends on recovery of already admitted patients.",
        "Failure to provide admitted patients with protection measures such as goggles and suits, the shortage of medicines and the lack of isolated rooms are negatively affecting the recovery of patients.",
        "Some of the infected individuals were found to have mild symptoms and rather than admitting them they were offered therapy and were advised to stay in isolated rooms.",
        "The daily the numbers of confirmed and suspected cases are increasing in the thousands, raising concern about future treatment and management strategies.",
        "Scientists in China are working efficiently, as observed by the early detection of the virus, sequencing of its first genome, designing of rapid detection kits, isolation of the virus in the laboratory and developing a vaccine [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
        "Research groups from the Wuhan Institute of Virology and Academy of Military Medical Sciences have identified some broad-spectrum antiviral drugs that may have potential inhibitory effects against 2019-nCoV.",
        "People from Wuhan are registered and kept under medical observation in some cities in China; their suspected contacts may be tracked to isolate them for monitoring purposes."
    ],
    "structured_summary": {
        "Introduction": [
            "A metropolis of 11 million people and home to thousands of foreign students, scientists, teachers and businessmen, is currently facing one of the deadliest outbreaks of a novel coronavirus (2019n-CoV).",
            "There is a great risk of medical and clinical staff becoming infected with 2019n-CoV because of their direct interaction with infected and suspected individuals.",
            "A total of 15 medical staff have been infected, and one doctor has died from 2019n-CoV infection in Wuhan hospital [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]."
        ],
        "Results": [
            "At Hubei General Hospital, a large number of clinical workers have been infected and admitted to the hospital; some of them have asked to be isolated at",
            "The Department of Cerebrovascular Diseases, The Second Affiliated Hospital of Zhengzhou University, Zhengzhou, China.",
            "Every day the dramatic increase in the number of infected individuals is causing a huge burden on the medical staff.",
            "S. Khan et al / Clinical Microbiology and Infection xxx xxx the coming days [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] may cause a further shortage of medical staff and health and logistic issues for the frontline healthcare provider.",
            "Suspected and confirmed cases are given diagnostic and treatment facilities in an isolated and protected environment; individuals in a critical condition are given treatment on a priority basis.",
            "Some doctors and nurses prefer to communicate via mobile phone rather than direct contacting with the admitted patient.",
            "The scarcity of sickbeds is causing confirmed patients to wait for a long time before they are admitted to a hospital, while the availability of sickbeds depends on recovery of already admitted patients.",
            "Failure to provide admitted patients with protection measures such as goggles and suits, the shortage of medicines and the lack of isolated rooms are negatively affecting the recovery of patients.",
            "Some of the infected individuals were found to have mild symptoms and rather than admitting them they were offered therapy and were advised to stay in isolated rooms.",
            "The daily the numbers of confirmed and suspected cases are increasing in the thousands, raising concern about future treatment and management strategies."
        ],
        "Conclusion": [
            "Scientists in China are working efficiently, as observed by the early detection of the virus, sequencing of its first genome, designing of rapid detection kits, isolation of the virus in the laboratory and developing a vaccine [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "Research groups from the Wuhan Institute of Virology and Academy of Military Medical Sciences have identified some broad-spectrum antiviral drugs that may have potential inhibitory effects against 2019-nCoV.",
            "People from Wuhan are registered and kept under medical observation in some cities in China; their suspected contacts may be tracked to isolate them for monitoring purposes."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Hui_et+al_2019_a",
            "entry": "[1] Hui DS, Azhar E, Madani TA, Ntoumi F, Kock R, Dar O, et al. The continuing 2019nCoV epidemic threat of novel coronaviruses to global health e The latest 2019 novel coronavirus outbreak in Wuhan, China. Int J Infect Dis 2020;91:264e6.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hui%20DS%20Azhar%20E%20Madani%20TA%20Ntoumi%20F%20Kock%20R%20Dar%20O%20et%20al%20The%20continuing%202019nCoV%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20e%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%20202091264e6",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hui%20DS%20Azhar%20E%20Madani%20TA%20Ntoumi%20F%20Kock%20R%20Dar%20O%20et%20al%20The%20continuing%202019nCoV%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20e%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%20202091264e6",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hui%20DS%20Azhar%20E%20Madani%20TA%20Ntoumi%20F%20Kock%20R%20Dar%20O%20et%20al%20The%20continuing%202019nCoV%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20e%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%20202091264e6"
        },
        {
            "id": "2",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "[2] Zhou C, Zhen L, Wu W, Yan A, Pinghui Z. Coronavirus claims first life outside China as Wuhan enforces quarantine for all suspected patients. 2020. https://www.scmp.com/news/china/society/article/3048575/.",
            "url": "https://www.scmp.com/news/china/society/article/3048575/"
        },
        {
            "id": "3",
            "alt_id": "Ma_et+al_2020_a",
            "entry": "[3] Ma J, Zheng W, Lau M. China coronavirus: Wuhan medical staff being infected at much faster pace than reported as national death toll hits 26. 2020. https://www.scmp.com/news/china/society/article/3047441/.",
            "url": "https://www.scmp.com/news/china/society/article/3047441/"
        },
        {
            "id": "4",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "[4] Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020;6736:1e10.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20202067361e10",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20202067361e10",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20202067361e10"
        },
        {
            "id": "5",
            "alt_id": "Jia_2020_a",
            "entry": "[5] Jia C. Wuhan calls for more material help to deal with virus. China: Daily; 2020. https://www.chinadaily.com.cn/a/202001/25/WS5e2c2b0da31012821727338e.html.",
            "url": "https://www.chinadaily.com.cn/a/202001/25/WS5e2c2b0da31012821727338e.html"
        },
        {
            "id": "6",
            "alt_id": "Young_2020_a",
            "entry": "[6] Young J. Dramatic Hong Kong data predicts coronavirus outbreak infecting 150,000 every day. 2020. https://www.ccn.com.",
            "url": "https://www.ccn.com"
        },
        {
            "id": "7",
            "alt_id": "[7]_2020_a",
            "entry": "[7] BBC. Coronavirus. China building two hospitals in just a few days to tackle virus. 2020. https://www.bbc.co.uk/newsround/51285450.",
            "url": "https://www.bbc.co.uk/newsround/51285450"
        },
        {
            "id": "8",
            "alt_id": "Chen_et+al_0000_a",
            "entry": "[8] Chen Y, Liu Q, Guo D. Coronaviruses: genome structure, replication, and pathogenesis. J Med Virol 2020. 0e2.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20Y.%20Liu%2C%20Q.%20Guo%2C%20D.%20Coronaviruses%3A%20genome%20structure%2C%20replication%2C%20and%20pathogenesis",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%2C%20Y.%20Liu%2C%20Q.%20Guo%2C%20D.%20Coronaviruses%3A%20genome%20structure%2C%20replication%2C%20and%20pathogenesis",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%2C%20Y.%20Liu%2C%20Q.%20Guo%2C%20D.%20Coronaviruses%3A%20genome%20structure%2C%20replication%2C%20and%20pathogenesis"
        },
        {
            "id": "9",
            "alt_id": "Huang_2020_b",
            "entry": "[9] Huang J. Health workers in Wuhan under growing risk as medical supplies run low. 2020. https://www.voanews.com/science-health/coronavirus-outbreak/. ",
            "url": "https://www.voanews.com/science-health/coronavirus-outbreak/"
        }
    ],
    "facts": [
        "the first fatality was reported at the start",
        "several cities nearby are in lockdown to prevent the rapid spread of the virus",
        "healthcare workers are in a critical stage",
        "clinical staff becoming infected with 2019n-CoV",
        "one doctor has died from 2019n-CoV infection in Wuhan hospital",
        "Every day the dramatic increase in the number of infected individuals is causing a huge burden on the medical staff",
        "Some doctors and nurses prefer to communicate via mobile phone",
        "rather than direct contacting with the admitted patient",
        "The scarcity of sickbeds is causing confirmed patients to wait for a long time",
        "while the availability of sickbeds depends on recovery of already admitted patients",
        "the lack of isolated rooms are negatively affecting the recovery of patients",
        "suspected cases are increasing in the thousands"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The newly emerged coronavirus, 2019n-CoV, was detected in December 2019 and the first fatality was reported at the start of 2020 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "The government declared an emergency and Wuhan and several cities nearby are in lockdown to prevent the rapid spread of the virus",
        "Healthcare workers are in a critical stage",
        "A total of 15 medical staff have been infected, and one doctor has died from 2019n-CoV infection in Wuhan hospital [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "Every day the dramatic increase in the number of infected individuals is causing a huge burden on the medical staff"
    ],
    "top_statements": [
        "Wuhan, a metropolis of 11 million people and home to thousands of foreign students, scientists, teachers and businessmen, is currently facing one of the deadliest outbreaks of a novel coronavirus (2019n-CoV)",
        "The newly emerged coronavirus, 2019n-CoV, was detected in December 2019 and the first fatality was reported at the start of 2020 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "The government declared an emergency and Wuhan and several cities nearby are in lockdown to prevent the rapid spread of the virus",
        "Healthcare workers are in a critical stage",
        "A total of 15 medical staff have been infected, and one doctor has died from 2019n-CoV infection in Wuhan hospital [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "Every day the dramatic increase in the number of infected individuals is causing a huge burden on the medical staff"
    ],
    "headline": "Healthcare workers are in a critical stage",
    "contexts": [],
    "abbreviations": {}
}
