{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 1031210,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/j.ijid.2020.02.058",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.ijidonline.com/article/S120197122030117X/pdf"
        },
        "title": "A conceptual model for the coronavirus disease 2019 (COVID-19) outbreak in Wuhan, China with individual reaction and governmental action",
        "author": "Qianying Lin, Shi Zhao, Daozhou Gao, Yijun Lou, Shu Yang, Salihu S. Musa, Maggie H. Wang, Yongli Cai, Weiming Wang, Lin Yang, Daihai He",
        "date": 2020,
        "affiliations": [
            "Michigan Institute for Data Science, University of Michigan, Ann Arbor, MI, USA b JC School of Public Health and Primary Care, Chinese University of Hong Kong, Hong Kong, China",
            "Shenzhen Research Institute of Chinese University of Hong Kong, Shenzhen, China",
            "Mathematics and Science College, Shanghai Normal University, Shanghai, China",
            "Department of Applied Mathematics, Hong Kong Polytechnic University, Hong Kong, China",
            "College of Medical Information Engineering, Chengdu University of Traditional Chinese Medicine, Chengdu, China",
            "School of Mathematics and Statistics, Huaiyin Normal University, Huai’an, China",
            "School of Nursing, Hong Kong Polytechnic University, Hong Kong, China",
            "National Health Commission of the People's Republic of China (NHCPRC, 2020). The number of deaths associated with COVID-19 greatly exceeds the other two coronaviruses (severe acure respiratory syndrome coronavirus, SARS-CoV, and Middle East respiratory syndrome coronavirus, MERS-CoV), and the outbreak is"
        ],
        "journal": "International Journal of Infectious Diseases",
        "volume": "93",
        "abstract": "The ongoing coronavirus disease 2019 (COVID-19) outbreak, emerged in Wuhan, China in the end of 2019, has claimed more than 2600 lives as of 24 February 2020 and posed a huge threat to global public health. The Chinese government has implemented control measures including setting up special hospitals and travel restriction to mitigate the spread. We propose conceptual models for the COVID-19 outbreak in Wuhan with the consideration of individual behavioural reaction and governmental actions, e.g., holiday extension, travel restriction, hospitalisation and quarantine. We employe the estimates of these two key components from the 1918 influenza pandemic in London, United Kingdom, incorporated zoonotic introductions and the emigration, and then compute future trends and the reporting ratio. The model is concise in structure, and it successfully captures the course of the COVID-19 outbreak, and thus sheds light on understanding the trends of the outbreak. ",
        "keywords": [
            "COVID-19",
            "Epidemic",
            "Mathematical modelling",
            "Individual reaction",
            "Governmental action",
            "City lockdown"
        ],
        "references": "@article{wu2020a,\n  author = {Wu, J.T.},\n  date = {2020},\n  title = {South China Morning Post},\n  journal = {et al. (2013) He et al},\n  unmatched-author = {J. T.},\n  more-authors = {true},\n  source = {Assumed Assumed He},\n  unmatched-journal = {Wu et al. (2020) J. T. Wu et al. (2020) He et al.},\n  language = {}\n}\n@misc{imai2020a,\n  author = {Imai},\n  date = {2020},\n  title = {Riou and},\n  more-authors = {true},\n  language = {}\n}\n@misc{althaus-a,\n  author = {Althaus, 2020, J. T}\n}\n@article{wu2002a,\n  author = {Wu},\n  title = {2020b) when α = 0, by using the next generation matrix approach (van den Driessche and},\n  journal = {Watmough},\n  date = {2002},\n  more-authors = {true},\n  source = {The time unit is in year if not mentioned},\n  language = {}\n}\n@misc{unknown-a,\n  title = {South China Morning Post. 5 million left Wuhan before lockdown, 1000 new coronavirus cases expected in city;. 2020 Online},\n  url = {https://www.scmp.com/news/china/society/article/3047720/chinese-premier-li-keqiang-head-coronavirus-crisis-team-outbreak},\n  language = {},\n  urldate = {(26.01.20).}\n}\n@incollection{tuite2019a,\n  author = {Tuite, A.R. and Fisman, D.N.},\n  title = {Reporting, epidemic growth, and reproduction numbers for the 2019 novel Coronavirus},\n  date = {2019},\n  publisher = {Intern Med 2020},\n  source = {epidemic},\n  language = {},\n  address = {Ann}\n}\n@article{van2002a,\n  author = {van den Driessche P and J, Watmough},\n  title = {Reproduction numbers and sub-threshold endemic equilibria for compartmental models of disease transmission},\n  journal = {Math Biosci},\n  date = {2002},\n  volume = {1},\n  url = {http://www.sciencedirect.com/science/article/pii/S0025556402001086.},\n  number = {29–48},\n  language = {}\n}\n@misc{worldometers-a,\n  author = {Worldometers},\n  title = {Coronavirus cases. 2020 Online},\n  url = {https://www.worldometers.info/coronavirus/coronavirus-cases/},\n  date = {26.02.20.).},\n  language = {}\n}\n@book{wu-a,\n  author = {Wu, Z. and McGoogan, J.M.},\n  title = {Characteristics of and important lessons from the Coronavirus disease 2019 (COVID-19) outbreak in China: summary of a report of 72,314 cases from the Chinese center for disease control and prevention},\n  publisher = {JAMA 2020},\n  doi = {doi},\n  url = {http://dx.doi.org/10.1001/jama.2020.2648.},\n  language = {}\n}\n@article{wu2020b,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study},\n  journal = {Lancet},\n  date = {2020},\n  url = {http://www.sciencedirect.com/science/article/pii/S1201971220300539.},\n  language = {}\n}\n@misc{wu-b,\n  author = {Wu, P. and Hao, X. and Lau, E.H.Y. and Wong, J.Y. and Leung, K.S.M. and Wu, J.T.},\n  title = {Real-time tentative assessment of the epidemiological characteristics of novel coronavirus infections in Wuhan, China, as at 22 January 2020. Eurosurveillance 2020; 25},\n  more-authors = {true},\n  language = {}\n}\n@article{you2002a,\n  author = {You, C. and Deng, Y. and Hu, W. and Sun, J. and Lin, Q. and Zhou, F.},\n  title = {Estimation of the time-varying reproduction number of COVID-19 outbreak in China},\n  journal = {medRxiv},\n  date = {2002},\n  url = {https://www.medrxiv.org/content/early/2020/02/17/2020.02.08.20021253.},\n  more-authors = {true},\n  language = {}\n}\n@article{zhao-a,\n  author = {Zhao, S. and Musa, S.S. and Lin, Q. and Ran, J. and Yang, G. and Wang, W.},\n  title = {Estimating the unreported number of novel Coronavirus (2019-nCoV) cases in China in the first half of January 2020: a data-driven modelling analysis of the early outbreak},\n  journal = {J Clin Med},\n  volume = {2020},\n  url = {https://www.mdpi.com/2077-0383/9/2/388.},\n  more-authors = {true},\n  number = {9},\n  language = {}\n}\n@article{zhao2019a,\n  author = {Zhao, S. and Lin, Q. and Ran, J. and Musa, S.S. and Yang, G. and Wang, W.},\n  title = {Preliminary estimation of the basic reproduction number of novel coronavirus},\n  date = {2019},\n  journal = {Int J Infect Dis},\n  volume = {2020},\n  pages = {214–7},\n  url = {http://www.sciencedirect.com/science/article/pii/S1201971220300539.},\n  more-authors = {true},\n  source = {in China, from 2019 to 2020: a data-driven analysis in the early phase of the outbreak},\n  number = {92},\n  language = {}\n}\n@book{zhao-b,\n  author = {Zhao, S. and Gao, D. and Zhuang, Z. and Chong, M. and Cai, Y. and Ran, J.},\n  title = {Estimating the serial interval of the novel coronavirus disease (COVID- 19): a statistical analysis using the public data in Hong Kong from January 16 to February 15, 2020},\n  publisher = {medRxiv 2020c},\n  doi = {doi},\n  url = {http://dx.doi.org/10.1101/2020.02.21.20026559.},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "sishiyu1978@qq.com",
            "dzgao@shnu.edu.cn",
            "salihu-sabiu.musa@connect.polyu.hk",
            "yonglicai@hytc.edu.cn",
            "weimingwang2003@163.com",
            "daihai.he@polyu.edu.hk",
            "maggiew@cuhk.edu.hk",
            "qianying@umich.edu",
            "yijun.lou@polyu.edu.hk",
            "l.yang@polyu.edu.hk",
            "shi.zhao@link.cuhk.edu.hk"
        ],
        "pages": "211-216",
        "references_ris": "TY  - JOUR\nAU  - Wu, J.T.\nPY  - 2020\nDA  - 2020\nTI  - South China Morning Post\nT2  - et al. (2013) He et al\nC1  - J. T.\nC1  - true\nT2  - Assumed Assumed He\nC1  - Wu et al. (2020) J. T. Wu et al. (2020) He et al.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Imai\nPY  - 2020\nDA  - 2020\nTI  - Riou and\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Althaus, 2020, J. T\nER  - \n\nTY  - JOUR\nAU  - Wu\nTI  - 2020b) when α = 0, by using the next generation matrix approach (van den Driessche and\nT2  - Watmough\nPY  - 2002\nDA  - 2002\nC1  - true\nT2  - The time unit is in year if not mentioned\nLA  - \nER  - \n\nTY  - GEN\nTI  - South China Morning Post. 5 million left Wuhan before lockdown, 1000 new coronavirus cases expected in city;. 2020 Online\nUR  - https://www.scmp.com/news/china/society/article/3047720/chinese-premier-li-keqiang-head-coronavirus-crisis-team-outbreak\nLA  - \nC1  - (26.01.20).\nER  - \n\nTY  - CHAP\nAU  - Tuite, A.R.\nAU  - Fisman, D.N.\nTI  - Reporting, epidemic growth, and reproduction numbers for the 2019 novel Coronavirus\nPY  - 2019\nDA  - 2019\nPB  - Intern Med 2020\nT2  - epidemic\nLA  - \nCY  - Ann\nER  - \n\nTY  - JOUR\nAU  - van den Driessche P\nAU  - J, Watmough\nTI  - Reproduction numbers and sub-threshold endemic equilibria for compartmental models of disease transmission\nT2  - Math Biosci\nPY  - 2002\nDA  - 2002\nVL  - 1\nUR  - http://www.sciencedirect.com/science/article/pii/S0025556402001086.\nIS  - 29–48\nLA  - \nER  - \n\nTY  - GEN\nAU  - Worldometers\nTI  - Coronavirus cases. 2020 Online\nUR  - https://www.worldometers.info/coronavirus/coronavirus-cases/\nPY  - 26.02.20.).\nDA  - 26.02.20.).\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Wu, Z.\nAU  - McGoogan, J.M.\nTI  - Characteristics of and important lessons from the Coronavirus disease 2019 (COVID-19) outbreak in China: summary of a report of 72,314 cases from the Chinese center for disease control and prevention\nPB  - JAMA 2020\nDO  - doi\nUR  - http://dx.doi.org/10.1001/jama.2020.2648.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study\nT2  - Lancet\nPY  - 2020\nDA  - 2020\nUR  - http://www.sciencedirect.com/science/article/pii/S1201971220300539.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wu, P.\nAU  - Hao, X.\nAU  - Lau, E.H.Y.\nAU  - Wong, J.Y.\nAU  - Leung, K.S.M.\nAU  - Wu, J.T.\nTI  - Real-time tentative assessment of the epidemiological characteristics of novel coronavirus infections in Wuhan, China, as at 22 January 2020. Eurosurveillance 2020; 25\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - You, C.\nAU  - Deng, Y.\nAU  - Hu, W.\nAU  - Sun, J.\nAU  - Lin, Q.\nAU  - Zhou, F.\nTI  - Estimation of the time-varying reproduction number of COVID-19 outbreak in China\nT2  - medRxiv\nPY  - 2002\nDA  - 2002\nUR  - https://www.medrxiv.org/content/early/2020/02/17/2020.02.08.20021253.\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, S.\nAU  - Musa, S.S.\nAU  - Lin, Q.\nAU  - Ran, J.\nAU  - Yang, G.\nAU  - Wang, W.\nTI  - Estimating the unreported number of novel Coronavirus (2019-nCoV) cases in China in the first half of January 2020: a data-driven modelling analysis of the early outbreak\nT2  - J Clin Med\nVL  - 2020\nUR  - https://www.mdpi.com/2077-0383/9/2/388.\nC1  - true\nIS  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, S.\nAU  - Lin, Q.\nAU  - Ran, J.\nAU  - Musa, S.S.\nAU  - Yang, G.\nAU  - Wang, W.\nTI  - Preliminary estimation of the basic reproduction number of novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - Int J Infect Dis\nVL  - 2020\nSP  - 214\nEP  - 7\nUR  - http://www.sciencedirect.com/science/article/pii/S1201971220300539.\nC1  - true\nT2  - in China, from 2019 to 2020: a data-driven analysis in the early phase of the outbreak\nIS  - 92\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Zhao, S.\nAU  - Gao, D.\nAU  - Zhuang, Z.\nAU  - Chong, M.\nAU  - Cai, Y.\nAU  - Ran, J.\nTI  - Estimating the serial interval of the novel coronavirus disease (COVID- 19): a statistical analysis using the public data in Hong Kong from January 16 to February 15, 2020\nPB  - medRxiv 2020c\nDO  - doi\nUR  - http://dx.doi.org/10.1101/2020.02.21.20026559.\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Summary table of the parameters in model (1)"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The timeline of the facts of COVID-19 and control measures implemented in Wuhan, China from December 2019 to February 2020. The red dots are the events in the COVID-19 outbreak, and the blue dots are the control measures"
            },
            {
                "id": "2",
                "caption": "The daily number of (a) cases or (b) deaths, cumulative number of (c) cases or (d) deaths, and the percentage of (e) cases or (f) deaths, of COVID-19 in Wuhan, China. In panel (f), the 100% represents the count of deaths or cured cases"
            },
            {
                "id": "3",
                "caption": "Comparison between different sources of reported cases: official released data (NHCPRC, 2020) in red, data from Li et al (denoted as NEJM) (Li et al, 2020) in green, from Liu et al (denoted as GDCDC) (Liu et al, 2020) in blue, and from P. Wu et al (denoted as Eurosurv) (P. Wu et al, 2020) in purple"
            },
            {
                "id": "4",
                "caption": "a) Daily new cases with a reporting delay of 14 days under three scenarios: naive (i.e., no action taken) as grey dotted curve, individual reaction regarding to the outbreak as red dashed curve, and individual reaction plus governmental action as green solid curve and reported cases (from official release and (Li et al, 2020) as grey curve with dotes. (b) The reporting ratio between reported cases and estimates when individual reaction and governmental action are involved"
            },
            {
                "id": "5",
                "caption": "Sensitivity analyses on α and k. We simulate the base model with both individual reaction and governmental action while varying α and k. We show model outcome when (a) α = 0.5 (black solid), 0.6 (red dashed), 0.7 (green dotted), 0.8 (blue dash-dotted) and 0.9 (cyan long dashed curve), while k = 1117.3, when (b) α = 100 (black solid), 500"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/77e0fdc56a15d99671deaa182eace247.xlsx",
        "figure_urls": []
    },
    "sections": {
        "introduction": [
            "The ongoing outbreak of coronavirus disease 2019 (COVID-19), has claimed 2663 lives, along with 77,658 confirmed cases and 2824 suspected cases in China, as of 24 February 2020 (24:00 GMT+8), according to the National Health Commission of the People's Republic of China (NHCPRC, 2020). The number of deaths associated with COVID-19 greatly exceeds the other two coronaviruses (severe acure respiratory syndrome coronavirus, SARS-CoV, and Middle East respiratory syndrome coronavirus, MERS-CoV), and the outbreak is still ongoing, which posed a huge threat to the global public health and economics (Bogoch et al, 2020; J.T. Wu et al, 2020).<br/><br/>The emergence of COVID-19 coincided with the largest annual human migration in the world, i.e., the Spring Festival travel season, which resulted in a rapid national and global spread of the virus. At the early stage of the outbreak, most cases were scattered, and some linked to the Huanan Seafood Wholesale Market (J.T. Wu et al, 2020). The Chinese government has adopted extreme measures to mitigate outbreak. On 23 January 2020, the local government of Wuhan suspended all public traffics within the city, and closed all inbound and outbound transportation. Other cities in Hubei province announced similar traffic control measures following Wuhan shortly, see Figure 1. The resumption date in Wuhan remains unclear as of the submission date of this study on 25 February 2020."
        ],
        "discussion": [
            "<strong>Discussion and conclusions</strong><br/><br/>We used some parameter estimates from (He et al, 2013). The estimates were obtained via fitting a mechanistic model to the observed weekly influenza and pneumonia mortality in England and Wales during the 1918 influenza pandemic. Recent studies showed that COVID-19 transmitted rapidly. In this regard, it resembles influenza rather than SARS. In our 1918 influenza work (He et al, 2013), we built a similar model as we introduced here, and we fitted that model to weekly influenza and pneumonia mortality in 334 administrative units. Note that 1918 influenza had an infection-fatality-rate of 2%, which was at the same level of the case-fatality-rate of COVID-19 in Wuhan, China."
        ],
        "ethical_compliance": [
            "<strong>Ethics approval and consent to participate</strong><br/><br/>Since no individual patient's data was collected, the ethical approval or individual consent was not applicable.<br/><br/>(red dashed), 900 (green dotted), 1300 (blue dash-dotted) and 1700 (cyan long dashed curve), while α = 0.8478. Grey dots show the reported cases."
        ],
        "data_availability": [
            "Availability of data and materials All data are publicly available."
        ],
        "funding": [
            "This research was supported by National Natural Science Foundation of China (Grant number 61672013 and11601336), Huaian Key Laboratory for Infectious Diseases Control and Prevention (HAP201704), andGeneral Research Fund (Grant Number15205119) of the Research Grants Council (RGC) of Hong Kong, China.  Disclaimer The funding agencies had no role in the design and conduct of the study; collection, management, analysis, and interpretation of the data; preparation, review, or approval of the manuscript; or decision to submit the manuscript for publication. Authors’ contributions Conceptualization: Qianying Lin, Shi Zhao, Daozhou Gao, Yijun Lou, Salihu S Musa, Shu Yang, Maggie H Wang, Yongli Cai, Weiming Wang, Lin Yang and Daihai He; Formal analysis: Qianying Lin, Shi Zhao, Daozhou Gao, Yijun Lou, Salihu S Musa, Shu Yang, Maggie H Wang, Weiming Wang, Lin Yang and Daihai He; Visualization: Lin Yang; Writing – original draft: Qianying Lin, Shi Zhao, Daozhou Gao, Yijun Lou, Salihu S Musa, Shu Yang, Maggie H Wang, Yongli Cai, Weiming Wang and Lin Yang; Writing – review & editing, Lin Yang and Daihai He."
        ],
        "disclosures": [
            "The authors declare that they have no competing interests."
        ]
    },
    "structured_content": {
        "ABSTRACT": [],
        "Introduction": [
            "The ongoing outbreak of coronavirus disease 2019 (COVID-19), has claimed 2663 lives, along with 77,658 confirmed cases and 2824 suspected cases in China, as of 24 February 2020 (24:00 GMT+8), according to the National Health Commission of the People's Republic of China (NHCPRC, 2020). The number of deaths associated with COVID-19 greatly exceeds the other two coronaviruses (severe acure respiratory syndrome coronavirus, SARS-CoV, and Middle East respiratory syndrome coronavirus, MERS-CoV), and the outbreak is",
            "still ongoing, which posed a huge threat to the global public health and economics (Bogoch et al, 2020; J.T. Wu et al, 2020).",
            "The emergence of COVID-19 coincided with the largest annual human migration in the world, i.e., the Spring Festival travel season, which resulted in a rapid national and global spread of the virus. At the early stage of the outbreak, most cases were scattered, and some linked to the Huanan Seafood Wholesale Market (J.T. Wu et al, 2020). The Chinese government has adopted extreme measures to mitigate outbreak. On 23 January 2020, the local government of Wuhan suspended all public traffics within the city, and closed all inbound and outbound transportation. Other cities in Hubei province announced similar traffic control measures following Wuhan shortly, see Figure 1. The resumption date in Wuhan remains unclear as of the submission date of this study on 25 February 2020.",
            "(<a class=\"ref-link\" id=\"cYou_et+al_2002_a\" href=\"#rYou_et+al_2002_a\">You et al, 2002</a>; Zhao et al, 2020c) are similar to pandemic influenza, rather than the other two coronaviruses. In 1918, a significant proportion of the deaths were from pneumonia followed influenza infection. Thus, it might be reasonable to revisit the modelling framework of 1918 influenza pandemic, and in particular, to capture the effects of the individual reaction (to the risk of infection) and government action. In (He et al, 2013), the study proposed a model incorporating individual reaction, holiday effects as well as weather conditions (temperature in London, United Kingdom), which successfully captured the multiple-wave feature in the influenza-associated mortality in London.",
            "In this study, we followed the form of individual reaction and governmental action effects in (He et al, 2013), except for the effects of weather condition due to limited knowledge on weather effects on the transmission of coronaviruses. We note that the governmental action, in both 1918 and current time, summarized all measures including holiday extension, city lockdown, hospitalisation and quarantine of patients. We presume it will last for the next few months for the moment, and will update later if things change. The parameter values may be improved when more information is available. We argue that all prevention and control measures may be categorised into two large groups, which are described by either a step function or a response function, respectively. We also consider zoonotic transmission period of one month and a huge emigration from Wuhan (35.7% of the population). Nevertheless, our model is a preliminary conceptual model, intending to lay a foundation for further modelling studies, but we can easily tune our model so that the outcomes of our model are in line with previous studies (J.T. Wu et al, 2020; Mahase, 2020).",
            "We adopt the ‘Susceptible-Exposed-Infectious-Removed’ (SEIR) framework with the total population size N with two extra classes (1) “D” mimicking the public perception of risk regarding the number of severe and critical cases and deaths; and (2) “C” representing the number of cumulative cases (both reported and not reported). Let S, E, and I represent the susceptible, exposed and infectious populations and R represent the removed population (i.e., recovered or dead). In a recent study (<a class=\"ref-link\" id=\"cWu_2020_a\" href=\"#rWu_2020_a\">Wu and McGoogan, 2020</a>), Wu and McGoogan found that 81% of cases were of mild symptom (without pneumonia or only mild pneumonia), 14% were severe case with difficulty breathing, and 5% were critical with respiratory failure, septic shock, and/or multiple organ dysfunction or failure.",
            "We adopt the transmission rate function formulated in He et al.",
            "(2013). We rename the school term effect as the governmental action effect, since the former belongs to the latter. We also assume a period of zoonotic transmission during December 2019. We model the zoonotic transmission (denoted as F) as a stepwise function, which takes zero after the shutdown of Huanan seafood market (presumably). We then only model the sustained humanto-human transmission of COVID-19 after this date, along with the emigration of 5 million population before Wuhan was officially locked down (<a class=\"ref-link\" id=\"cSouth_2020_a\" href=\"#rSouth_2020_a\">South China Morning Post, 2020</a>). Thus, a compartmental model is formulated as follows:",
            "The transmission rate, β(t) in Eq (2), incorporates the impact of governmental action (all actions which can be modelled as a step function), and the decreasing contacts among individuals responding to the proportion of deaths (i.e., the severity of the epidemic). We also incorporate the individuals leaving Wuhan before the lockdown in the model. We assume (i) the zoonotic cases only make impacts during December 2019 (Huang et al, 2020); (ii) the effect of governmental action starts on 23 January 2020 (in particular, α = 0.4249 during 23–29 January 2020 and α = 0.8478 after that); (iii) the emigration from Wuhan starts on 31 December 2019 and ends on 22 January 2020.",
            "In this outbreak it seems children are spared. Only 0.9% cases are from age 15 or less (Guan et al, 2020), while in China, 0–14 years are 17.2%. To take this effect into account, we assume 10% of the population are ‘protected’. Recent studies showed the serial interval of COVID-19 could be as short as 5 days (Nishiura et al, 2020a), and the median incubation period could be as short as 4 days (Guan et al, 2020). These characteristics imply short latent period and infectious period. Thus, we adopt a relatively shorter mean latent period (3 days) and mean infectious period (4 days). Different from (He et al, 2013), we use the severe cases and deaths in the individual reaction function, instead of deaths only. We also increase the intensity of the governmental action such that the model outcomes (increments in cases) largely match the observed, with a reporting ratio. Namely only a proportion of the model generated cases will be reported in reality. Many evidences and studies, e.g., (Tuite and Fisman, 2020; Zhao et al, 2020a, 2020b), suggest the reporting ratio is time-varying. We summarise our parameters in Table 1.",
            "We summarise the officially reported data from Wuhan, China in Figure 2. There is an increasing trend of daily new confirmations and deaths. We argue that these data were heavily impacted by availability of medical supplies and health care workers.",
            "The official data report was not available before January 15, 2020. We fill the missing data before that from several retrospective studies. Among them data in R. Li et al (2020) are daily symptom onset records, while those in Liu et al (2020) are daily confirmations. We notice that there is a delay of 14 days between symptom onset and laboratory confirmation of COVID-19 between the two datasets which are largely the same group of patients, see Figure 3. Namely, if we put back data in R. Li et al (2020) by 14 days, it largely matches data in Liu et al (2020). Thus, we assume a proportion of daily cases (reporting rate) will be reported after 14 days since their infectiousness onset (which is generally no later than their symptom onset).",
            "We show our simulations in Figure 4. Under the naive scenario, we assume governmental action strength α = 0 and intensity of individual reaction k = 0, which is unlikely. The second scenario is when we only consider “individual reaction”, both the peak value and the number of cumulative cases are substantially reduced. The third scenario is considering both “individual reaction” and “governmental action”, and the reduction becomes even further. We highlight the third scenario, as we know the individual reaction and governmental action existed and played important role in previous epidemic and pandemic (He et al, 2013). Our third scenario implies that",
            "The total number of zoonotic infections was 145 which corresponds to the reported 41 zoonotic cases with a reporting rate of %28%. This level is largely in line with estimates of Riou and Althaus (2020), Nishiura et al (2020), and Q. Li et al (2020).",
            "The cumulative number of cases in Wuhan was 4648 by January 18, 2020, which is in line with estimates of other teams (Bogoch et al, 2020; J.T. Wu et al, 2020; NCPERET, 2020).",
            "The cumulative number of cases in Wuhanwas 16,589 by 27 January, 2020. Compared with estimates 25,630 (95%CI: 12,260–44,440), announced by University of Hong Kong team on 27 January, 2020, our estimate is low but in their the 95% CI.",
            "The cumulative infections could be 84,116 in Wuhan by the end of April 2020.",
            "We compare simulated and reported numbers, and reconstruct the daily reporting ratio, which shows an improvement from a level of below 10% to around 50% from January 2020 to February 2020 and reflects the reality.",
            "Due to adjustment of the reporting policy, i.e., an effort to report all clinical cases accumulated in the past few days/weeks, there are a few days where the number of reported cases are artificially high than simulated cases. The reason is that the reported cases in these few days included clinical cases but not laboratory confirmed that are accumulated in the past few days, also weeks.",
            "The main purpose of this work is to propose a conceptual model to address the individual reaction (controlled by k) and governmental action (controlled by α), as well as time-varying reporting rate. We perform a simple sensitivity ity analyses on α and k in Figure 5, where we can see that both α and k are needed to capture the observed pattern. In particular, when α is around 0.9 and k is greater than 110, the simulated largely match the observed."
        ],
        "Discussion and conclusions": [
            "We used some parameter estimates from (He et al, 2013). The estimates were obtained via fitting a mechanistic model to the observed weekly influenza and pneumonia mortality in England and Wales during the 1918 influenza pandemic. Recent studies showed that COVID-19 transmitted rapidly. In this regard, it resembles influenza rather than SARS. In our 1918 influenza work (He et al, 2013), we built a similar model as we introduced here, and we fitted that model to weekly influenza and pneumonia mortality in 334 administrative units. Note that 1918 influenza had an infection-fatality-rate of 2%, which was at the same level of the case-fatality-rate of COVID-19 in Wuhan, China.",
            "The merit of our model is that we considered some essential elements, including individual behavioural response, governmental actions, zoonotic transmission and emigration of a large proportion of the population in a short time period. Meanwhile, our model is relatively simple and our estimates are in line with previous studies (Imai et al, 2020; J. T. Wu et al, 2020; P. Wu et al, 2020). Thus, our model should be considered as a baseline model for further improvement.",
            "We avoid to fit model to data in conventional way. Instead, we use a simple model framework to discuss what elements might be needed. For instance, in order to achieve a good fitting performance, Table 1 Summary table of the parameters in model (1).",
            "{0, 10} 14 million 0.9N0 {0.5944, 1.68}a (dayÀ1) {0,0.4239,0.8478} 1117.3 {0, 0.0205} (dayÀ1) 3 (days) 5 (days) 0.2 11.2 (days)",
            "J.T. Wu et al (2020) <a class=\"ref-link\" id=\"cSouth_2020_a\" href=\"#rSouth_2020_a\"><a class=\"ref-link\" id=\"cSouth_2020_a\" href=\"#rSouth_2020_a\">South China Morning Post (2020</a></a>) Assumed Assumed He et al (2013) He et al (2013) <a class=\"ref-link\" id=\"cSouth_2020_a\" href=\"#rSouth_2020_a\"><a class=\"ref-link\" id=\"cSouth_2020_a\" href=\"#rSouth_2020_a\">South China Morning Post (2020</a></a>) J.T. Wu et al (2020) J.T. Wu et al (2020) Worldometers. (2020) He et al (2013)",
            "Althaus, J.T.",
            "Zhao et al, 2020a, 2020b) when α = 0, by using the next generation matrix approach (<a class=\"ref-link\" id=\"cvan_den_Driessche_2002_a\" href=\"#rvan_den_Driessche_2002_a\">van den Driessche and Watmough, 2002</a>). The time unit is in year if not mentioned.",
            "one obviously needs to include a time-varying report rate (as we reconstructed in Figure 4b), which was caused by the availability of medical supplies, hospital capacities and changing testing/reporting policies. Thus it would be challenging given a relatively short time series, and several other unknown parameters to be estimated. We employ some parameter estimates from the 1918 influenza pandemic, given the similar characteristics of COVID-19 and influenza (most cases are mild) and the similar level of mitigation. Transmission from asymptotically infected cases is reported but the contribution of asymptomatic transmission is unclear (presumably small), which shall be further investigated in future studies.",
            "In this work, we focused on the transmission of COVID-19 in Wuhan, China. Our conceptual framework can be applied to other cities/countries, or be built into one multiple-patch model for modelling multiple cities/countries context. Our model can be fitted to daily data when more information (e.g., daily number of tests) is available."
        ],
        "Ethics approval and consent to participate": [
            "Since no individual patient's data was collected, the ethical approval or individual consent was not applicable.",
            "(red dashed), 900 (green dotted), 1300 (blue dash-dotted) and 1700 (cyan long dashed curve), while α = 0.8478. Grey dots show the reported cases."
        ],
        "Availability of data and materials": [
            "All data are publicly available."
        ],
        "Funding": [
            "This research was supported by National Natural Science Foundation of China (Grant number 61672013 and11601336), Huaian Key Laboratory for Infectious Diseases Control and Prevention (HAP201704), andGeneral Research Fund (Grant Number15205119) of the Research Grants Council (RGC) of Hong Kong, China.",
            "The funding agencies had no role in the design and conduct of the study; collection, management, analysis, and interpretation of the data; preparation, review, or approval of the manuscript; or decision to submit the manuscript for publication.",
            "Conceptualization: Qianying Lin, Shi Zhao, Daozhou Gao, Yijun Lou, Salihu S Musa, Shu Yang, Maggie H Wang, Yongli Cai, Weiming Wang, Lin Yang and Daihai He; Formal analysis: Qianying Lin, Shi Zhao, Daozhou Gao, Yijun Lou, Salihu S Musa, Shu Yang, Maggie H Wang, Weiming Wang, Lin Yang and Daihai He; Visualization: Lin Yang; Writing – original draft: Qianying Lin, Shi Zhao, Daozhou Gao, Yijun Lou, Salihu S Musa, Shu Yang, Maggie H Wang, Yongli Cai, Weiming Wang and Lin Yang; Writing – review & editing, Lin Yang and Daihai He."
        ],
        "Conflict of interests": [
            "The authors declare that they have no competing interests."
        ],
        "References": [
            "Bogoch II, Watts A, Thomas-Bachli A, Huber C, Kraemer MUG, Khan K. Pneumonia of unknown etiology in Wuhan, China: potential for international spread via commercial air travel. J Travel Med 2020;, doi:http://dx.doi.org/10.1056/ NEJMoa2002032. Guan W, Ni Z, Hu Y, Liang W, Ou C, He J, et al Clinical characteristics of 2019 novel coronavirus infection in China. NEJM 2020;, doi:http://dx.doi.org/10.1056/ NEJMoa2002032. He D, Dushoff J, Day T, Ma J, Earn DJ. Inferring the causes of the three waves of the 1918 influenza pandemic in England and Wales. Proc R Soc B: Biol Sci 2013;280 (1766):20131345. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020;. Imai N, Cori A, Dorigatti I, Baguelin M, Donnelly CA, Riley S, et al Report 3: transmissibility of 2019-nCoV. British Medical Journal Publishing Group; 2020. https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gidafellowships/Imperial-2019-nCoV-transmissibility.pdf. Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, et al Early transmission dynamics in Wuhan, China, of novel Coronavirus–infected pneumonia. N Engl J Med 2020;. Li R, Pei S, Chen B, Song Y, Zhang T, Yang W, et al Substantial undocumented infection facilitates the rapid dissemination of novel coronavirus (COVID-19). medRxiv 2020; Available from: https://www.medrxiv.org/content/early/2020/ 02/17/2020.02.14.20023127. Liu T, Hu J, Kang M, Lin L, Zhong H, Xiao J, et al Transmission dynamics of 2019 novel coronavirus (2019-nCoV). bioRxiv 2020;. Mahase E. Coronavirus: UK screens direct flights from Wuhan after US case. British Medical Journal Publishing Group; 2020. The Novel Coronavirus Pneumonia Emergency Response Epidemiology Team. The novel Coronavirus pneumonia emergency response epidemiology team. Chin J Epidemiol 2020;41(2):145–51. National Health Commission of the People’s Republic of China. The updated news of COVID-19 as of 24 February 2020. 2020 24:00;. Online; http://www.nhc.gov.cn/yjb/ s7860/202002/67e6c59a84bd4f07b6ca4a4c5ffabb79.shtml (accessed 25.02.20). Nishiura H, Kobayashi T, Yang Y, Hayashi K, Miyama T, Kinoshita R, et al The rate of underascertainment of novel Coronavirus (2019-nCoV) infection: estimation using Japanese passengers data on evacuation flights. J Clin Med 2020a;9(2) Available from: https://www.mdpi.com/2077-0383/9/2/419. Nishiura H, Linton NM, Akhmetzhanov AR. Serial interval of novel coronavirus (2019-nCoV) infections. medRxiv 2020b;. Riou J, Althaus CL. Pattern of early human-to-human transmission of Wuhan 2019 novel coronavirus (2019-nCoV), December 2019 to January 2020. Eurosurveillance 2020;25(4).",
            "South China Morning Post. 5 million left Wuhan before lockdown, 1000 new coronavirus cases expected in city;. 2020 Online; https://www.scmp.com/ news/china/society/article/3047720/chinese-premier-li-keqiang-head-coronavirus-crisis-team-outbreak (accessed 26.01.20).",
            "Tuite AR, Fisman DN. Reporting, epidemic growth, and reproduction numbers for the 2019 novel Coronavirus (2019-nCoV) epidemic. Ann Intern Med 2020;.",
            "van den Driessche P, Watmough J. Reproduction numbers and sub-threshold endemic equilibria for compartmental models of disease transmission. Math Biosci 2002;180(1)29–48 Available from: http://www.sciencedirect.com/science/article/pii/S0025556402001086.",
            "Worldometers. Coronavirus cases. 2020 Online; https://www.worldometers.info/ coronavirus/coronavirus-cases/ (accessed 26.02.20.).",
            "Wu Z, McGoogan JM. Characteristics of and important lessons from the Coronavirus disease 2019 (COVID-19) outbreak in China: summary of a report of 72,314 cases from the Chinese center for disease control and prevention. JAMA 2020;, doi: http://dx.doi.org/10.1001/jama.2020.2648.",
            "Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet 2020; Available from: http://www.sciencedirect.com/ science/article/pii/S1201971220300539.",
            "Wu P, Hao X, Lau EHY, Wong JY, Leung KSM, Wu JT, et al Real-time tentative assessment of the epidemiological characteristics of novel coronavirus infections in Wuhan, China, as at 22 January 2020. Eurosurveillance 2020;25.",
            "You C, Deng Y, Hu W, Sun J, Lin Q, Zhou F, et al.Estimation of the time-varying reproduction number of COVID-19 outbreak in China. medRxiv 2002; Available from: https:// www.medrxiv.org/content/early/2020/02/17/2020.02.08.20021253.",
            "Zhao S, Musa SS, Lin Q, Ran J, Yang G, Wang W, et al Estimating the unreported number of novel Coronavirus (2019-nCoV) cases in China in the first half of January 2020: a data-driven modelling analysis of the early outbreak. J Clin Med 2020a;9(2) Available from: https://www.mdpi.com/2077-0383/9/2/388.",
            "Zhao S, Lin Q, Ran J, Musa SS, Yang G, Wang W, et al Preliminary estimation of the basic reproduction number of novel coronavirus (2019-nCoV) in China, from 2019 to 2020: a data-driven analysis in the early phase of the outbreak. Int J Infect Dis 2020b;92:214–7 Available from: http://www.sciencedirect.com/ science/article/pii/S1201971220300539.",
            "Zhao S, Gao D, Zhuang Z, Chong M, Cai Y, Ran J, et al Estimating the serial interval of the novel coronavirus disease (COVID-19): a statistical analysis using the public data in Hong Kong from January 16 to February 15, 2020. medRxiv 2020c;, doi: http://dx.doi.org/10.1101/2020.02.21.20026559."
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 77658,
            "context": "The model is concise in structure, and it successfully captures the course of the COVID-19 outbreak, and thus sheds light on understanding the trends of the outbreak. <mark class=\"stats\">The ongoing outbreak of coronavirus disease 2019 (COVID-19), has claimed 2663 lives, along with 77,658 confirmed cases and 2824 suspected cases in China, as of 24 February 2020 (24:00 GMT+8), according to the National Health Commission of the People's Republic of China (NHCPRC, 2020)</mark>. The number of deaths associated with COVID-19 greatly exceeds the other two coronaviruses (severe acure respiratory syndrome coronavirus, SARS-CoV, and Middle East respiratory syndrome coronavirus, MERS-CoV), and the outbreak is"
        },
        {
            "participant": "datasets",
            "number": 2,
            "context": "Li et al (2020) are daily symptom onset records, while those in Liu et al (2020) are daily confirmations. <mark class=\"stats\">We notice that there is a delay of 14 days between symptom onset and laboratory confirmation of COVID-19 between the two datasets which are largely the same group of patients, see Figure 3</mark>. Namely, if we put back data in R"
        },
        {
            "participant": "zoonotic cases with a reporting rate",
            "number": 41,
            "context": "Our third scenario implies that. <mark class=\"stats\">The total number of zoonotic infections was 145 which corresponds to the reported 41 zoonotic cases with a reporting rate of %28%</mark>. This level is largely in line with estimates of Riou and Althaus (2020), Nishiura et al (2020), and Q"
        }
    ],
    "statistics": [],
    "keywords": [
        "huge threat",
        "Research Grants Council",
        "south china morning post",
        "chinese government",
        "control measure",
        "SARS",
        "Coronavirus pneumonia",
        "Individual reaction",
        "influenza pandemic",
        "COVID-19",
        "global public health",
        "Mathematical modelling",
        "City lockdown",
        "conceptual model",
        "Epidemic",
        "coronavirus disease",
        "respiratory syndrome coronavirus",
        "travel restriction",
        "pneumonia",
        "Governmental action"
    ],
    "keyword_relevance": {
        "COVID-19": 0.34285714285714286,
        "pneumonia": 0.1,
        "influenza pandemic": 0.08571428571428572,
        "control measure": 0.07142857142857142,
        "conceptual model": 0.07142857142857142,
        "coronavirus disease": 0.05714285714285714,
        "huge threat": 0.02857142857142857,
        "Research Grants Council": 0.02857142857142857,
        "SARS": 0.02857142857142857,
        "global public health": 0.02857142857142857,
        "respiratory syndrome coronavirus": 0.02857142857142857,
        "travel restriction": 0.02857142857142857,
        "Governmental action": 0.02857142857142857,
        "Coronavirus pneumonia": 0.014285714285714285,
        "Individual reaction": 0.014285714285714285,
        "Mathematical modelling": 0.014285714285714285,
        "City lockdown": 0.014285714285714285,
        "Epidemic": 0.014285714285714285,
        "south china morning post": 0.0,
        "chinese government": 0.0
    },
    "species": [
        "Coronavirus pneumonia"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The ongoing outbreak of coronavirus disease 2019 (COVID-19), has claimed 2663 lives, along with 77,658 confirmed cases and 2824 suspected cases in China, as of 24 February 2020 (24:00 GMT+8), according to the National Health Commission of the People's Republic of China (NHCPRC, 2020).",
        "The number of deaths associated with COVID-19 greatly exceeds the other two coronaviruses, and the outbreak is still ongoing, which posed a huge threat to the global public health and economics (Bogoch et al, 2020; J.T. Wu et al, 2020).",
        "On 23 January 2020, the local government of Wuhan suspended all public traffics within the city, and closed all inbound and outbound transportation.",
        "Other cities in Hubei province announced similar traffic control measures following Wuhan shortly, see Figure 1.",
        "The resumption date in Wuhan remains unclear as of the submission date of this study on 25 February 2020",
        "<h2 style=\"display: inline\">Conclusion:</h2> The estimates were obtained via fitting a mechanistic model to the observed weekly influenza and pneumonia mortality in England and Wales during the 1918 influenza pandemic.",
        "Recent studies showed that COVID-19 transmitted rapidly.",
        "In this regard, it resembles influenza rather than SARS.",
        "In our 1918 influenza work (He et al, 2013), the authors built a similar model as the authors introduced here, and the authors fitted that model to weekly influenza and pneumonia mortality in 334 administrative units.",
        "Note that 1918 influenza had an infection-fatality-rate of 2%, which was at the same level of the case-fatality-rate of COVID-19 in Wuhan, China"
    ],
    "structured_summary": {
        "Introduction": [
            "The ongoing outbreak of coronavirus disease 2019 (COVID-19), has claimed 2663 lives, along with 77,658 confirmed cases and 2824 suspected cases in China, as of 24 February 2020 (24:00 GMT+8), according to the National Health Commission of the People's Republic of China (NHCPRC, 2020).",
            "The number of deaths associated with COVID-19 greatly exceeds the other two coronaviruses, and the outbreak is still ongoing, which posed a huge threat to the global public health and economics (Bogoch et al, 2020; J.T. Wu et al, 2020).",
            "On 23 January 2020, the local government of Wuhan suspended all public traffics within the city, and closed all inbound and outbound transportation.",
            "Other cities in Hubei province announced similar traffic control measures following Wuhan shortly, see Figure 1.",
            "The resumption date in Wuhan remains unclear as of the submission date of this study on 25 February 2020"
        ],
        "Conclusion": [
            "The estimates were obtained via fitting a mechanistic model to the observed weekly influenza and pneumonia mortality in England and Wales during the 1918 influenza pandemic.",
            "Recent studies showed that COVID-19 transmitted rapidly.",
            "In this regard, it resembles influenza rather than SARS.",
            "In our 1918 influenza work (He et al, 2013), the authors built a similar model as the authors introduced here, and the authors fitted that model to weekly influenza and pneumonia mortality in 334 administrative units.",
            "Note that 1918 influenza had an infection-fatality-rate of 2%, which was at the same level of the case-fatality-rate of COVID-19 in Wuhan, China"
        ]
    },
    "reference_links": [
        {
            "id": "Wu_2020_a",
            "alt_id": "1",
            "entry": "J.T. Wu et al. (2020) South China Morning Post (2020) Assumed Assumed He et al. (2013) He et al. (2013) South China Morning Post (2020) J.T. Wu et al. (2020) J.T. Wu et al. (2020) Worldometers. (2020) He et al. (2013)",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%2C%20J.T.%20South%20China%20Morning%20Post%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%2C%20J.T.%20South%20China%20Morning%20Post%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%2C%20J.T.%20South%20China%20Morning%20Post%202020"
        },
        {
            "id": "Imai_2020_a",
            "alt_id": "2",
            "entry": "Imai et al., 2020; Li et al., 2020; Riou and",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Imai%20Riou%20and%202020"
        },
        {
            "id": "Althaus_2020_a",
            "alt_id": "3",
            "entry": "Althaus, 2020; J.T.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Althaus%202020%20JT"
        },
        {
            "id": "Wu_2002_a",
            "alt_id": "4",
            "entry": "Wu et al., 2020; Zhao et al., 2020a, 2020b) when α = 0, by using the next generation matrix approach (van den Driessche and Watmough, 2002). The time unit is in year if not mentioned.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%202020b%29%20when%20%CE%B1%20%3D%200%2C%20by%20using%20the%20next%20generation%20matrix%20approach%20%28van%20den%20Driessche%20and%202002",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%202020b%29%20when%20%CE%B1%20%3D%200%2C%20by%20using%20the%20next%20generation%20matrix%20approach%20%28van%20den%20Driessche%20and%202002",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%202020b%29%20when%20%CE%B1%20%3D%200%2C%20by%20using%20the%20next%20generation%20matrix%20approach%20%28van%20den%20Driessche%20and%202002"
        },
        {
            "id": "South_2020_a",
            "alt_id": "5",
            "entry": "South China Morning Post. 5 million left Wuhan before lockdown, 1000 new coronavirus cases expected in city;. 2020 Online; https://www.scmp.com/news/china/society/article/3047720/chinese-premier-li-keqiang-head-coronavirus-crisis-team-outbreak (accessed 26.01.20).",
            "url": "https://www.scmp.com/news/china/society/article/3047720/chinese-premier-li-keqiang-head-coronavirus-crisis-team-outbreak"
        },
        {
            "id": "Tuite_2019_a",
            "alt_id": "6",
            "entry": "Tuite AR, Fisman DN. Reporting, epidemic growth, and reproduction numbers for the 2019 novel Coronavirus (2019-nCoV) epidemic. Ann Intern Med 2020;.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tuite%20AR%20Fisman%20DN%20Reporting%20epidemic%20growth%20and%20reproduction%20numbers%20for%20the%202019%20novel%20Coronavirus%202019nCoV%20epidemic%20Ann%20Intern%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tuite%20AR%20Fisman%20DN%20Reporting%20epidemic%20growth%20and%20reproduction%20numbers%20for%20the%202019%20novel%20Coronavirus%202019nCoV%20epidemic%20Ann%20Intern%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tuite%20AR%20Fisman%20DN%20Reporting%20epidemic%20growth%20and%20reproduction%20numbers%20for%20the%202019%20novel%20Coronavirus%202019nCoV%20epidemic%20Ann%20Intern%20Med%202020"
        },
        {
            "id": "van_den_Driessche_2002_a",
            "alt_id": "7",
            "entry": "van den Driessche P, Watmough J. Reproduction numbers and sub-threshold endemic equilibria for compartmental models of disease transmission. Math Biosci 2002;180(1)29–48 Available from: http://www.sciencedirect.com/science/article/pii/S0025556402001086.",
            "url": "http://www.sciencedirect.com/science/article/pii/S0025556402001086",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=van%20den%20Driessche%20P%20J%2C%20Watmough%20Reproduction%20numbers%20and%20sub-threshold%20endemic%20equilibria%20for%20compartmental%20models%20of%20disease%20transmission%202002",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=van%20den%20Driessche%20P%20J%2C%20Watmough%20Reproduction%20numbers%20and%20sub-threshold%20endemic%20equilibria%20for%20compartmental%20models%20of%20disease%20transmission%202002"
        },
        {
            "id": "Worldometers_26.02.20.)._a",
            "alt_id": "8",
            "entry": "Worldometers. Coronavirus cases. 2020 Online; https://www.worldometers.info/coronavirus/coronavirus-cases/ (accessed 26.02.20.).",
            "url": "https://www.worldometers.info/coronavirus/coronavirus-cases/"
        },
        {
            "id": "Wu_2019_a",
            "alt_id": "9",
            "entry": "Wu Z, McGoogan JM. Characteristics of and important lessons from the Coronavirus disease 2019 (COVID-19) outbreak in China: summary of a report of 72,314 cases from the Chinese center for disease control and prevention. JAMA 2020;, doi: http://dx.doi.org/10.1001/jama.2020.2648.",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.2648",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.2648"
        },
        {
            "id": "Wu_et+al_2020_b",
            "alt_id": "10",
            "entry": "Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet 2020; Available from: http://www.sciencedirect.com/science/article/pii/S1201971220300539.",
            "url": "http://www.sciencedirect.com/science/article/pii/S1201971220300539",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%20JT%20Leung%20K%20Leung%20GM%20Nowcasting%20and%20forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20a%20modelling%20study%20Lancet%202020%20Available%20from%20httpwwwsciencedirectcomsciencearticlepiiS1201971220300539",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%20JT%20Leung%20K%20Leung%20GM%20Nowcasting%20and%20forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20a%20modelling%20study%20Lancet%202020%20Available%20from%20httpwwwsciencedirectcomsciencearticlepiiS1201971220300539"
        },
        {
            "id": "Wu_et+al_2020_b",
            "alt_id": "11",
            "entry": "Wu P, Hao X, Lau EHY, Wong JY, Leung KSM, Wu JT, et al. Real-time tentative assessment of the epidemiological characteristics of novel coronavirus infections in Wuhan, China, as at 22 January 2020. Eurosurveillance 2020;25.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%20P%20Hao%20X%20Lau%20EHY%20Wong%20JY%20Leung%20KSM%20Wu%20JT%20et%20al%20Realtime%20tentative%20assessment%20of%20the%20epidemiological%20characteristics%20of%20novel%20coronavirus%20infections%20in%20Wuhan%20China%20as%20at%2022%20January%202020%20Eurosurveillance%20202025"
        },
        {
            "id": "You_et+al_2002_a",
            "alt_id": "12",
            "entry": "You C, Deng Y, Hu W, Sun J, Lin Q, Zhou F, et al.Estimation of the time-varying reproduction number of COVID-19 outbreak in China. medRxiv 2002; Available from: https://www.medrxiv.org/content/early/2020/02/17/2020.02.08.20021253.",
            "url": "https://www.medrxiv.org/content/early/2020/02/17/2020.02.08.20021253",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=You%2C%20C.%20Deng%2C%20Y.%20Hu%2C%20W.%20Sun%2C%20J.%20Estimation%20of%20the%20time-varying%20reproduction%20number%20of%20COVID-19%20outbreak%20in%20China%202002",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=You%2C%20C.%20Deng%2C%20Y.%20Hu%2C%20W.%20Sun%2C%20J.%20Estimation%20of%20the%20time-varying%20reproduction%20number%20of%20COVID-19%20outbreak%20in%20China%202002"
        },
        {
            "id": "Zhao_et+al_2019_a",
            "alt_id": "13",
            "entry": "Zhao S, Musa SS, Lin Q, Ran J, Yang G, Wang W, et al. Estimating the unreported number of novel Coronavirus (2019-nCoV) cases in China in the first half of January 2020: a data-driven modelling analysis of the early outbreak. J Clin Med 2020a;9(2) Available from: https://www.mdpi.com/2077-0383/9/2/388.",
            "url": "https://www.mdpi.com/2077-0383/9/2/388",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%20S%20Musa%20SS%20Lin%20Q%20Ran%20J%20Yang%20G%20Wang%20W%20et%20al%20Estimating%20the%20unreported%20number%20of%20novel%20Coronavirus%202019nCoV%20cases%20in%20China%20in%20the%20first%20half%20of%20January%202020%20a%20datadriven%20modelling%20analysis%20of%20the%20early%20outbreak%20J%20Clin%20Med%202020a92%20Available%20from%20httpswwwmdpicom2077038392388",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%20S%20Musa%20SS%20Lin%20Q%20Ran%20J%20Yang%20G%20Wang%20W%20et%20al%20Estimating%20the%20unreported%20number%20of%20novel%20Coronavirus%202019nCoV%20cases%20in%20China%20in%20the%20first%20half%20of%20January%202020%20a%20datadriven%20modelling%20analysis%20of%20the%20early%20outbreak%20J%20Clin%20Med%202020a92%20Available%20from%20httpswwwmdpicom2077038392388"
        },
        {
            "id": "Zhao_et+al_2019_a",
            "alt_id": "14",
            "entry": "Zhao S, Lin Q, Ran J, Musa SS, Yang G, Wang W, et al. Preliminary estimation of the basic reproduction number of novel coronavirus (2019-nCoV) in China, from 2019 to 2020: a data-driven analysis in the early phase of the outbreak. Int J Infect Dis 2020b;92:214–7 Available from: http://www.sciencedirect.com/science/article/pii/S1201971220300539.",
            "url": "http://www.sciencedirect.com/science/article/pii/S1201971220300539",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%2C%20S.%20Lin%2C%20Q.%20Ran%2C%20J.%20Musa%2C%20S.S.%20Preliminary%20estimation%20of%20the%20basic%20reproduction%20number%20of%20novel%20coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%2C%20S.%20Lin%2C%20Q.%20Ran%2C%20J.%20Musa%2C%20S.S.%20Preliminary%20estimation%20of%20the%20basic%20reproduction%20number%20of%20novel%20coronavirus%202019"
        },
        {
            "id": "Zhao_et+al_2020_b",
            "alt_id": "15",
            "entry": "Zhao S, Gao D, Zhuang Z, Chong M, Cai Y, Ran J, et al. Estimating the serial interval of the novel coronavirus disease (COVID-19): a statistical analysis using the public data in Hong Kong from January 16 to February 15, 2020. medRxiv 2020c;, doi: http://dx.doi.org/10.1101/2020.02.21.20026559.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.21.20026559",
            "scite": "https://scite.ai/reports/10.1101/2020.02.21.20026559"
        }
    ],
    "facts": [
        "The model is concise in structure",
        "The number of deaths associated with COVID-19 greatly exceeds the other",
        "which posed a huge threat to the global public health and economics",
        "The emergence of COVID-19 coincided with the largest annual human migration in the world",
        "the local government of Wuhan suspended all public traffics within the city",
        "The estimates were obtained via fitting a mechanistic model to the observed weekly influenza and pneumonia mortality in England",
        "Wales during the 1918 influenza pandemic. Recent studies showed that COVID-19 transmitted",
        "that 1918 influenza had an infection-fatality-rate of 2%",
        "which was at the same level of the case-fatality-rate",
        "Recent studies showed that COVID-19 transmitted",
        "Note that 1918 influenza had an infection-fatality-rate of 2%",
        "that all prevention and control measures may be categorised into two large groups",
        "that these data were heavily impacted by availability of medical supplies and health care workers"
    ],
    "claims": [
        "We propose conceptual models for the COVID-19 outbreak in Wuhan with the consideration of individual behavioural reaction and governmental actions, e.g., holiday extension, travel restriction, hospitalisation and quarantine",
        "We argue that all prevention and control measures may be categorised into two large groups, which are described by either a step function or a response function, respectively",
        "We model the zoonotic transmission (denoted as F) as a stepwise function, which takes zero after the shutdown of Huanan seafood market (presumably)",
        "We summarise our parameters in Table 1",
        "We summarise the officially reported data from Wuhan, China in Figure 2",
        "We argue that these data were heavily impacted by availability of medical supplies and health care workers",
        "We show our simulations in Figure 4",
        "In our 1918 influenza work (He et al, 2013), we built a similar model as we introduced here, and we fitted that model to weekly influenza and pneumonia mortality in 334 administrative units",
        "The merit of our model is that we considered some essential elements, including individual behavioural response, governmental actions, zoonotic transmission and emigration of a large proportion of the population in a short time period",
        "In this work, we focused on the transmission of COVID-19 in Wuhan, China"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The number of deaths associated with COVID-19 greatly exceeds the other two coronaviruses, and the outbreak is",
        "Still ongoing, which posed a huge threat to the global public health and economics (Bogoch et al, 2020; J.T",
        "The emergence of COVID-19 coincided with the largest annual human migration in the world, i.e., the Spring Festival travel season, which resulted in a rapid national and global spread of the virus",
        "We argue that all prevention and control measures may be categorised into two large groups, which are described by either a step function or a response function, respectively",
        "There is an increasing trend of daily new confirmations and deaths. We argue that these data were heavily impacted by availability of medical supplies and health care workers",
        "The estimates were obtained via fitting a mechanistic model to the observed weekly influenza and pneumonia mortality in England and Wales during the 1918 influenza pandemic",
        "Recent studies showed that COVID-19 transmitted rapidly",
        "In our 1918 influenza work (He et al, 2013), we built a similar model as we introduced here, and we fitted that model to weekly influenza and pneumonia mortality in 334 administrative units",
        "Note that 1918 influenza had an infection-fatality-rate of 2%, which was at the same level of the case-fatality-rate of COVID-19 in Wuhan, China",
        "The merit of our model is that we considered some essential elements, including individual behavioural response, governmental actions, zoonotic transmission and emigration of a large proportion of the population in a short time period"
    ],
    "top_statements": [
        "The ongoing outbreak of coronavirus disease 2019 (COVID-19), has claimed 2663 lives, along with 77,658 confirmed cases and 2824 suspected cases in China, as of 24 February 2020 (24:00 GMT+8), according to the National Health Commission of the People's Republic of China (NHCPRC, 2020)",
        "We argue that all prevention and control measures may be categorised into two large groups, which are described by either a step function or a response function, respectively",
        "The estimates were obtained via fitting a mechanistic model to the observed weekly influenza and pneumonia mortality in England and Wales during the 1918 influenza pandemic",
        "Recent studies showed that COVID-19 transmitted rapidly",
        "In our 1918 influenza work (He et al, 2013), we built a similar model as we introduced here, and we fitted that model to weekly influenza and pneumonia mortality in 334 administrative units",
        "Note that 1918 influenza had an infection-fatality-rate of 2%, which was at the same level of the case-fatality-rate of COVID-19 in Wuhan, China"
    ],
    "headline": "Note that 1918 influenza had an infection-fatality-rate of 2%, which was at the same level of the case-fatality-rate of COVID-19 in Wuhan, China",
    "contexts": [],
    "abbreviations": {
        "RGC": "Research Grants Council"
    }
}
