{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 282990,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/j.ijid.2020.01.009",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.ijidonline.com/article/S1201971220300114/pdf"
        },
        "title": "The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health — The latest 2019 novel coronavirus outbreak in Wuhan, China",
        "author": "David S. Hui, Esam I Azhar, Tariq A. Madani, Francine Ntoumi, Richard Kock, Osman Dar, Giuseppe Ippolito, Timothy D. Mchugh, Ziad A. Memish, Christian Drosten, Alimuddin Zumla, Eskild Petersen",
        "date": 2020,
        "affiliations": [
            "Center for Health Protection and HKSAR, 2020). No new cases have been detected in Wuhan since",
            "January 2020. However the first case outside China was reported on 13th January 2020 in",
            "Chinese tourist in Thailand with no epidemiological linkage to the Huanan Seafood Wholesale Market."
        ],
        "journal": "International Journal of Infectious Diseases",
        "volume": "91",
        "abstract": "The city of Wuhan in China is the focus of global attention due to an outbreak of a febrile respiratory illness due to a coronavirus 2019-nCoV. In December 2019, there was an outbreak of pneumonia of unknown cause in Wuhan, Hubei province in China, with an epidemiological link to the Huanan Seafood Wholesale Market where there was also sale of live animals. Notification of the WHO on 31 Dec 2019 by the Chinese Health Authorities has prompted health authorities in Hong Kong, Macau, and Taiwan to step up border surveillance, and generated concern and fears that it could mark the emergence of a novel and serious threat to public health (WHO, 2020a; Parr, 2020).",
        "references": "@misc{azhar2019a,\n  author = {Azhar, E.I. and Hui, D.S.C. and Memish, Z.A. and Drosten, C. and Zumla, A.},\n  title = {The Middle East Respiratory Syndrome (MERS). Infect Dis Clin North Am},\n  date = {2019},\n  volume = {33},\n  pages = {891–905},\n  number = {4},\n  language = {}\n}\n@book{unknown-a,\n  url = {Available},\n  publisher = {at:. 2020},\n  pages = {011100233},\n  unmatched-url = {https://www.info.gov.hk/gia/general/202001/11/P2020},\n  language = {},\n  urldate = {Jan 12 Jan 2020.}\n}\n@article{hui2019a,\n  author = {Hui, D.S.C. and Zumla, A.},\n  title = {Severe acute respiratory syndrome: historical, epidemiologic, and clinical features},\n  journal = {Infect Dis Clin North Am},\n  date = {2019},\n  volume = {33},\n  pages = {869–89},\n  number = {4},\n  language = {}\n}\n@article{parr-a,\n  author = {Parr, J.},\n  title = {Pneumonia in China: lack of information raises concerns among Hong Kong health workers},\n  journal = {BMJ},\n  volume = {2020},\n  pages = {56},\n  doi = {doi:http://dx.doi.org/10.1136/bmj.m56},\n  number = {368},\n  language = {}\n}\n@misc{w-a,\n  author = {W.H.O.},\n  title = {Emergencies preparedness, response. Pneumonia of unknown origin – China. Disease outbreak news},\n  url = {https://www.who.int/csr/don/05-january-2020-pneumonia-of-unkown-cause-china/en/.},\n  language = {},\n  urldate = {5 January, 12 Jan 2020.}\n}\n@misc{w-b,\n  author = {W.H.O.},\n  title = {Emergencies preparedness, response. Pneumonia of unknown origin – China. Disease outbreak news},\n  url = {https://www.who.int/csr/don/12-january-2020-novel-coronavirus-china/en/.},\n  language = {},\n  urldate = {12 January, 12 Jan 2020.}\n}\n@misc{organization-a,\n  author = {Organization, World Health},\n  title = {SARS (Severe Acute Respiratory Syndrome). 2019.. -accessed 12th January, 2020},\n  url = {https://www.who.int/ith/diseases/sars/en/.},\n  language = {}\n}\n@misc{organization-b,\n  author = {Organization, World Health},\n  title = {MERS situation update. 2019},\n  url = {http://applications.emro.who.int/docs/EMROPub_2019_MERA_apr_EN_23513.pdf},\n  language = {},\n  urldate = {(August 20, 2019)}\n}\n@article{zumla2016a,\n  author = {Zumla, A. and Dar, O. and Kock, R.},\n  title = {Taking forward a’ One Health’ approach for turning the tide against the Middle East respiratory syndrome coronavirus and other zoonotic pathogens with epidemic potential},\n  journal = {Int J Infect Dis},\n  date = {2016},\n  volume = {47},\n  pages = {5–9},\n  more-authors = {true},\n  language = {}\n}\n@article{unknown2020a,\n  title = {ProMED “Novel coronavirus - China},\n  publisher = {},\n  date = {2020},\n  journal = {Archive Number},\n  url = {https://www.ecohealthalliance.org/2020/01/phylogenetic-analysis-shows-novel-wuhan-coronavirusclusters-with-sars.},\n  source = {WHO, phylogenetic tree},\n  language = {},\n  urldate = {13 Jan 2020.}\n}\n",
        "emails": [
            "dschui@cuhk.edu.hk"
        ],
        "pages": "264-266",
        "cited_by": 58,
        "references_ris": "TY  - GEN\nAU  - Azhar, E.I.\nAU  - Hui, D.S.C.\nAU  - Memish, Z.A.\nAU  - Drosten, C.\nAU  - Zumla, A.\nTI  - The Middle East Respiratory Syndrome (MERS). Infect Dis Clin North Am\nPY  - 2019\nDA  - 2019\nVL  - 33\nSP  - 891\nEP  - 905\nIS  - 4\nLA  - \nER  - \n\nTY  - BOOK\nUR  - Available\nPB  - at:. 2020\nSP  - 011100233\nC1  - https://www.info.gov.hk/gia/general/202001/11/P2020\nLA  - \nC1  - Jan 12 Jan 2020.\nER  - \n\nTY  - JOUR\nAU  - Hui, D.S.C.\nAU  - Zumla, A.\nTI  - Severe acute respiratory syndrome: historical, epidemiologic, and clinical features\nT2  - Infect Dis Clin North Am\nPY  - 2019\nDA  - 2019\nVL  - 33\nSP  - 869\nEP  - 89\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Parr, J.\nTI  - Pneumonia in China: lack of information raises concerns among Hong Kong health workers\nT2  - BMJ\nVL  - 2020\nSP  - 56\nDO  - http://dx.doi.org/10.1136/bmj.m56\nIS  - 368\nLA  - \nER  - \n\nTY  - GEN\nAU  - W.H.O.\nTI  - Emergencies preparedness, response. Pneumonia of unknown origin – China. Disease outbreak news\nUR  - https://www.who.int/csr/don/05-january-2020-pneumonia-of-unkown-cause-china/en/.\nLA  - \nC1  - 5 January, 12 Jan 2020.\nER  - \n\nTY  - GEN\nAU  - W.H.O.\nTI  - Emergencies preparedness, response. Pneumonia of unknown origin – China. Disease outbreak news\nUR  - https://www.who.int/csr/don/12-january-2020-novel-coronavirus-china/en/.\nLA  - \nC1  - 12 January, 12 Jan 2020.\nER  - \n\nTY  - GEN\nAU  - Organization, World Health\nTI  - SARS (Severe Acute Respiratory Syndrome). 2019.. -accessed 12th January, 2020\nUR  - https://www.who.int/ith/diseases/sars/en/.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Organization, World Health\nTI  - MERS situation update. 2019\nUR  - http://applications.emro.who.int/docs/EMROPub_2019_MERA_apr_EN_23513.pdf\nLA  - \nC1  - (August 20, 2019)\nER  - \n\nTY  - JOUR\nAU  - Zumla, A.\nAU  - Dar, O.\nAU  - Kock, R.\nTI  - Taking forward a’ One Health’ approach for turning the tide against the Middle East respiratory syndrome coronavirus and other zoonotic pathogens with epidemic potential\nT2  - Int J Infect Dis\nPY  - 2016\nDA  - 2016\nVL  - 47\nSP  - 5\nEP  - 9\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - ProMED “Novel coronavirus - China\nPB  - \nPY  - 2020\nDA  - 2020\nT2  - Archive Number\nUR  - https://www.ecohealthalliance.org/2020/01/phylogenetic-analysis-shows-novel-wuhan-coronavirusclusters-with-sars.\nT2  - WHO, phylogenetic tree\nLA  - \nC1  - 13 Jan 2020.\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health — The latest 2019 novel coronavirus outbreak in Wuhan, China",
            "The city of Wuhan in China is the focus of global attention due to an outbreak of a febrile respiratory illness due to a coronavirus 2019-nCoV. In December 2019, there was an outbreak of pneumonia of unknown cause in Wuhan, Hubei province in China, with an epidemiological link to the Huanan Seafood Wholesale Market where there was also sale of live animals. Notification of the WHO on 31 Dec 2019 by the Chinese Health Authorities has prompted health authorities in Hong Kong, Macau, and Taiwan to step up border surveillance, and generated concern and fears that it could mark the emergence of a novel and serious threat to public health (WHO, 2020a; Parr, 2020)."
        ]
    },
    "structured_content": {
        "Contents lists available at ScienceDirect": [
            "International Journal of Infectious Diseases journal homepage: www.elsevier.com/locate/ijid",
            "The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health — The latest 2019 novel coronavirus outbreak in Wuhan, China",
            "The city of Wuhan in China is the focus of global attention due to an outbreak of a febrile respiratory illness due to a coronavirus 2019-nCoV. In December 2019, there was an outbreak of pneumonia of unknown cause in Wuhan, Hubei province in China, with an epidemiological link to the Huanan Seafood Wholesale Market where there was also sale of live animals. Notification of the WHO on 31 Dec 2019 by the Chinese Health Authorities has prompted health authorities in Hong Kong, Macau, and Taiwan to step up border surveillance, and generated concern and fears that it could mark the emergence of a novel and serious threat to public health (WHO, 2020a; Parr, 2020).",
            "The Chinese health authorities have taken prompt public health measures including intensive surveillance, epidemiological investigations, and closure of the market on 1 Jan 2020. SARS-CoV, MERS-CoV, avian influenza, influenza and other common respiratory viruses were ruled out. The Chinese scientists were able to isolate a 2019-nCoV from a patient within a short time on 7 Jan 2020 and perform genome sequencing of the 2019-nCoV. The genetic sequence of the 2019-nCoV has become available to the WHO on 12 Jan 2020 and this has facilitated the laboratories in different countries to produce specific diagnostic PCR tests for detecting the novel infection (WHO, 2020b). The 2019-nCoV is a β CoV of group 2B with at least 70% similarity in genetic sequence to SARS-CoV and has been named 2019-nCoV by the WHO.",
            "SARS is a zoonosis caused by SARS-CoV, which first emerged in China in 2002 before spreading to 29 countries/regions in 2003 through a travel-related global outbreak with 8,098 cases with a case fatality rate of 9.6%. Nosocomial transmission of SARS-CoV was common while the primary reservoir was putatively bats, although unproven as the actual source and the intermediary source was civet cats in the wet markets in Guangdong (<a class=\"ref-link\" id=\"cHui_2019_a\" href=\"#rHui_2019_a\">Hui and Zumla, 2019</a>). MERS is a novel lethal zoonotic disease of humans endemic to the Middle East, caused by MERS-CoV. Humans are thought to acquire MERS-CoV infection though contact with camels or camel products with a case fatality rate close to 35% while nosocomial transmission is also a hallmark (<a class=\"ref-link\" id=\"cAzhar_et+al_2019_a\" href=\"#rAzhar_et+al_2019_a\">Azhar et al, 2019</a>). The recent outbreak of clusters of viral pneumonia due to a 2019-nCoV in the Wuhan market poses significant threats to international health and may be related to sale of bush meat derived from wild or captive sources at the seafood market.",
            "As of 10 Jan 2020, 41 patients have been diagnosed to have infection by the 2019-nCoV animals. The onset of illness of the 41 cases ranges from 8 December 2019 to 2 January 2020. Symptoms include fever (>90% cases), malaise, dry cough (80%), shortness of breath (20%) and respiratory distress (15%). The vital signs were stable in most of the cases while leucopenia and lymphopenia were common. Among the 41 cases, six patients have been discharged, seven patients are in critical care and one died, while the remaining patients are in stable condition. The fatal case involved a 61 year-old man with an abdominal tumour and cirrhosis who was admitted to a hospital due to respiratory failure and severe pneumonia. The diagnoses included severe pneumonia, acute respiratory distress syndrome, septic shock and multi-organ failure. The 2019-nCoV infection in Wuhan appears clinically milder than SARS or MERS overall in terms of severity, case fatality rate and transmissibility, which increases the risk of cases remaining undetected. There is currently no clear evidence of human to human transmission. At present, 739 close contacts including 419 healthcare workers are being quarantined and monitored for any development of symptoms (WHO, 2020b; Center for Health Protection and HKSAR, 2020). No new cases have been detected in Wuhan since 3 January 2020. However the first case outside China was reported on 13th January 2020 in a Chinese tourist in Thailand with no epidemiological linkage to the Huanan Seafood Wholesale Market.",
            "The Chinese Health Authorities have carried out very appropriate and prompt response measures including active case finding, and retrospective investigations of the current cluster of patients which have been completed; The Huanan Seafood Wholesale Market has been temporarily closed to carry out investigation, environmental sanitation and disinfection; Public risk communication activities have been carried out to improve public awareness and adoption of self-protection measures. Technical guidance on novel coronavirus has been developed and will continue to be updated as additional information becomes available.",
            "D.S. Hui et al / International Journal of Infectious Diseases 91 (2020) 264–266 infection and data are missing in regard to the age range, animal source of the virus, incubation period, epidemic curve, viral kinetics, transmission route, pathogenesis, autopsy findings and any treatment response to antivirals among the severe cases. Once there is any clue to the source of animals being responsible for this outbreak, global public health authorities should examine the trading route and source of movement of animals or products taken from the wild or captive conditions from other parts to Wuhan and consider appropriate trading restrictions or other control measures to limit. The rapid identification and containment of a novel coronavirus virus in a short period of time is a reassuring and a commendable achievement by China’s public health authorities and reflects the increasing global capacity to detect, identify, define and contain new outbreaks. The latest analysis show that the Wuhan CoV cluster with the SARS CoV.10 (Novel coronavirus - China (01): (HU) WHO, phylogenetic tree Archive Number: 20200112.6885385).",
            "This outbreak brings back memories of the novel coronavirus outbreak in China, the severe acute respiratory syndrome (SARS) in China in 2003, caused by a novel SARS-CoV-coronavirus (World Health Organization, 2019a). SARS-CoV rapidly spread from southern China in 2003 and infected more than 3000 people, killing 774 by 2004, and then disappeared – never to be seen again.",
            "However, The Middle East Respiratory Syndrome (MERS) Coronavirus (MERS-CoV) (World Health Organization, 2019b), a lethal zoonotic pathogen that was first identified in humans in the Kingdom of Saudi Arabia (KSA) in 2012 continues to emerge and re-emerge through intermittent sporadic cases, community clusters and nosocomial outbreaks. Between 2012 and December 2019, a total of 2465 laboratory-confirmed cases of MERS-CoV infection, including 850 deaths (34.4% mortality) were reported from27 countries to WHO, the majority of which were reported by KSA (2073 cases, 772 deaths. Whilst several important aspects of MERS-CoV epidemiology, virology, mode of transmission, pathogenesis, diagnosis, clinical features, have been defined, there remain many unanswered questions, including source, transmission and epidemic potential. The Wuhan outbreak is a stark reminder of the continuing threat of zoonotic diseases to global health security. More significant and better targeted investments are required for a more concerted and collaborative global effort, learning from experiences from all geographical regions, through a ‘ONE-HUMAN-ENIVRONMENTALANIMAL-HEALTH’ global consortium to reduce the global threat of zoonotic diseases (<a class=\"ref-link\" id=\"cZumla_et+al_2016_a\" href=\"#rZumla_et+al_2016_a\">Zumla et al, 2016</a>). Sharing experience and learning from all geographical regions and across disciplines will be key to sustaining and further developing the progress being made."
        ],
        "Author declarations": [
            "All authors have a specialist interest in emerging and reemerging pathogens. FN, RK, OD, GI, TDMc, CD and AZ are members of the Pan-African Network on Emerging and Re-emerging Infections (PANDORA-ID-NET) funded by the European and Developing Countries Clinical Trials Partnership the EU Horizon 2020 Framework Programme for Research and Innovation. AZ is a National Institutes of Health Research senior investigator. All authors declare no conflicts of interest."
        ],
        "References": [
            "Azhar EI, Hui DSC, Memish ZA, Drosten C, Zumla A. The Middle East Respiratory Syndrome (MERS). Infect Dis Clin North Am 2019;33(4):891–905.",
            "Center for Health Protection, HKSAR. Press Release. 11 Jan Accessed 12 Jan 2020. Available at:. 2020. https://www.info.gov.hk/gia/general/202001/11/P2020 011100233.htm.",
            "Hui DSC, Zumla A. Severe acute respiratory syndrome: historical, epidemiologic, and clinical features. Infect Dis Clin North Am 2019;33(4):869–89.",
            "Parr J. Pneumonia in China: lack of information raises concerns among Hong Kong health workers. BMJ 2020;368:m56, doi:http://dx.doi.org/10.1136/bmj.m56 Published 8 January 2020.",
            "WHO. Emergencies preparedness, response. Pneumonia of unknown origin – China. Disease outbreak news. . . 5 January, Accessed 12 Jan 2020. Available at: https:// www.who.int/csr/don/05-january-2020-pneumonia-of-unkown- cause-china/ en/.",
            "WHO. Emergencies preparedness, response. Pneumonia of unknown origin – China. Disease outbreak news. . . 12 January, Accessed 12 Jan 2020. Available at: https:// www.who.int/csr/don/12-january-2020-novel-coronavirus-china/en/.",
            "World Health Organization. SARS (Severe Acute Respiratory Syndrome). 2019. . -accessed 12th January, 2020 https://www.who.int/ith/diseases/sars/en/.",
            "World Health Organization. MERS situation update. 2019. . (accessed August 20, 2019) http://applications.emro.who.int/docs/EMROPub_2019_MERA_apr_EN_23513. pdf?ua=1.",
            "Zumla A, Dar O, Kock R, et al Taking forward a’ One Health’ approach for turning the tide against the Middle East respiratory syndrome coronavirus and other zoonotic pathogens with epidemic potential. Int J Infect Dis 2016;47:5–9.",
            "ProMED “Novel coronavirus - China (01): (HU) WHO, phylogenetic tree”. Archive Number: 20200112.6885385. Accessed 13 Jan 2020. https://www.ecohealthalliance.org/2020/01/phylogenetic-analysis-shows-novel-wuhan-coronavirusclusters-with-sars.",
            "David S. Hui* Department of Medicine & Therapeutics, Chinese University of Hong Kong, Prince of Wales Hospital, Shatin, New Territories, Hong Kong, China",
            "Esam I Azhar Special Infectious Agents Unit, King Fahd Medical Research Center and, Department of Medical Laboratory Technology, Faculty of Applied Medical Sciences, King Abdulaziz University, Jeddah, Saudi",
            "Arabia",
            "Tariq A. Madani Department of Medicine, Faculty of Medicine, King Abdulaziz",
            "University, Jeddah, Saudi Arabia",
            "Francine Ntoumi Fondation Congolaise pour la Recherche Médicale, Brazzaville, Republic of Congo",
            "Richard Kock The Royal Veterinary College, University of London, Hawkshead Lane, North Mymms, Hatfield, Hertfordshire, UK",
            "Osman Dar Chatham House Centre on Global Health Security, Royal Institute of",
            "International Affairs, London, UK",
            "Giuseppe Ippolito Lazzaro Spallanzani, National Institute for Infectious Diseases - IRCCS, Rome, Italy",
            "Timothy D. Mchugh Center for Clinical Microbiology, Division of Infection and Immunity, University College London, United Kingdom",
            "Ziad A. Memisha,b,c aResearch CentreKing Saud Medical City, Ministry of Health, Riyadh, Saudi Arabia bCollege of Medicine, Alfaisal University, Riyadh, Saudi Arabia cHubert Department of Global Health, Rollins School of Public Health, Emory University, Atlanta, GA, USA",
            "Christian Drostena,b,c aCharité-Universitätsmedizin Berlin, Corporate Member of Freie",
            "Universität Berlin, Humboldt-Universität zu Berlin, Germany bBerlin Institute of Health, Institute of Virology, Berlin, Germany cGerman Centre for Infection Research, associated partner Charité, Berlin, Germany",
            "",
            "Alimuddin Zumla Center for Clinical Microbiology, Division of Infection and Immunity, University College London, and NIHR Biomedical Research Centre, UCL Hospitals NHS Foundation Trust, London, United Kingdom",
            "Eskild Petersena,b aDirectorate General for Disease Surveillance and Control, Ministry of",
            "Health, Muscat, Oman bInstitute for Clinical Medicine, Faculty of Health Science, University of Aarhus, Aarhus, Denmark",
            "* Corresponding author. E-mail address: dschui@cuhk.edu.hk (D. Hui)."
        ]
    },
    "participants": [
        {
            "participant": "cases with a case fatality rate of 9",
            "number": 8098,
            "context": "The 2019-nCoV is a β CoV of group 2B with at least 70% similarity in genetic sequence to SARS-CoV and has been named 2019-nCoV by the WHO. <mark class=\"stats\">SARS is a zoonosis caused by SARS-CoV, which first emerged in China in 2002 before spreading to 29 countries/regions in 2003 through a travel-related global outbreak with 8,098 cases with a case fatality rate of 9.6%</mark>. Nosocomial transmission of SARS-CoV was common while the primary reservoir was putatively bats, although unproven as the actual source and the intermediary source was civet cats in the wet markets in Guangdong (<a class=\"ref-link\" id=\"cHui_2019_a\" href=\"#rHui_2019_a\">Hui and Zumla, 2019</a>)"
        },
        {
            "participant": "patients",
            "number": 41,
            "context": "The recent outbreak of clusters of viral pneumonia due to a 2019-nCoV in the Wuhan market poses significant threats to international health and may be related to sale of bush meat derived from wild or captive sources at the seafood market. <mark class=\"stats\">As of 10 Jan 2020, 41 patients have been diagnosed to have infection by the 2019-nCoV animals</mark>. The onset of illness of the 41 cases ranges from 8 December 2019 to 2 January 2020"
        },
        {
            "participant": "cases",
            "number": 41,
            "context": "As of 10 Jan 2020, 41 patients have been diagnosed to have infection by the 2019-nCoV animals. <mark class=\"stats\">The onset of illness of the 41 cases ranges from 8 December 2019 to 2 January 2020</mark>. Symptoms include fever (>90% cases), malaise, dry cough (80%), shortness of breath (20%) and respiratory distress (15%)"
        },
        {
            "participant": "patients",
            "number": 6,
            "context": "The vital signs were stable in most of the cases while leucopenia and lymphopenia were common. <mark class=\"stats\">Among the 41 cases, six patients have been discharged, seven patients are in critical care and one died, while the remaining patients are in stable condition</mark>. The fatal case involved a 61 year-old man with an abdominal tumour and cirrhosis who was admitted to a hospital due to respiratory failure and severe pneumonia"
        },
        {
            "participant": "healthcare workers",
            "number": 419,
            "context": "There is currently no clear evidence of human to human transmission. <mark class=\"stats\">At present, 739 close contacts including 419 healthcare workers are being quarantined and monitored for any development of symptoms (WHO, 2020b; Center for Health Protection and HKSAR, 2020)</mark>. No new cases have been detected in Wuhan since 3 January 2020"
        },
        {
            "participant": "people",
            "number": 3000,
            "context": "This outbreak brings back memories of the novel coronavirus outbreak in China, the severe acute respiratory syndrome (SARS) in China in 2003, caused by a novel SARS-CoV-coronavirus (World Health Organization, 2019a). <mark class=\"stats\">SARS-CoV rapidly spread from southern China in 2003 and infected more than 3000 people, killing 774 by 2004, and then disappeared – never to be seen again</mark>. However, The Middle East Respiratory Syndrome (MERS) Coronavirus (MERS-CoV) (World Health Organization, 2019b), a lethal zoonotic pathogen that was first identified in humans in the Kingdom of Saudi Arabia (KSA) in 2012 continues to emerge and re-emerge through intermittent sporadic cases, community clusters and nosocomial outbreaks"
        },
        {
            "participant": "laboratory-confirmed cases",
            "number": 2465,
            "context": "However, The Middle East Respiratory Syndrome (MERS) Coronavirus (MERS-CoV) (World Health Organization, 2019b), a lethal zoonotic pathogen that was first identified in humans in the Kingdom of Saudi Arabia (KSA) in 2012 continues to emerge and re-emerge through intermittent sporadic cases, community clusters and nosocomial outbreaks. <mark class=\"stats\">Between 2012 and December 2019, a total of 2465 laboratory-confirmed cases of MERS-CoV infection, including 850 deaths (34.4% mortality) were reported from27 countries to WHO, the majority of which were reported by KSA (2073 cases, 772 deaths</mark>. Whilst several important aspects of MERS-CoV epidemiology, virology, mode of transmission, pathogenesis, diagnosis, clinical features, have been defined, there remain many unanswered questions, including source, transmission and epidemic potential"
        }
    ],
    "statistics": [],
    "keywords": [
        "health authority",
        "huanan seafood wholesale",
        "hubei province",
        "live animal",
        "public health",
        "east respiratory syndrome",
        "border surveillance",
        "epidemiological link",
        "seafood wholesale market",
        "global health",
        "MERS",
        "global attention",
        "chinese health authorities",
        "unknown because",
        "novel coronavirus outbreak",
        "severe acute respiratory",
        "middle east respiratory",
        "coronavirus",
        "severe acute respiratory syndrome",
        "hong kong",
        "ncov epidemic threat",
        "pneumonia",
        "febrile respiratory illness"
    ],
    "keyword_relevance": {
        "coronavirus": 0.23214285714285715,
        "severe acute respiratory syndrome": 0.21428571428571427,
        "MERS": 0.19642857142857142,
        "pneumonia": 0.08928571428571429,
        "public health": 0.07142857142857142,
        "epidemiological link": 0.03571428571428571,
        "global health": 0.03571428571428571,
        "novel coronavirus outbreak": 0.03571428571428571,
        "live animal": 0.017857142857142856,
        "border surveillance": 0.017857142857142856,
        "global attention": 0.017857142857142856,
        "severe acute respiratory": 0.017857142857142856,
        "febrile respiratory illness": 0.017857142857142856,
        "health authority": 0.0,
        "huanan seafood wholesale": 0.0,
        "hubei province": 0.0,
        "east respiratory syndrome": 0.0,
        "seafood wholesale market": 0.0,
        "chinese health authorities": 0.0,
        "unknown because": 0.0,
        "middle east respiratory": 0.0,
        "hong kong": 0.0,
        "ncov epidemic threat": 0.0
    },
    "species": [],
    "summary": [
        "The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health — The latest 2019 novel coronavirus outbreak in Wuhan, China.",
        "In December 2019, there was an outbreak of pneumonia of unknown cause in Wuhan, Hubei province in China, with an epidemiological link to the Huanan Seafood Wholesale Market where there was sale of live animals.",
        "SARS is a zoonosis caused by SARS-CoV, which first emerged in China in 2002 before spreading to 29 countries/regions in 2003 through a travel-related global outbreak with 8,098 cases with a case fatality rate of 9.6%.",
        "Humans are thought to acquire MERS-CoV infection though contact with camels or camel products with a case fatality rate close to 35% while nosocomial transmission is a hallmark (<a class=\"ref-link\" id=\"cAzhar_et+al_2019_a\" href=\"#rAzhar_et+al_2019_a\">Azhar et al, 2019</a>).",
        "The 2019-nCoV infection in Wuhan appears clinically milder than SARS or MERS overall in terms of severity, case fatality rate and transmissibility, which increases the risk of cases remaining undetected.",
        "The Chinese Health Authorities have carried out very appropriate and prompt response measures including active case finding, and retrospective investigations of the current cluster of patients which have been completed; The Huanan Seafood Wholesale Market has been temporarily closed to carry out investigation, environmental sanitation and disinfection; Public risk communication activities have been carried out to improve public awareness and adoption of self-protection measures.",
        "D.S. Hui et al / International Journal of Infectious Diseases 91 (2020) 264–266 infection and data are missing in regard to the age range, animal source of the virus, incubation period, epidemic curve, viral kinetics, transmission route, pathogenesis, autopsy findings and any treatment response to antivirals among the severe cases.",
        "Once there is any clue to the source of animals being responsible for this outbreak, global public health authorities should examine the trading route and source of movement of animals or products taken from the wild or captive conditions from other parts to Wuhan and consider appropriate trading restrictions or other control measures to limit.",
        "The rapid identification and containment of a novel coronavirus virus in a short period of time is a reassuring and a commendable achievement by China’s public health authorities and reflects the increasing global capacity to detect, identify, define and contain new outbreaks.",
        "The Middle East Respiratory Syndrome (MERS) Coronavirus (MERS-CoV) (World Health Organization, 2019b), a lethal zoonotic pathogen that was first identified in humans in the Kingdom of Saudi Arabia (KSA) in 2012 continues to emerge and re-emerge through intermittent sporadic cases, community clusters and nosocomial outbreaks."
    ],
    "structured_summary": {
        "Introduction": [
            "The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health — The latest 2019 novel coronavirus outbreak in Wuhan, China.",
            "In December 2019, there was an outbreak of pneumonia of unknown cause in Wuhan, Hubei province in China, with an epidemiological link to the Huanan Seafood Wholesale Market where there was sale of live animals."
        ],
        "Results": [
            "SARS is a zoonosis caused by SARS-CoV, which first emerged in China in 2002 before spreading to 29 countries/regions in 2003 through a travel-related global outbreak with 8,098 cases with a case fatality rate of 9.6%.",
            "Humans are thought to acquire MERS-CoV infection though contact with camels or camel products with a case fatality rate close to 35% while nosocomial transmission is a hallmark (<a class=\"ref-link\" id=\"cAzhar_et+al_2019_a\" href=\"#rAzhar_et+al_2019_a\">Azhar et al, 2019</a>).",
            "The 2019-nCoV infection in Wuhan appears clinically milder than SARS or MERS overall in terms of severity, case fatality rate and transmissibility, which increases the risk of cases remaining undetected.",
            "The Chinese Health Authorities have carried out very appropriate and prompt response measures including active case finding, and retrospective investigations of the current cluster of patients which have been completed; The Huanan Seafood Wholesale Market has been temporarily closed to carry out investigation, environmental sanitation and disinfection; Public risk communication activities have been carried out to improve public awareness and adoption of self-protection measures.",
            "D.S. Hui et al / International Journal of Infectious Diseases 91 (2020) 264–266 infection and data are missing in regard to the age range, animal source of the virus, incubation period, epidemic curve, viral kinetics, transmission route, pathogenesis, autopsy findings and any treatment response to antivirals among the severe cases.",
            "Once there is any clue to the source of animals being responsible for this outbreak, global public health authorities should examine the trading route and source of movement of animals or products taken from the wild or captive conditions from other parts to Wuhan and consider appropriate trading restrictions or other control measures to limit."
        ],
        "Conclusion": [
            "The rapid identification and containment of a novel coronavirus virus in a short period of time is a reassuring and a commendable achievement by China’s public health authorities and reflects the increasing global capacity to detect, identify, define and contain new outbreaks.",
            "The Middle East Respiratory Syndrome (MERS) Coronavirus (MERS-CoV) (World Health Organization, 2019b), a lethal zoonotic pathogen that was first identified in humans in the Kingdom of Saudi Arabia (KSA) in 2012 continues to emerge and re-emerge through intermittent sporadic cases, community clusters and nosocomial outbreaks."
        ]
    },
    "reference_links": [
        {
            "id": "Azhar_et+al_2019_a",
            "alt_id": "1",
            "entry": "Azhar EI, Hui DSC, Memish ZA, Drosten C, Zumla A. The Middle East Respiratory Syndrome (MERS). Infect Dis Clin North Am 2019;33(4):891–905.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Azhar%2C%20E.I.%20Hui%2C%20D.S.C.%20Memish%2C%20Z.A.%20Drosten%2C%20C.%20The%20Middle%20East%20Respiratory%20Syndrome%20%28MERS%29.%20Infect%20Dis%20Clin%20North%20Am%202019"
        },
        {
            "id": "11",
            "alt_id": "11_0000_a",
            "entry": "11 Jan Accessed 12 Jan 2020. Available at:. 2020. https://www.info.gov.hk/gia/general/202001/11/P2020 011100233.htm.",
            "url": "https://www.info.gov.hk/gia/general/202001/11/P2020"
        },
        {
            "id": "Hui_2019_a",
            "alt_id": "3",
            "entry": "Hui DSC, Zumla A. Severe acute respiratory syndrome: historical, epidemiologic, and clinical features. Infect Dis Clin North Am 2019;33(4):869–89.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hui%2C%20D.S.C.%20Zumla%2C%20A.%20Severe%20acute%20respiratory%20syndrome%3A%20historical%2C%20epidemiologic%2C%20and%20clinical%20features%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hui%2C%20D.S.C.%20Zumla%2C%20A.%20Severe%20acute%20respiratory%20syndrome%3A%20historical%2C%20epidemiologic%2C%20and%20clinical%20features%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hui%2C%20D.S.C.%20Zumla%2C%20A.%20Severe%20acute%20respiratory%20syndrome%3A%20historical%2C%20epidemiologic%2C%20and%20clinical%20features%202019"
        },
        {
            "id": "Parr_0000_a",
            "alt_id": "4",
            "entry": "Parr J. Pneumonia in China: lack of information raises concerns among Hong Kong health workers. BMJ 2020;368:m56, doi:http://dx.doi.org/10.1136/bmj.m56",
            "crossref": "https://dx.doi.org/10.1136/bmj.m56",
            "scite": "https://scite.ai/reports/10.1136/bmj.m56",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1136/bmj.m56"
        },
        {
            "id": "W_0000_a",
            "alt_id": "5",
            "entry": "WHO. Emergencies preparedness, response. Pneumonia of unknown origin – China. Disease outbreak news... 5 January, Accessed 12 Jan 2020. Available at: https://www.who.int/csr/don/05-january-2020-pneumonia-of-unkown-cause-china/en/.",
            "url": "https://www.who.int/csr/don/05-january-2020-pneumonia-of-unkown-cause-china/en/"
        },
        {
            "id": "W_0000_b",
            "alt_id": "6",
            "entry": "WHO. Emergencies preparedness, response. Pneumonia of unknown origin – China. Disease outbreak news... 12 January, Accessed 12 Jan 2020. Available at: https://www.who.int/csr/don/12-january-2020-novel-coronavirus-china/en/.",
            "url": "https://www.who.int/csr/don/12-january-2020-novel-coronavirus-china/en/"
        },
        {
            "id": "Organization_2019_a",
            "alt_id": "7",
            "entry": "World Health Organization. SARS (Severe Acute Respiratory Syndrome). 2019.. -accessed 12th January, 2020 https://www.who.int/ith/diseases/sars/en/.",
            "url": "https://www.who.int/ith/diseases/sars/en/"
        },
        {
            "id": "Organization_2019_b",
            "alt_id": "8",
            "entry": "World Health Organization. MERS situation update. 2019.. (accessed August 20, 2019) http://applications.emro.who.int/docs/EMROPub_2019_MERA_apr_EN_23513.pdf?ua=1.",
            "url": "http://applications.emro.who.int/docs/EMROPub_2019_MERA_apr_EN_23513.pdf?ua=1"
        },
        {
            "id": "Zumla_et+al_2016_a",
            "alt_id": "9",
            "entry": "Zumla A, Dar O, Kock R, et al. Taking forward a’ One Health’ approach for turning the tide against the Middle East respiratory syndrome coronavirus and other zoonotic pathogens with epidemic potential. Int J Infect Dis 2016;47:5–9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zumla%2C%20A.%20Dar%2C%20O.%20Kock%2C%20R.%20Taking%20forward%20a%E2%80%99%20One%20Health%E2%80%99%20approach%20for%20turning%20the%20tide%20against%20the%20Middle%20East%20respiratory%20syndrome%20coronavirus%20and%20other%20zoonotic%20pathogens%20with%20epidemic%20potential%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zumla%2C%20A.%20Dar%2C%20O.%20Kock%2C%20R.%20Taking%20forward%20a%E2%80%99%20One%20Health%E2%80%99%20approach%20for%20turning%20the%20tide%20against%20the%20Middle%20East%20respiratory%20syndrome%20coronavirus%20and%20other%20zoonotic%20pathogens%20with%20epidemic%20potential%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zumla%2C%20A.%20Dar%2C%20O.%20Kock%2C%20R.%20Taking%20forward%20a%E2%80%99%20One%20Health%E2%80%99%20approach%20for%20turning%20the%20tide%20against%20the%20Middle%20East%20respiratory%20syndrome%20coronavirus%20and%20other%20zoonotic%20pathogens%20with%20epidemic%20potential%202016"
        },
        {
            "id": "ProMED_2020_a",
            "alt_id": "10",
            "entry": "ProMED “Novel coronavirus - China (01): (HU) WHO, phylogenetic tree”. Archive Number: 20200112.6885385. Accessed 13 Jan 2020. https://www.ecohealthalliance.org/2020/01/phylogenetic-analysis-shows-novel-wuhan-coronavirusclusters-with-sars.",
            "url": "https://www.ecohealthalliance.org/2020/01/phylogenetic-analysis-shows-novel-wuhan-coronavirusclusters-with-sars",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=ProMED%20Novel%20coronavirus%20%20China%2001%20HU%20WHO%20phylogenetic%20tree%20Archive%20Number%20202001126885385%20Accessed%2013%20Jan%202020%20httpswwwecohealthallianceorg202001phylogeneticanalysisshowsnovelwuhancoronavirusclusterswithsars",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=ProMED%20Novel%20coronavirus%20%20China%2001%20HU%20WHO%20phylogenetic%20tree%20Archive%20Number%20202001126885385%20Accessed%2013%20Jan%202020%20httpswwwecohealthallianceorg202001phylogeneticanalysisshowsnovelwuhancoronavirusclusterswithsars"
        }
    ],
    "facts": [
        "The city of Wuhan in China is the focus of global attention",
        "2019-nCoV epidemic threat of novel coronaviruses to global health",
        "a zoonosis caused by SARS-CoV",
        "which first emerged in China",
        "The 2019-nCoV infection in Wuhan appears clinically milder than SARS or MERS",
        "which increases the risk of cases remaining undetected",
        "International Journal of Infectious Diseases 91 264–266 infection and data are missing in regard to the age range",
        "any clue to the source of animals being responsible for this outbreak",
        "a lethal zoonotic pathogen that was first identified in humans in the Kingdom"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The city of Wuhan in China is the focus of global attention due to an outbreak of a febrile respiratory illness due to a coronavirus 2019-nCoV",
        "severe acute respiratory syndrome is a zoonosis caused by severe acute respiratory syndrome-CoV, which first emerged in China in 2002 before spreading to 29 countries/regions in 2003 through a travel-related global outbreak with 8,098 cases with a case fatality rate of 9.6%",
        "The 2019-nCoV infection in Wuhan appears clinically milder than severe acute respiratory syndrome or MERS overall in terms of severity, case fatality rate and transmissibility, which increases the risk of cases remaining undetected",
        "Once there is any clue to the source of animals being responsible for this outbreak, global public health authorities should examine the trading route and source of movement of animals or products taken from the wild or captive conditions from other parts to Wuhan and consider appropriate trading restrictions or other control measures to limit",
        "The Middle East Respiratory Syndrome (MERS) Coronavirus (MERS-CoV) (World Health Organization, 2019b), a lethal zoonotic pathogen that was first identified in humans in the Kingdom of Saudi Arabia (KSA) in 2012 continues to emerge and re-emerge through intermittent sporadic cases, community clusters and nosocomial outbreaks"
    ],
    "top_statements": [
        "The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health — The latest 2019 novel coronavirus outbreak in Wuhan, China",
        "The city of Wuhan in China is the focus of global attention due to an outbreak of a febrile respiratory illness due to a coronavirus 2019-nCoV",
        "severe acute respiratory syndrome is a zoonosis caused by severe acute respiratory syndrome-CoV, which first emerged in China in 2002 before spreading to 29 countries/regions in 2003 through a travel-related global outbreak with 8,098 cases with a case fatality rate of 9.6%",
        "The 2019-nCoV infection in Wuhan appears clinically milder than severe acute respiratory syndrome or MERS overall in terms of severity, case fatality rate and transmissibility, which increases the risk of cases remaining undetected",
        "Once there is any clue to the source of animals being responsible for this outbreak, global public health authorities should examine the trading route and source of movement of animals or products taken from the wild or captive conditions from other parts to Wuhan and consider appropriate trading restrictions or other control measures to limit",
        "The Middle East Respiratory Syndrome (MERS) Coronavirus (MERS-CoV) (World Health Organization, 2019b), a lethal zoonotic pathogen that was first identified in humans in the Kingdom of Saudi Arabia (KSA) in 2012 continues to emerge and re-emerge through intermittent sporadic cases, community clusters and nosocomial outbreaks"
    ],
    "headline": "The Middle East Respiratory Syndrome Coronavirus, a lethal zoonotic pathogen that was first identified in humans in the Kingdom of Saudi Arabia in 2012 continues to emerge and re-emerge through intermittent sporadic cases, community clusters and nosocomial outbreaks",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome"
    }
}
