{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 799114,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/j.jinf.2020.02.031",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.journalofinfection.com/article/S0163445320301110/pdf"
        },
        "title": "Public health might be endangered by possible prolonged discharge of SARS-CoV-2 in stool",
        "author": "Yu He, Zhengli Wang, Fang Li, Yuan Shi",
        "date": 2020,
        "journal": "Journal of Infection",
        "references": "@article{tang-a,\n  author = {Tang, J.W. and Tambyah, P.A. and Hui, D.S.},\n  title = {Emergence of a novel coronavirus causing respiratory illness from Wuhan, China},\n  journal = {Journal of Infection},\n  volume = {2020},\n  doi = {DOI},\n  url = {https://doi.org/10.1016/j.jinf.2020.01.014},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {The Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {The Lancet},\n  volume = {2020},\n  pages = {507–13},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@misc{wang-a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. Jama. 2020},\n  doi = {DOI: 10.1001/jama.2020.1585},\n  more-authors = {true},\n  language = {}\n}\n@article{donnelly2003a,\n  author = {Donnelly, C.A. and Ghani, A.C. and Leung, G.M.},\n  title = {Epidemiological determinants of spread of causal agent of severe acute respiratory syndrome in Hong Kong},\n  journal = {The Lancet},\n  date = {2003},\n  volume = {361},\n  pages = {1761–6},\n  more-authors = {true},\n  number = {9371},\n  language = {}\n}\n@misc{zhang-a,\n  author = {Zhang, H. and Kang, Z. and Gong, H.},\n  doi = {DOI},\n  url = {https://doi.org/10.1101/2020.01.30.927806},\n  more-authors = {true}\n}\n@misc{w-j-a,\n  author = {W-j, Guan and Z-y, Ni and Y, Hu},\n  doi = {DOI},\n  url = {https://doi.org/10.1101/2020.02.06.20020974},\n  more-authors = {true}\n}\n@misc{zhao2020a,\n  author = {Zhao, Y. and Zhao, Z. and Wang, Y. and Zhou, Y. and Ma, Y. and Zuo, W.},\n  date = {2020},\n  doi = {DOI},\n  url = {https://doi.org/10.1101/2020.01.26.919985}\n}\n@article{wang-b,\n  author = {Wang, H.},\n  title = {Detection and Monitoring of SARS Coronavirus in the Plasma and Peripheral Blood Lymphocytes of Patients with Severe Acute Respiratory Syndrome},\n  journal = {Clinical Chemistry},\n  volume = {50},\n  pages = {1237–40},\n  number = {7},\n  language = {}\n}\n@article{lingkong-a,\n  author = {Lingkong, Z. and Xuwei, T. and Wenhao, Y. and Jin, W. and Xin, L. and Zhisheng, L.},\n  title = {First case of neonate infected with novel coronavirus pneumonia in China. Chin},\n  journal = {J Pediatr},\n  volume = {2020},\n  pages = \"E009-E.\" # \"652-4.\",\n  date = {11},\n  edition = {5th ed},\n  source = {New coronavirus pneumonia prevention and control program},\n  unmatched-journal = {Journal of Epidemiology & Community Health.2003;},\n  unmatched-volume = {57(9):},\n  number = {58},\n  unmatched-pages = {652-4.},\n  language = {}\n}\n@article{leung-a,\n  author = {Leung, W.K. and K-f, To and Chan, P.K.S.},\n  title = {Enteric involvement of severe acute respiratory syndrome-associated coronavirus infection},\n  journal = {Gastroenterology},\n  volume = {125},\n  pages = {1011–7},\n  more-authors = {true},\n  number = {4},\n  language = {}\n}\n@article{tncpere2020a,\n  author = {TNCPERE, Team},\n  title = {The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China Chin},\n  journal = {J Epidemiol},\n  date = {2020},\n  pages = {145–51},\n  language = {}\n}\n",
        "emails": [
            "shiyuan@hospital.cqmu.edu.cn"
        ],
        "references_ris": "TY  - JOUR\nAU  - Tang, J.W.\nAU  - Tambyah, P.A.\nAU  - Hui, D.S.\nTI  - Emergence of a novel coronavirus causing respiratory illness from Wuhan, China\nT2  - Journal of Infection\nVL  - 2020\nDO  - DOI\nUR  - https://doi.org/10.1016/j.jinf.2020.01.014\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - The Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - The Lancet\nVL  - 2020\nSP  - 507\nEP  - 13\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. Jama. 2020\nDO  - 10.1001/jama.2020.1585\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Donnelly, C.A.\nAU  - Ghani, A.C.\nAU  - Leung, G.M.\nTI  - Epidemiological determinants of spread of causal agent of severe acute respiratory syndrome in Hong Kong\nT2  - The Lancet\nPY  - 2003\nDA  - 2003\nVL  - 361\nSP  - 1761\nEP  - 6\nC1  - true\nIS  - 9371\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhang, H.\nAU  - Kang, Z.\nAU  - Gong, H.\nDO  - DOI\nUR  - https://doi.org/10.1101/2020.01.30.927806\nC1  - true\nER  - \n\nTY  - GEN\nAU  - W-j, Guan\nAU  - Z-y, Ni\nAU  - Y, Hu\nDO  - DOI\nUR  - https://doi.org/10.1101/2020.02.06.20020974\nC1  - true\nER  - \n\nTY  - GEN\nAU  - Zhao, Y.\nAU  - Zhao, Z.\nAU  - Wang, Y.\nAU  - Zhou, Y.\nAU  - Ma, Y.\nAU  - Zuo, W.\nPY  - 2020\nDA  - 2020\nDO  - DOI\nUR  - https://doi.org/10.1101/2020.01.26.919985\nER  - \n\nTY  - JOUR\nAU  - Wang, H.\nTI  - Detection and Monitoring of SARS Coronavirus in the Plasma and Peripheral Blood Lymphocytes of Patients with Severe Acute Respiratory Syndrome\nT2  - Clinical Chemistry\nVL  - 50\nSP  - 1237\nEP  - 40\nIS  - 7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lingkong, Z.\nAU  - Xuwei, T.\nAU  - Wenhao, Y.\nAU  - Jin, W.\nAU  - Xin, L.\nAU  - Zhisheng, L.\nTI  - First case of neonate infected with novel coronavirus pneumonia in China. Chin\nT2  - J Pediatr\nVL  - 2020\nSP  - \"E009\nEP  - E.\" # \"652\nPY  - 11\nDA  - 11\nET  - 5th ed\nT2  - New coronavirus pneumonia prevention and control program\nC1  - Journal of Epidemiology & Community Health.2003;\nC1  - 57(9):\nIS  - 58\nC1  - 652-4.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Leung, W.K.\nAU  - K-f, To\nAU  - Chan, P.K.S.\nTI  - Enteric involvement of severe acute respiratory syndrome-associated coronavirus infection\nT2  - Gastroenterology\nVL  - 125\nSP  - 1011\nEP  - 7\nC1  - true\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - TNCPERE, Team\nTI  - The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China Chin\nT2  - J Epidemiol\nPY  - 2020\nDA  - 2020\nSP  - 145\nEP  - 51\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Presenting clinical features in COVID-19 series and SARS"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/fc7e66ea5ebee46acfb954a80a2afe1f.xlsx"
    },
    "sections": {
        "disclosures": [
            "The authors declare no conflicts of interest."
        ],
        "introduction": [
            "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record. This version will undergo additional copyediting, typesetting and review before it is published in its final form, but we are providing this version to give early visibility of the article. Please note that, during the production process, errors may be discovered which could affect the content, and all legal disclaimers that apply to the journal pertain.",
            "Highlights: The published data, which showed the COVID-19 patients with low digestive manifestation, might be misleading. Case with negative URT test showed positive in rectal scarab which challenge the isolation protocol. As fomite transmission caused clusters of infection of SARS, adequate disinfection operations should be adopted in SARS-CoV-2 outbreak. Corresponding author to: Yuan Shi, MD."
        ]
    },
    "structured_content": {
        "Declaration of interests": [
            "The authors declare no conflicts of interest."
        ],
        "References": [
            "1. Tang JW, Tambyah PA, Hui DS. Emergence of a novel coronavirus causing respiratory illness from Wuhan, China. Journal of Infection. 2020. DOI: https://doi.org/10.1016/j.jinf.2020.01.014 2. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet. 2020; 395(10223): 497-506. 3. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet. 2020; 395(10223): 507-13. 4. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. Jama. 2020. DOI: 10.1001/jama.2020.1585 5. Donnelly CA, Ghani AC, Leung GM, et al Epidemiological determinants of spread of causal agent of severe acute respiratory syndrome in Hong Kong. The Lancet. 2003; 361(9371): 1761-6. 6. Zhang H, Kang Z, Gong H, et al 2020. DOI: https://doi.org/10.1101/2020.01.30.927806 7. Guan W-j, Ni Z-y, Hu Y, et al 2020. DOI: https://doi.org/10.1101/2020.02.06.20020974 8. Zhao Y, Zhao Z, Wang Y, Zhou Y, Ma Y, Zuo W. 2020. DOI: https://doi.org/10.1101/2020.01.26.919985 9. Wang, H. Detection and Monitoring of SARS Coronavirus in the Plasma and Peripheral Blood Lymphocytes of Patients with Severe Acute Respiratory Syndrome. Clinical Chemistry. 50(7): 1237-40. 10. Lingkong Z, Xuwei T, Wenhao Y, Jin W, Xin L, Zhisheng L. First case of neonate infected with novel coronavirus pneumonia in China. Chin J Pediatr. 2020; 58(00): E009-E. 11 New coronavirus pneumonia prevention and control program (5th ed.) (in Chinese). 2020 (http://www.nhc.gov.cn/jkj/s3577/202002/a5d6f7b8c48c451c87dba14889b30147.shtml). (accessed February 28th, 2020) 12. Lee SH. The SARS epidemic in Hong Kong. Journal of Epidemiology & Community Health. 2003; 57(9): 652-4. 13. Leung WK, To K-f, Chan PKS, et al Enteric involvement of severe acute respiratory syndrome-associated coronavirus infection. Gastroenterology. 125(4): 1011-7.",
            "14. Team TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China Chin J Epidemiol. 2020; (02): 145-51.",
            "Table 1.Presenting clinical features in COVID-19 series and SARS",
            "Items",
            "COVID-192 COVID-193 COVID-194 SARS6",
            "Journal",
            "Lancet",
            "JAMA",
            "Cases"
        ],
        "Published data": []
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 80000,
            "context": "The World Health Organization has recently announced this disease to constitute a public health emergency of international concern and then named this disease as Corona Virus Disease 2019(COVID-19). <mark class=\"stats\">By the 28 Feb, 2020, more than 80,000 confirmed cases including over 2500 death cases were officially announced</mark>. Till now, the infection control and surveillance focus on respiratory system"
        },
        {
            "participant": "confirmed patients",
            "number": 138,
            "context": "Gastrointestinal symptoms seem to be uncommon in patients with COVID-19 when compared with Severe Acute Respiratory Syndrome(SARS)(Table 1)2, 3. <mark class=\"stats\">However, they should not be ignored as the increasing rate of diarrhea occurs in confirmed COVID-19 patients according to a recent report that 14 of 138 confirmed patients had diarrhea4</mark>. Those early reports may not represent actual rate of gastrointestinal symptoms caused by SARS-CoV-2, because in early stages of the outbreak, the limited resources for detection were only provided to those patients with severe symptoms like respiratory distress syndrome"
        },
        {
            "participant": "stool specimens",
            "number": 4,
            "context": "As findings showed that patients with SARS could discharge SARS-CoV in their stool up to 73 days after symptom onset, the stools with the virus became the resource of contamination of airdrops and a variety of environmental surfaces, which may contribute to the clusters of infection13. <mark class=\"stats\">Similarly, evidence showed that SARS-CoV-2 were identified in 4 stool specimens(4 out of 62), so fomite transmission should not be ignored in the transmission of SARS-CoV-2 since the virus may move from respiratory tract in to gastrointestinal tract the recovered patients may discharge the stool with virus for a long time9</mark>. According to a recent published report by CDC of China, the community acquired infections are becoming the predominant route in transmission[<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]"
        }
    ],
    "statistics": [],
    "keywords": [
        "sars cov",
        "coronavirus pneumonia",
        "pneumonia",
        "angiotensin-converting enzyme 2",
        "clinical characteristics",
        "SARS",
        "novel coronavirus pneumonia",
        "severe acute respiratory syndrome",
        "Corona Virus disease",
        "Acute Respiratory syndrome"
    ],
    "keyword_relevance": {
        "SARS": 0.6666666666666666,
        "pneumonia": 0.08333333333333333,
        "angiotensin-converting enzyme 2": 0.08333333333333333,
        "coronavirus pneumonia": 0.0625,
        "novel coronavirus pneumonia": 0.041666666666666664,
        "severe acute respiratory syndrome": 0.041666666666666664,
        "clinical characteristics": 0.020833333333333332,
        "sars cov": 0.0,
        "Corona Virus disease": 0.0,
        "Acute Respiratory syndrome": 0.0
    },
    "species": [],
    "summary": [
        "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record.",
        "As fomite transmission caused clusters of infection of SARS, adequate disinfection operations should be adopted in SARS-CoV-2 outbreak.",
        "Dear editor, According to a recent report, since December 8 2019, a novel identified coronavirus, SARS-CoV-2 is causing outbreak of pneumonia in Wuhan, China and become the major concern throughout the world 1.",
        "Gastrointestinal symptoms seem to be uncommon in patients with COVID-19 when compared with Severe Acute Respiratory Syndrome(SARS)(Table 1)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>, <a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "Those early reports may not represent actual rate of gastrointestinal symptoms caused by SARS-CoV-2, because in early stages of the outbreak, the limited resources for detection were only provided to those patients with severe symptoms like respiratory distress syndrome.",
        "The evidence for this route is that all of the specimens including pharyngeal swab, esophageal biopsy, gastric mucosa, rectal mucosa, duodenal mucosa and stool tested positive to SARS-CoV-2 in two cases[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
        "These cases remind the clinicians that the rectal swab may be important to the pharyngeal swab even the patient is asymptomatic which challenge the latest published guideline provided by National Health Commission of China that two successive negative of the respiratory tract tests are regarded as the standard for discharge and termination of compulsory isolation for COVID-19 patients[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>].",
        "A famous well-described clusters of infection of SARS in Amoy Gardens, Hong Kong drew the attention of health official on fomite transmission because two thirds of the confirmed SARS patients in this Amoy Gardens had diarrhea[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
        "As findings showed that patients with SARS could discharge SARS-CoV in their stool up to 73 days after symptom onset, the stools with the virus became the resource of contamination of airdrops and a variety of environmental surfaces, which may contribute to the clusters of infection[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>].",
        "Evidence showed that SARS-CoV-2 were identified in 4 stool specimens(4 out of 62), so fomite transmission should not be ignored in the transmission of SARS-CoV-2 since the virus may move from respiratory tract in to gastrointestinal tract the recovered patients may discharge the stool with virus for a long time[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
        "Based on these cases and the lessons from SARS, the authors recommend 1) the attentions should be drawn in digestive symptoms and stool or rectal scwrab tests for patients with suspicion or confirmed SARS-CoV-2 infection, 2)preventive education and publicity on hands washing and bathroom infection, 3)compulsory isolation till scwrab tests switch to negative, 4)surveillance and adequate disinfection in latrines in areas with severSARS-CoV-2 infection to avoid fomite transmission."
    ],
    "structured_summary": {
        "Introduction": [
            "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record.",
            "As fomite transmission caused clusters of infection of SARS, adequate disinfection operations should be adopted in SARS-CoV-2 outbreak."
        ],
        "Results": [
            "Dear editor, According to a recent report, since December 8 2019, a novel identified coronavirus, SARS-CoV-2 is causing outbreak of pneumonia in Wuhan, China and become the major concern throughout the world 1.",
            "Gastrointestinal symptoms seem to be uncommon in patients with COVID-19 when compared with Severe Acute Respiratory Syndrome(SARS)(Table 1)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>, <a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "Those early reports may not represent actual rate of gastrointestinal symptoms caused by SARS-CoV-2, because in early stages of the outbreak, the limited resources for detection were only provided to those patients with severe symptoms like respiratory distress syndrome.",
            "The evidence for this route is that all of the specimens including pharyngeal swab, esophageal biopsy, gastric mucosa, rectal mucosa, duodenal mucosa and stool tested positive to SARS-CoV-2 in two cases[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "These cases remind the clinicians that the rectal swab may be important to the pharyngeal swab even the patient is asymptomatic which challenge the latest published guideline provided by National Health Commission of China that two successive negative of the respiratory tract tests are regarded as the standard for discharge and termination of compulsory isolation for COVID-19 patients[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>].",
            "A famous well-described clusters of infection of SARS in Amoy Gardens, Hong Kong drew the attention of health official on fomite transmission because two thirds of the confirmed SARS patients in this Amoy Gardens had diarrhea[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
            "As findings showed that patients with SARS could discharge SARS-CoV in their stool up to 73 days after symptom onset, the stools with the virus became the resource of contamination of airdrops and a variety of environmental surfaces, which may contribute to the clusters of infection[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]."
        ],
        "Conclusion": [
            "Evidence showed that SARS-CoV-2 were identified in 4 stool specimens(4 out of 62), so fomite transmission should not be ignored in the transmission of SARS-CoV-2 since the virus may move from respiratory tract in to gastrointestinal tract the recovered patients may discharge the stool with virus for a long time[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "Based on these cases and the lessons from SARS, the authors recommend 1) the attentions should be drawn in digestive symptoms and stool or rectal scwrab tests for patients with suspicion or confirmed SARS-CoV-2 infection, 2)preventive education and publicity on hands washing and bathroom infection, 3)compulsory isolation till scwrab tests switch to negative, 4)surveillance and adequate disinfection in latrines in areas with severSARS-CoV-2 infection to avoid fomite transmission."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Tang_et+al_0000_a",
            "entry": "1. Tang JW, Tambyah PA, Hui DS. Emergence of a novel coronavirus causing respiratory illness from Wuhan, China. Journal of Infection. 2020. DOI: https://doi.org/10.1016/j.jinf.2020.01.014",
            "crossref": "https://dx.doi.org/10.1016/j.jinf.2020.01.014",
            "scite": "https://scite.ai/reports/10.1016/j.jinf.2020.01.014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.jinf.2020.01.014"
        },
        {
            "id": "2",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "2. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet. 2020; 395(10223): 497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20The%20Lancet%202020%2039510223%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20The%20Lancet%202020%2039510223%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20The%20Lancet%202020%2039510223%20497506"
        },
        {
            "id": "3",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "3. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet. 2020; 395(10223): 507-13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20The%20Lancet%202020%2039510223%2050713",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20The%20Lancet%202020%2039510223%2050713",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20The%20Lancet%202020%2039510223%2050713"
        },
        {
            "id": "4",
            "alt_id": "Wang_et+al_2019_a",
            "entry": "4. Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. Jama. 2020. DOI: 10.1001/jama.2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585"
        },
        {
            "id": "5",
            "alt_id": "Donnelly_et+al_2003_a",
            "entry": "5. Donnelly CA, Ghani AC, Leung GM, et al. Epidemiological determinants of spread of causal agent of severe acute respiratory syndrome in Hong Kong. The Lancet. 2003; 361(9371): 1761-6.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Donnelly%2C%20C.A.%20Ghani%2C%20A.C.%20Leung%2C%20G.M.%20Epidemiological%20determinants%20of%20spread%20of%20causal%20agent%20of%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20Kong%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Donnelly%2C%20C.A.%20Ghani%2C%20A.C.%20Leung%2C%20G.M.%20Epidemiological%20determinants%20of%20spread%20of%20causal%20agent%20of%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20Kong%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Donnelly%2C%20C.A.%20Ghani%2C%20A.C.%20Leung%2C%20G.M.%20Epidemiological%20determinants%20of%20spread%20of%20causal%20agent%20of%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20Kong%202003"
        },
        {
            "id": "6",
            "alt_id": "Zhang_et+al_0000_a",
            "entry": "6. Zhang H, Kang Z, Gong H, et al. 2020. DOI: https://doi.org/10.1101/2020.01.30.927806",
            "crossref": "https://dx.doi.org/10.1101/2020.01.30.927806",
            "scite": "https://scite.ai/reports/10.1101/2020.01.30.927806"
        },
        {
            "id": "7",
            "alt_id": "W-J_et+al_0000_a",
            "entry": "7. Guan W-j, Ni Z-y, Hu Y, et al. 2020. DOI: https://doi.org/10.1101/2020.02.06.20020974",
            "crossref": "https://dx.doi.org/10.1101/2020.02.06.20020974",
            "scite": "https://scite.ai/reports/10.1101/2020.02.06.20020974"
        },
        {
            "id": "8",
            "alt_id": "Zhao_et+al_2020_a",
            "entry": "8. Zhao Y, Zhao Z, Wang Y, Zhou Y, Ma Y, Zuo W. 2020. DOI: https://doi.org/10.1101/2020.01.26.919985",
            "crossref": "https://dx.doi.org/10.1101/2020.01.26.919985",
            "scite": "https://scite.ai/reports/10.1101/2020.01.26.919985"
        },
        {
            "id": "9",
            "alt_id": "Wang_0000_b",
            "entry": "9. Wang, H. Detection and Monitoring of SARS Coronavirus in the Plasma and Peripheral Blood Lymphocytes of Patients with Severe Acute Respiratory Syndrome. Clinical Chemistry. 50(7): 1237-40.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20H.%20Detection%20and%20Monitoring%20of%20SARS%20Coronavirus%20in%20the%20Plasma%20and%20Peripheral%20Blood%20Lymphocytes%20of%20Patients%20with%20Severe%20Acute%20Respiratory%20Syndrome",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20H.%20Detection%20and%20Monitoring%20of%20SARS%20Coronavirus%20in%20the%20Plasma%20and%20Peripheral%20Blood%20Lymphocytes%20of%20Patients%20with%20Severe%20Acute%20Respiratory%20Syndrome",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20H.%20Detection%20and%20Monitoring%20of%20SARS%20Coronavirus%20in%20the%20Plasma%20and%20Peripheral%20Blood%20Lymphocytes%20of%20Patients%20with%20Severe%20Acute%20Respiratory%20Syndrome"
        },
        {
            "id": "10",
            "alt_id": "Lingkong_et+al_11_a",
            "entry": "10. Lingkong Z, Xuwei T, Wenhao Y, Jin W, Xin L, Zhisheng L. First case of neonate infected with novel coronavirus pneumonia in China. Chin J Pediatr. 2020; 58(00): E009-E. 11 New coronavirus pneumonia prevention and control program (5th ed.) (in Chinese). 2020 (http://www.nhc.gov.cn/jkj/s3577/202002/a5d6f7b8c48c451c87dba14889b30147.shtml). (accessed February 28th, 2020)12. Lee SH. The SARS epidemic in Hong Kong. Journal of Epidemiology & Community Health.2003; 57(9):652-4.",
            "url": "http://www.nhc.gov.cn/jkj/s3577/202002/a5d6f7b8c48c451c87dba14889b30147.shtml",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lingkong%2C%20Z.%20Xuwei%2C%20T.%20Wenhao%2C%20Y.%20Jin%2C%20W.%20First%20case%20of%20neonate%20infected%20with%20novel%20coronavirus%20pneumonia%20in%20China.%20Chin%2011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lingkong%2C%20Z.%20Xuwei%2C%20T.%20Wenhao%2C%20Y.%20Jin%2C%20W.%20First%20case%20of%20neonate%20infected%20with%20novel%20coronavirus%20pneumonia%20in%20China.%20Chin%2011"
        },
        {
            "id": "13",
            "alt_id": "Leung_et+al_0000_a",
            "entry": "13. Leung WK, To K-f, Chan PKS, et al. Enteric involvement of severe acute respiratory syndrome-associated coronavirus infection. Gastroenterology. 125(4): 1011-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Leung%2C%20W.K.%20K-f%2C%20To%20Chan%2C%20P.K.S.%20Enteric%20involvement%20of%20severe%20acute%20respiratory%20syndrome-associated%20coronavirus%20infection",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Leung%2C%20W.K.%20K-f%2C%20To%20Chan%2C%20P.K.S.%20Enteric%20involvement%20of%20severe%20acute%20respiratory%20syndrome-associated%20coronavirus%20infection",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Leung%2C%20W.K.%20K-f%2C%20To%20Chan%2C%20P.K.S.%20Enteric%20involvement%20of%20severe%20acute%20respiratory%20syndrome-associated%20coronavirus%20infection"
        },
        {
            "id": "14",
            "alt_id": "Tncpere_2020_a",
            "entry": "14. Team TNCPERE. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in China Chin J Epidemiol. 2020; (02): 145-51. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Team%20TNCPERE%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20China%20Chin%20J%20Epidemiol%202020%2002%2014551",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Team%20TNCPERE%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20China%20Chin%20J%20Epidemiol%202020%2002%2014551",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Team%20TNCPERE%20The%20epidemiological%20characteristics%20of%20an%20outbreak%20of%202019%20novel%20coronavirus%20diseases%20COVID19%20in%20China%20Chin%20J%20Epidemiol%202020%2002%2014551"
        }
    ],
    "facts": [
        "all legal disclaimers that apply to the journal pertain",
        "adequate disinfection operations should be adopted in SARS-CoV-2 outbreak",
        "Gastrointestinal symptoms seem to be uncommon in patients with COVID-19 when compared with",
        "not represent actual rate of gastrointestinal symptoms caused by SARS-CoV-2",
        "the limited resources for detection were only provided to those patients with severe symptoms",
        "duodenal mucosa and stool tested positive to SARS-CoV-2 in two cases[7",
        "Hong Kong drew the attention of health official on fomite transmission",
        "As findings showed that patients with SARS could discharge SARS-CoV",
        "the stools with the virus became the resource of contamination of airdrops",
        "which may contribute to the clusters of infection[13",
        "Evidence showed that SARS-CoV-2 were identified in",
        "so fomite transmission should not be ignored in the transmission of SARS-CoV-2",
        "since the virus may move from respiratory tract",
        "to gastrointestinal tract the recovered patients may discharge the stool with virus for a long time[9",
        "the attentions should be drawn in digestive symptoms and stool"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Gastrointestinal symptoms seem to be uncommon in patients with COVID-19 when compared with Severe Acute Respiratory Syndrome(SARS)(Table 1)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>, <a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "They should not be ignored as the increasing rate of diarrhea occurs in confirmed COVID-19 patients according to a recent report that 14 of 138 confirmed patients had diarrhea[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Those early reports may not represent actual rate of gastrointestinal symptoms caused by SARS-CoV-2, because in early stages of the outbreak, the limited resources for detection were only provided to those patients with severe symptoms like respiratory distress syndrome",
        "As findings showed that patients with SARS could discharge SARS-CoV in their stool up to 73 days after symptom onset, the stools with the virus became the resource of contamination of airdrops and a variety of environmental surfaces, which may contribute to the clusters of infection[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]",
        "Evidence showed that SARS-CoV-2 were identified in 4 stool specimens(4 out of 62), so fomite transmission should not be ignored in the transmission of SARS-CoV-2 since the virus may move from respiratory tract in to gastrointestinal tract the recovered patients may discharge the stool with virus for a long time[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]"
    ],
    "top_statements": [
        "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record",
        "Gastrointestinal symptoms seem to be uncommon in patients with COVID-19 when compared with Severe Acute Respiratory Syndrome(SARS)(Table 1)[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>, <a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "They should not be ignored as the increasing rate of diarrhea occurs in confirmed COVID-19 patients according to a recent report that 14 of 138 confirmed patients had diarrhea[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Those early reports may not represent actual rate of gastrointestinal symptoms caused by SARS-CoV-2, because in early stages of the outbreak, the limited resources for detection were only provided to those patients with severe symptoms like respiratory distress syndrome",
        "As findings showed that patients with SARS could discharge SARS-CoV in their stool up to 73 days after symptom onset, the stools with the virus became the resource of contamination of airdrops and a variety of environmental surfaces, which may contribute to the clusters of infection[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]",
        "Evidence showed that SARS-CoV-2 were identified in 4 stool specimens(4 out of 62), so fomite transmission should not be ignored in the transmission of SARS-CoV-2 since the virus may move from respiratory tract in to gastrointestinal tract the recovered patients may discharge the stool with virus for a long time[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]"
    ],
    "headline": "Gastrointestinal symptoms seem to be uncommon in patients with COVID-19 when compared with Severe Acute Respiratory Syndrome(SARS)(Table 1)2, 3",
    "contexts": [],
    "abbreviations": {
        "ACE2": "angiotensin-converting enzyme 2"
    }
}
