{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 1121290,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/j.jinf.2020.02.022",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.journalofinfection.com/article/S0163445320301043/pdf"
        },
        "title": "Clinical and CT imaging features of 2019 novel coronavirus disease (COVID-19)",
        "author": "Ying Zhu, Yang-Li Liu, Zi-Ping Li, Jian-Yi Kuang, Xiang-Min Li, You-You Yang, Shi-Ting Feng",
        "date": 2020,
        "journal": "Journal of Infection",
        "references": "@article{tang2020a,\n  author = {Tang, J.W. and Tambyah, P.A. and Hui, D.S.C.},\n  title = {Emergence of a novel coronavirus causing respiratory illness from Wuhan, China},\n  journal = {J. Infect},\n  date = {2020-01-28},\n  doi = {DOI: 10.1016/j.jinf.2020.01.014},\n  language = {}\n}\n@article{huang2020a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  date = {2020-02},\n  volume = {15},\n  doi = {DOI: 10.1016/S0140-6736(20)30183-5},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown-a,\n  title = {Feb 07},\n  doi = {DOI: 10.1001/jama.2020.1585},\n  language = {}\n}\n@article{song2020a,\n  author = {Song, F. and Shi, N. and Shan, F.},\n  title = {Emerging Coronavirus 2019-nCoV Pneumonia},\n  journal = {Radiology},\n  date = {2020-02},\n  doi = {DOI: 10.1148/radiol.2020200274},\n  more-authors = {true},\n  source = {06},\n  language = {}\n}\n@article{xie2020a,\n  author = {Xie, X. and Zhong, Z. and Zhao, W.},\n  title = {Chest CT for Typical 2019-nCoV Pneumonia: Relationship to Negative RT-PCR Testing},\n  journal = {Radiology},\n  date = {2020-02-12},\n  doi = {DOI: 10.1148/radiol.2020200343},\n  more-authors = {true},\n  language = {}\n}\n@article{pan2019a,\n  author = {Pan, Y. and Guan, H. and Zhou, S.},\n  title = {Initial CT findings and temporal changes in patients with the novel coronavirus pneumonia},\n  publisher = {},\n  date = {2019-02-13},\n  journal = {Eur Radiol},\n  doi = {DOI: 10.1007/s00330-020-06731-x},\n  more-authors = {true},\n  source = {a study of 63 patients in Wuhan, China},\n  language = {}\n}\n@misc{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  doi = {DOI: 10.1016/S0140-6736(20)30154-9},\n  more-authors = {true},\n  language = {}\n}\n@article{to2020a,\n  author = {To, K.K. and Tsang, O.T. and Chik-Yan Yip, C.},\n  title = {Consistent detection of 2019 novel coronavirus in saliva},\n  journal = {Clin. Infect. Dis},\n  date = {2020-02-12},\n  doi = {DOI: 10.1093/cid/ciaa149},\n  more-authors = {true},\n  language = {}\n}\n",
        "emails": [
            "fengsht@mail.sysu.edu.cn",
            "lixm.1111@163.com",
            "jlyyyxc@126.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Tang, J.W.\nAU  - Tambyah, P.A.\nAU  - Hui, D.S.C.\nTI  - Emergence of a novel coronavirus causing respiratory illness from Wuhan, China\nT2  - J. Infect\nPY  - 2020\nDA  - 2020/01/28\nDO  - 10.1016/j.jinf.2020.01.014\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nPY  - 2020\nDA  - 2020/02\nVL  - 15\nDO  - 10.1016/S0140-6736(20)30183-5\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nTI  - Feb 07\nDO  - 10.1001/jama.2020.1585\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Song, F.\nAU  - Shi, N.\nAU  - Shan, F.\nTI  - Emerging Coronavirus 2019-nCoV Pneumonia\nT2  - Radiology\nPY  - 2020\nDA  - 2020/02\nDO  - 10.1148/radiol.2020200274\nC1  - true\nT2  - 06\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xie, X.\nAU  - Zhong, Z.\nAU  - Zhao, W.\nTI  - Chest CT for Typical 2019-nCoV Pneumonia: Relationship to Negative RT-PCR Testing\nT2  - Radiology\nPY  - 2020\nDA  - 2020/02/12\nDO  - 10.1148/radiol.2020200343\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pan, Y.\nAU  - Guan, H.\nAU  - Zhou, S.\nTI  - Initial CT findings and temporal changes in patients with the novel coronavirus pneumonia\nPB  - \nPY  - 2019\nDA  - 2019/02/13\nT2  - Eur Radiol\nDO  - 10.1007/s00330-020-06731-x\nC1  - true\nT2  - a study of 63 patients in Wuhan, China\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nDO  - 10.1016/S0140-6736(20)30154-9\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - To, K.K.\nAU  - Tsang, O.T.\nAU  - Chik-Yan Yip, C.\nTI  - Consistent detection of 2019 novel coronavirus in saliva\nT2  - Clin. Infect. Dis\nPY  - 2020\nDA  - 2020/02/12\nDO  - 10.1093/cid/ciaa149\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Clinical characteristics of the 6 patients infected with SARS-CoV-2"
            },
            {
                "id": "2",
                "caption": "Imaging characteristics during the first visit"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The initial CT images (F0) and three times of follow-up CT images (F1-F3) of P1. F0 showed patchy-like pure GGO located in the subpleural regions of the right middle lobe (F0, A3, arrow) and the right lower lobe, accompanied by crazy paving sign (F0, A2, arrowhead). Follow-up 1(F1, B1-B4): CT images showed diseases progression. The lesions manifested as coexisted nodular-like (F1, B4, arrow) and patchy-like lesions as well as peribronchial (F1, B2, arrowhead), central and subpleural distribution. The lesions are migratory manifested as the absorption of the primary lesions and the emergence of new lesions. CT images of Follow-up 2 (F2, C1-C4) and Follow-up 3 (F3, D1-D4) showed lesion absorption"
            },
            {
                "id": "2",
                "caption": "The initial CT images of P2 (P2, A1-A2) and P3 (P3, A1-A2). CT images of P2 showed mixed GGO and consolidation in the subpleural area of the right middle lobe and the right lower lobe. CT images of P3 showed two well circumscribed, round nodular-like GGO lesions (P3, arrow) located in the central area of the left upper lobe"
            },
            {
                "id": "3",
                "caption": "The initial CT images of P4, P5 and P6 (P6, A1-A2). CT images of P4 showed a small nodular-like pure GGO (P4, arrow) located in the central area of the left lower lobe. CT images of P5 showed a slight of irregular pure GGO (P5, arrow) located in the subpleural region of the right lower lobe. CT images of P6 showed bilateral multi-focal mixed GGO and consolidation in the subpleural area of lung. Mild bronchiectasis (P6, A2, arrow) can also be observed within the lesion"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/954922de9bd33dd3bc69da7b494aea60.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/954922de9bd33dd3bc69da7b494aea60/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/954922de9bd33dd3bc69da7b494aea60/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/954922de9bd33dd3bc69da7b494aea60/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/954922de9bd33dd3bc69da7b494aea60/img-003.png"
        ]
    },
    "sections": {
        "introduction": [
            "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record. This version will undergo additional copyediting, typesetting and review before it is published in its final form, but we are providing this version to give early visibility of the article. Please note that, during the production process, errors may be discovered which could affect the content, and all legal disclaimers that apply to the journal pertain.",
            "Six female patients (P1-P6) aged from 27 to 63 years were referred to the fever clinic of our hospital. None of the patients had underlying diseases such as diabetes, malignant tumour or respiratory disease. Among the 6 cases, 5 (P1-P5) had a history of exposure to Wuhan or Hubei, and P6 had no clear epidemiological history. All the patients performed oropharyngeal swabs test and confirmed as COVID-19. Common respiratory viruses, mycoplasma and chlamydia were negative. For patients’ venous blood tests at disease onset, as given in (Table 1), we found that leucocytes, lymphocytes and percentage were slightly decreased or normal, eosinophil count and percentage were slightly decreased in 4 cases and normal in 2 cases. Additionally, 4 days later, P1 reperformed the follow-up hematologic examination. Compared with the blood test at disease onset, the results showed that the eosinophil count was still below the normal range, which was even lower than the first time."
        ]
    },
    "structured_content": {
        "References": [
            "1. Tang JW, Tambyah PA, Hui DSC. Emergence of a novel coronavirus causing respiratory illness from Wuhan, China. J. Infect. 2020 Jan 28. DOI: 10.1016/j.jinf.2020.01.014",
            "2. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020 Feb 15;395(10223). DOI: 10.1016/S0140-6736(20)30183-5.",
            "3. Wang D, Hu B, Hu C, et al Clinical Characteristics of 138 Hospitalized Patients",
            "With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020",
            "Feb 07. DOI: 10.1001/jama.2020.1585.",
            "4. Song F, Shi N, Shan F, et al Emerging Coronavirus 2019-nCoV Pneumonia.",
            "Radiology 2020 Feb 06. DOI: 10.1148/radiol.2020200274.",
            "5. Xie X, Zhong Z, Zhao W, et al Chest CT for Typical 2019-nCoV Pneumonia: Relationship to Negative RT-PCR Testing. Radiology 2020 Feb 12. DOI: 10.1148/radiol.2020200343.",
            "6. Pan Y, Guan H, Zhou S, et al Initial CT findings and temporal changes in patients with the novel coronavirus pneumonia (2019-nCoV): a study of 63 patients in",
            "Wuhan, China. Eur Radiol 2020 Feb 13. DOI: 10.1007/s00330-020-06731-x.",
            "7. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster.",
            "Lancet 2020",
            "Feb",
            "15;395(10223).",
            "DOI: 10.1016/S0140-6736(20)30154-9.",
            "8. To KK, Tsang OT, Chik-Yan Yip C, et al Consistent detection of 2019 novel coronavirus in saliva. Clin. Infect. Dis. 2020 Feb 12. DOI: 10.1093/cid/ciaa[149].",
            "Figure 1 The initial CT images (F0) and three times of follow-up CT images (F1-F3) of P1. F0 showed patchy-like pure GGO located in the subpleural regions of the right middle lobe (F0, A3, arrow) and the right lower lobe, accompanied by crazy paving sign (F0, A2, arrowhead). Follow-up 1(F1, B1-B4): CT images showed diseases progression. The lesions manifested as coexisted nodular-like (F1, B4, arrow) and patchy-like lesions as well as peribronchial (F1, B2, arrowhead), central and subpleural distribution. The lesions are migratory manifested as the absorption of the primary lesions and the emergence of new lesions. CT images of Follow-up 2 (F2, C1-C4) and Follow-up 3 (F3, D1-D4) showed lesion absorption.",
            "Figure 2 The initial CT images of P2 (P2, A1-A2) and P3 (P3, A1-A2). CT images of P2 showed mixed GGO and consolidation in the subpleural area of the right middle lobe and the right lower lobe. CT images of P3 showed two well circumscribed, round nodular-like GGO lesions (P3, arrow) located in the central area of the left upper lobe.",
            "Figure 3 The initial CT images of P4, P5 and P6 (P6, A1-A2). CT images of P4 showed a small nodular-like pure GGO (P4, arrow) located in the central area of the left lower lobe. CT images of P5 showed a slight of irregular pure GGO (P5, arrow) located in the subpleural region of the right lower lobe. CT images of P6 showed bilateral multi-focal mixed GGO and consolidation in the subpleural area of lung. Mild bronchiectasis (P6, A2, arrow) can also be observed within the lesion.",
            "Table 1 Clinical characteristics of the 6 patients infected with SARS-CoV-2."
        ],
        "Clinical features": [],
        "Epidemiolog y": [],
        "Chief complaint": [],
        "The second test was positive": [],
        "Two tests were positive": [],
        "The first test was positive": [
            "Blood sample receiving date CRP, mg/L, 0.00-10.00 WBC#, x10^9/L, 4.00-10.00 NEUT#, x10^9/L, 1.80-6.40 LY#, x10^9/L, 1.00-3.30 EO#, x10^9/L, 0.05-0.50",
            "Abbreviations: CRP, C-reactive protein; WBC, white blood cells; NEUT, neutrophil; LY, lymphocyte; EO, eosinophil; #: cell count. Note: The normal reference value range is listed behind the blood test index."
        ],
        "Imaging characteristics": [],
        "Lobar location": [],
        "Subpleural predominant": [],
        "GGO only": [],
        "Mixed GGO and consolidation": [],
        "Consolidation only": [],
        "Other signs": [],
        "Reticulation crazy paving": [],
        "Pleural effusion Lymphadenopathy": [
            "Abbreviations: RUL-right upper lobe, RML-right middle lobe; RLL-right lower lobe, LUL-left upper lobe, LLL-left lower lobe; GGO, ground glass opacity. Note: Check mark (√)",
            "indicate the appearance of the corresponding sign."
        ]
    },
    "participants": [
        {
            "participant": "female patients",
            "number": 6,
            "context": "Meanwhile, we also studied the clinical characteristics of the cases, combined with CT manifestations, to provide more clues for the correct diagnosis of the disease. <mark class=\"stats\">Six female patients (P1-P6) aged from 27 to 63 years were referred to the fever clinic of our hospital</mark>. None of the patients had underlying diseases such as diabetes, malignant tumour or respiratory disease"
        },
        {
            "participant": "cases",
            "number": 6,
            "context": "None of the patients had underlying diseases such as diabetes, malignant tumour or respiratory disease. <mark class=\"stats\">Among the 6 cases, 5 (P1-P5) had a history of exposure to Wuhan or Hubei, and P6 had no clear epidemiological history</mark>. All the patients performed oropharyngeal swabs test and confirmed as COVID-19"
        },
        {
            "participant": "cases",
            "number": 4,
            "context": "Common respiratory viruses, mycoplasma and chlamydia were negative. <mark class=\"stats\">For patients’ venous blood tests at disease onset, as given in (Table 1), we found that leucocytes, lymphocytes and percentage were slightly decreased or normal, eosinophil count and percentage were slightly decreased in 4 cases and normal in 2 cases</mark>. Additionally, 4 days later, P1 reperformed the follow-up hematologic examination"
        },
        {
            "participant": "patients with COVID-19",
            "number": 6,
            "context": "CT images of Follow-up 2 (Figure 1, F2, C1-C4) and Follow-up 3 (Figure 1, F3, D1-D4) showed the diseases were obviously absorbed. <mark class=\"stats\">In the current study, we investigated the detailed information including clinical features and CT imaging characteristics of 6 patients with COVID-19</mark>. Our research has some new findings on the basis of previous study: (1) The decrease of eosinophil count may be helpful for the early diagnosis of the disease"
        },
        {
            "participant": "patients",
            "number": 6,
            "context": ". <mark class=\"stats\">Clinical characteristics of the 6 patients infected with SARS-CoV-2</mark>. Imaging characteristics during the first visit"
        }
    ],
    "statistics": [],
    "keywords": [
        "computed tomography",
        "coronavirus",
        "ground glass opacity",
        "blood test",
        "eosinophil count",
        "ncov pneumonia",
        "pneumonia",
        "C-reactive protein",
        "disease onset",
        "novel coronavirus",
        "white blood cells",
        "COVID-19"
    ],
    "keyword_relevance": {
        "computed tomography": 0.3645833333333333,
        "ground glass opacity": 0.1875,
        "coronavirus": 0.10416666666666667,
        "novel coronavirus": 0.09375,
        "COVID-19": 0.07291666666666667,
        "blood test": 0.041666666666666664,
        "eosinophil count": 0.03125,
        "C-reactive protein": 0.03125,
        "white blood cells": 0.03125,
        "pneumonia": 0.020833333333333332,
        "disease onset": 0.020833333333333332,
        "ncov pneumonia": 0.0
    },
    "species": [],
    "summary": [
        "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record.",
        "Clinical and CT imaging features of 2019 novel coronavirus disease (COVID-19)",
        "Institution of Precision Medicine, The First Affiliated Hospital, Sun Yat-sen University, Guangzhou 510080, Province Guangdong, P.R. China 3.",
        "* This is corresponding author: Shi-Ting Feng: Department of Radiology, the First Affiliated Hospital of Sun Yat-sen University, Guangzhou, Guangdong 510080, China.",
        "Fengsht@mail.sysu.edu.cn Tel: +86-2087755766-8471 ** These are co-corresponding authors: You-You Yang: Department of Radiology, the First Affiliated Hospital of Sun Yat-sen University, Guangzhou, Guangdong 510080, China.",
        "Jlyyyxc@126.com Xiang-Min Li: Department of Radiology, the First Affiliated Hospital of Sun Yat-sen University, Guangzhou, Guangdong 510080, China.",
        "Compared with the blood test at disease onset, the results showed that the eosinophil count was still below the normal range, which was even lower than the first time.",
        "P1 (Figure 1, F0, A1-A4): CT images showed patchy-like pure ground glass opacity (GGO) involving subpleural regions of the right middle lobe (Figure 1, F0, A3, arrow) and the right lower lobe.",
        "P2 (Figure 2, P2, A1-A2): CT images showed mixed GGO and consolidation that appeared at subpleural area of the right middle lobe and the right lower lobe.",
        "P3 (Figure 2, P3, A1-A2): CT images showed two well circumscribed, round nodular-like GGO lesions (Figure 2, P3, arrow) located in the central area of the left upper lobe.",
        "P4 (Figure 3, P4): CT images showed a small nodular-like pure GGO (Figure 3, P4, arrow) located in the central area of the left lower lobe.",
        "P5 (Figure 3, P5): CT images showed a slight of irregular pure GGO (Figure 3, P5, arrow) located in the subpleural region of the right lower lobe.",
        "P6 (Figure 3, P6, A1-A2): CT images showed bilateral multi-focal mixed GGO and consolidation appeared at subpleural area of lung.",
        "The lesions showed diversified morphology and distribution, appearing as coexisted nodular-like (Figure 1, F1, B4, arrow) and patchy-like lesions as well as peribronchial (Figure 1, F1, B2, arrowhead), central and subpleural distribution.",
        "In the early stage of the disease, the lesion can manifest as round nodular-like GGO in the central area of the lung lobe, which is different from the common imaging manifestations that are patchy-like lesion in subpleural region[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
        "(3) The follow-up CT images showed the lesions are migratory manifested as the absorption of the primary lesions and the emergence of new lesions, which had not been reported yet."
    ],
    "structured_summary": {
        "Introduction": [
            "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record.",
            "Clinical and CT imaging features of 2019 novel coronavirus disease (COVID-19)",
            "Institution of Precision Medicine, The First Affiliated Hospital, Sun Yat-sen University, Guangzhou 510080, Province Guangdong, P.R. China 3."
        ],
        "Results": [
            "* This is corresponding author: Shi-Ting Feng: Department of Radiology, the First Affiliated Hospital of Sun Yat-sen University, Guangzhou, Guangdong 510080, China.",
            "Fengsht@mail.sysu.edu.cn Tel: +86-2087755766-8471 ** These are co-corresponding authors: You-You Yang: Department of Radiology, the First Affiliated Hospital of Sun Yat-sen University, Guangzhou, Guangdong 510080, China.",
            "Jlyyyxc@126.com Xiang-Min Li: Department of Radiology, the First Affiliated Hospital of Sun Yat-sen University, Guangzhou, Guangdong 510080, China.",
            "Compared with the blood test at disease onset, the results showed that the eosinophil count was still below the normal range, which was even lower than the first time.",
            "P1 (Figure 1, F0, A1-A4): CT images showed patchy-like pure ground glass opacity (GGO) involving subpleural regions of the right middle lobe (Figure 1, F0, A3, arrow) and the right lower lobe.",
            "P2 (Figure 2, P2, A1-A2): CT images showed mixed GGO and consolidation that appeared at subpleural area of the right middle lobe and the right lower lobe.",
            "P3 (Figure 2, P3, A1-A2): CT images showed two well circumscribed, round nodular-like GGO lesions (Figure 2, P3, arrow) located in the central area of the left upper lobe.",
            "P4 (Figure 3, P4): CT images showed a small nodular-like pure GGO (Figure 3, P4, arrow) located in the central area of the left lower lobe.",
            "P5 (Figure 3, P5): CT images showed a slight of irregular pure GGO (Figure 3, P5, arrow) located in the subpleural region of the right lower lobe.",
            "P6 (Figure 3, P6, A1-A2): CT images showed bilateral multi-focal mixed GGO and consolidation appeared at subpleural area of lung."
        ],
        "Conclusion": [
            "The lesions showed diversified morphology and distribution, appearing as coexisted nodular-like (Figure 1, F1, B4, arrow) and patchy-like lesions as well as peribronchial (Figure 1, F1, B2, arrowhead), central and subpleural distribution.",
            "In the early stage of the disease, the lesion can manifest as round nodular-like GGO in the central area of the lung lobe, which is different from the common imaging manifestations that are patchy-like lesion in subpleural region[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
            "(3) The follow-up CT images showed the lesions are migratory manifested as the absorption of the primary lesions and the emergence of new lesions, which had not been reported yet."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Tang_et+al_2020_a",
            "entry": "1. Tang JW, Tambyah PA, Hui DSC. Emergence of a novel coronavirus causing respiratory illness from Wuhan, China. J. Infect. 2020 Jan 28. DOI: 10.1016/j.jinf.2020.01.014",
            "crossref": "https://dx.doi.org/10.1016/j.jinf.2020.01.014",
            "scite": "https://scite.ai/reports/10.1016/j.jinf.2020.01.014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.jinf.2020.01.014"
        },
        {
            "id": "2",
            "alt_id": "Huang_et+al_2020_a",
            "entry": "2. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020 Feb 15;395(10223). DOI: 10.1016/S0140-6736(20)30183-5.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930183-5"
        },
        {
            "id": "3",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "3. Wang D, Hu B, Hu C, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%20D%20Hu%20B%20Hu%20C%20et%20al%20Clinical%20Characteristics%20of%20138%20Hospitalized%20Patients%20With%202019%20Novel%20CoronavirusInfected%20Pneumonia%20in%20Wuhan%20China%20JAMA%202020"
        },
        {
            "id": "Feb_0000_a",
            "alt_id": "4",
            "entry": "Feb 07. DOI: 10.1001/jama.2020.1585.",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585"
        },
        {
            "id": "4",
            "alt_id": "Song_et+al_2020_a",
            "entry": "4. Song F, Shi N, Shan F, et al. Emerging Coronavirus 2019-nCoV Pneumonia. Radiology 2020 Feb 06. DOI: 10.1148/radiol.2020200274.",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200274",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200274",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200274"
        },
        {
            "id": "5",
            "alt_id": "Xie_et+al_2020_a",
            "entry": "5. Xie X, Zhong Z, Zhao W, et al. Chest CT for Typical 2019-nCoV Pneumonia: Relationship to Negative RT-PCR Testing. Radiology 2020 Feb 12. DOI: 10.1148/radiol.2020200343.",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200343",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200343",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200343"
        },
        {
            "id": "6",
            "alt_id": "Pan_et+al_2019_a",
            "entry": "6. Pan Y, Guan H, Zhou S, et al. Initial CT findings and temporal changes in patients with the novel coronavirus pneumonia (2019-nCoV): a study of 63 patients in Wuhan, China. Eur Radiol 2020 Feb 13. DOI: 10.1007/s00330-020-06731-x.",
            "crossref": "https://dx.doi.org/10.1007/s00330-020-06731-x",
            "scite": "https://scite.ai/reports/10.1007/s00330-020-06731-x",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s00330-020-06731-x"
        },
        {
            "id": "7",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "7. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. DOI: 10.1016/S0140-6736(20)30154-9.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30154-9"
        },
        {
            "id": "8",
            "alt_id": "To_et+al_2020_a",
            "entry": "8. To KK, Tsang OT, Chik-Yan Yip C, et al. Consistent detection of 2019 novel coronavirus in saliva. Clin. Infect. Dis. 2020 Feb 12. DOI: 10.1093/cid/ciaa149. ",
            "crossref": "https://dx.doi.org/10.1093/cid/ciaa149",
            "scite": "https://scite.ai/reports/10.1093/cid/ciaa149",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/cid/ciaa149"
        }
    ],
    "facts": [
        "all legal disclaimers that apply to the journal pertain",
        "63 years were referred to the fever clinic of our hospital",
        "normal, eosinophil count and percentage were slightly decreased in 4 cases",
        "the results showed that the eosinophil count was",
        "which was even lower than the first time",
        "CT images showed mixed GGO and consolidation that appeared at subpleural area of the right middle lobe",
        "well circumscribed, round nodular-like GGO lesions located in the central area of the left upper lobe",
        "a small nodular-like pure GGO located in the central area of the left lower lobe",
        "CT images showed a slight of irregular pure GGO located in the subpleural region",
        "CT images showed bilateral multi-focal mixed GGO and consolidation appeared at subpleural area of lung",
        "the lesion can manifest as round nodular-like GGO in the central area",
        "which is different from the common imaging manifestations",
        "migratory manifested as the absorption of the primary lesions"
    ],
    "claims": [
        "Meanwhile, we also studied the clinical characteristics of the cases, combined with CT manifestations, to provide more clues for the correct diagnosis of the disease",
        "For patients’ venous blood tests at disease onset, as given in (Table 1), we found that leucocytes, lymphocytes and percentage were slightly decreased or normal, eosinophil count and percentage were slightly decreased in 4 cases and normal in 2 cases",
        "In the current study, we investigated the detailed information including clinical features and CT imaging characteristics of 6 patients with COVID-19"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "For patients’ venous blood tests at disease onset, as given in (Table 1), we found that leucocytes, lymphocytes and percentage were slightly decreased or normal, eosinophil count and percentage were slightly decreased in 4 cases and normal in 2 cases",
        "Compared with the blood test at disease onset, the results showed that the eosinophil count was still below the normal range, which was even lower than the first time",
        "P2 (Figure 2, P2, A1-A2): computed tomography images showed mixed ground glass opacity and consolidation that appeared at subpleural area of the right middle lobe and the right lower lobe",
        "P6 (Figure 3, P6, A1-A2): computed tomography images showed bilateral multi-focal mixed ground glass opacity and consolidation appeared at subpleural area of lung",
        "We investigated the detailed information including clinical features and computed tomography imaging characteristics of 6 patients with COVID-19",
        "In the early stage of the disease, the lesion can manifest as round nodular-like ground glass opacity in the central area of the lung lobe, which is different from the common imaging manifestations that are patchy-like lesion in subpleural region[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>-<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]"
    ],
    "top_statements": [
        "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record",
        "For patients’ venous blood tests at disease onset, as given in (Table 1), we found that leucocytes, lymphocytes and percentage were slightly decreased or normal, eosinophil count and percentage were slightly decreased in 4 cases and normal in 2 cases",
        "Compared with the blood test at disease onset, the results showed that the eosinophil count was still below the normal range, which was even lower than the first time",
        "P2 (Figure 2, P2, A1-A2): computed tomography images showed mixed ground glass opacity and consolidation that appeared at subpleural area of the right middle lobe and the right lower lobe",
        "P6 (Figure 3, P6, A1-A2): computed tomography images showed bilateral multi-focal mixed ground glass opacity and consolidation appeared at subpleural area of lung",
        "We investigated the detailed information including clinical features and computed tomography imaging characteristics of 6 patients with COVID-19"
    ],
    "headline": "For patients’ venous blood tests at disease onset, as given in, we found that leucocytes, lymphocytes and percentage were slightly decreased or normal, eosinophil count and percentage were slightly decreased in 4 cases and normal in 2 cases",
    "contexts": [],
    "abbreviations": {
        "CRP": "C-reactive protein",
        "WBC": "white blood cells",
        "CT": "computed tomography",
        "GGO": "ground glass opacity"
    }
}
