{
    "filename": "2002.05866.pdf",
    "content_type": "application/pdf",
    "file_size": 435099,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/j.jinf.2020.02.014",
            "url": "http://arxiv.org/pdf/2002.05866"
        },
        "title": "Trend and forecasting of the COVID-19 outbreak in China",
        "author": "Qiang Li, Wei Feng, Ying-Hui Quan",
        "date": 2020,
        "affiliations": [
            "School of Physical science and Technology, Northwestern Polytechnical University, Xian, 710129, P. R. China."
        ],
        "journal": "Journal of Infection",
        "abstract": "and discussions\nThe data of the daily and total infections and deaths in Hubei and China other than Hubei are studied and parameterized with proper models. The turning points of the daily infections are predicted to be Feb. 6 and Feb. 1, 2020, for Hubei and China other than Hubei, respectively. The epidemic caused by the COVID-19 in China is predicted to end up after Mar. 10, and the number of the total infections are predicted to be 51600. The data trends show that the quick and active strategies to reduce human exposure taken in China have already had a good impact on control of the epidemic.",
        "references": "@misc{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A novel coronavirus from patients with pneumonia in China, 2019},\n  editor = {Med, N.Engl J.},\n  doi = {DOI: 10.1056/NEJMoa2001017},\n  more-authors = {true},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Xiang and Song, Yuhe and Wong, Gary and Cui, Jie},\n  date = {2020},\n  title = {Bat origin of a new human coronavirus: there and back again},\n  journal = {Science China Life Sciences},\n  volume = {13},\n  language = {}\n}\n@misc{rothe-a,\n  author = {Rothe, Camilla},\n  title = {Transmission of 2019-nCoV Infection from an Asymptomatic Contact in},\n  editor = {Germany, N.Engl J.Med},\n  doi = {DOI: 10.1056/NEJMc2001468},\n  more-authors = {true},\n  language = {}\n}\n@misc{li-a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia},\n  editor = {J, N.Engl},\n  note = {Med. 2020; published online Jan. 29},\n  doi = {DOI: 10.1056/NEJMoa2001316},\n  more-authors = {true},\n  language = {}\n}\n@article{du-a,\n  author = {Du, Z. and Wang, L. and Chauchemez, S. and Xu, X. and Wang, X. and Cowling, B.J.},\n  title = {Risk for transportation of 2019 novel coronavirus disease from Wuhan to other cities in China},\n  journal = {Emerg. Infect. Dis. Original Publication Date},\n  volume = {2},\n  doi = {DOI: 10.3201/eid2605.200146},\n  more-authors = {true},\n  number = {13/2020},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, Fu-Sheng and Zhang, Chao},\n  date = {2020},\n  title = {What to do next to control the 2019-nCoV epidemic?},\n  journal = {The Lancet},\n  volume = {395},\n  pages = {10222–391},\n  language = {}\n}\n@incollection{wu2020a,\n  author = {Wu, Joseph T.},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study, The Lancet},\n  doi = {DOI},\n  volume = {1016},\n  source = {Online published},\n  date = {2020-01-31},\n  more-authors = {true},\n  number = {0140-6736},\n  language = {}\n}\n@incollection{tang2020a,\n  author = {Tang, Biao and Bragazzi, Nicola Luigi and Li, Qian and Tang, Sanyi and Xiao, Yanni and Wu, Jianhong},\n  date = {2020},\n  title = {An updated estimation of the risk of transmission of the novel coronavirus},\n  source = {Infectious Disease Modelling},\n  language = {}\n}\n@techreport{unknown2020a,\n  title = {People’s Republic of China, Outbreak notification (in Chinese)},\n  date = {2020-01},\n  volume = {21},\n  pages = {13},\n  number = {2020},\n  language = {},\n  institution = {National Health Commission of}\n}\n@techreport{unknown2020b,\n  title = {Province, Prevention and control of novel coronavirus pneumonia, Information release (in Chinese)},\n  date = {2020-01},\n  volume = {21},\n  pages = {13},\n  number = {2020},\n  language = {},\n  institution = {Health Commission of Hubei}\n}\n",
        "emails": [
            "2wfeng@xidian.edu.cn",
            "1liruo@nwpu.edu.cn"
        ],
        "references_ris": "TY  - GEN\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A novel coronavirus from patients with pneumonia in China, 2019\nA2  - Med, N.Engl J.\nDO  - 10.1056/NEJMoa2001017\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Xiang\nAU  - Song, Yuhe\nAU  - Wong, Gary\nAU  - Cui, Jie\nPY  - 2020\nDA  - 2020\nTI  - Bat origin of a new human coronavirus: there and back again\nT2  - Science China Life Sciences\nVL  - 13\nLA  - \nER  - \n\nTY  - GEN\nAU  - Rothe, Camilla\nTI  - Transmission of 2019-nCoV Infection from an Asymptomatic Contact in\nA2  - Germany, N.Engl J.Med\nDO  - 10.1056/NEJMc2001468\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia\nA2  - J, N.Engl\nN1  - Med. 2020; published online Jan. 29\nDO  - 10.1056/NEJMoa2001316\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Du, Z.\nAU  - Wang, L.\nAU  - Chauchemez, S.\nAU  - Xu, X.\nAU  - Wang, X.\nAU  - Cowling, B.J.\nTI  - Risk for transportation of 2019 novel coronavirus disease from Wuhan to other cities in China\nT2  - Emerg. Infect. Dis. Original Publication Date\nVL  - 2\nDO  - 10.3201/eid2605.200146\nC1  - true\nIS  - 13/2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, Fu-Sheng\nAU  - Zhang, Chao\nPY  - 2020\nDA  - 2020\nTI  - What to do next to control the 2019-nCoV epidemic?\nT2  - The Lancet\nVL  - 395\nSP  - 10222\nEP  - 391\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Wu, Joseph T.\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study, The Lancet\nDO  - DOI\nVL  - 1016\nT2  - Online published\nPY  - 2020\nDA  - 2020/01/31\nC1  - true\nIS  - 0140-6736\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Tang, Biao\nAU  - Bragazzi, Nicola Luigi\nAU  - Li, Qian\nAU  - Tang, Sanyi\nAU  - Xiao, Yanni\nAU  - Wu, Jianhong\nPY  - 2020\nDA  - 2020\nTI  - An updated estimation of the risk of transmission of the novel coronavirus\nT2  - Infectious Disease Modelling\nLA  - \nER  - \n\nTY  - RPRT\nTI  - People’s Republic of China, Outbreak notification (in Chinese)\nPY  - 2020\nDA  - 2020/01\nVL  - 21\nSP  - 13\nIS  - 2020\nLA  - \nC1  - National Health Commission of\nER  - \n\nTY  - RPRT\nTI  - Province, Prevention and control of novel coronavirus pneumonia, Information release (in Chinese)\nPY  - 2020\nDA  - 2020/01\nVL  - 21\nSP  - 13\nIS  - 2020\nLA  - \nC1  - Health Commission of Hubei\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The number of (a) total and (b) daily suspected and confirmed cases in mainland China, Hubei, and China other than Hubei"
            },
            {
                "id": "2",
                "caption": "The number of (a) total and (b) daily deaths in mainland China, Hubei, and China other than Hubei"
            },
            {
                "id": "3",
                "caption": "b) The number of total and daily deaths over time in China other than Hubei; (a) the death rate varies over time for mainland China, Hubei, and China other than Hubei"
            },
            {
                "id": "4",
                "caption": "Data and fit of the infections in Hubei of China, with (a) the total infection number, and (b) the daily infection number; the black circle denotes the data, and the green dotted line is the predicted trend; the turning point for infection number in Hubei is calculated to be 17th day, namely, Feb. 6, 2020"
            },
            {
                "id": "5",
                "caption": "Data and fit of the deaths in Hubei of China, with (a) the total death number, and (b) the daily death number; the black circle denotes the data, and the green dotted line is the predicted trend; the turning point for death number in Hubei is calculated to be the 23th day, namely, Feb. 12, 2020"
            },
            {
                "id": "6",
                "caption": "Data (black circles) and fit (dotted line) of the infections in China other than Hubei, with (a) the total infection number, and (b) the daily infection number; the turning point for infection number is calculated to be the12th day, namely, Feb. 1, 2020"
            }
        ],
        "figure_urls": []
    },
    "sections": {
        "methods": [
            "The key point to describe and predict the trend of the epidemic is to find the proper functions. We use the symmetrical function h(t) to describe the data of daily infections    Suspected(China)    Infected(China)    Infected(Hubei)    Infected(Other)    Total number<br/><br/>Daily number ith Day (a) ith Day (b)    Death(China)    Death(Hubei)<br/><br/>Number of daily deaths<br/><br/>Number of total deaths"
        ],
        "results": [
            "Predictions of the epidemic in Hubei<br/><br/>With considered data, namely, data from Jan. 20 to Feb. 11, the average error is bout 166 for this model to describe the daily infections, and 190 for the accumulated total infections.<br/><br/>The average relative error is about 8.6% for the number of daily infections during this 23 days, and 1.6% for the number of the accumulated infections.<br/><br/>Our estimates of the number of total and daily infections are showed in Fig. 4. The extracted turning point of the infection number in Hubei is the 17th day, namely, Feb. 6, 2020. The epidemic in Hubei is predicted to end after the 50th day, namely, after Mar. 10, 2020. The daily infection number is predicted to be less than 1000, 100, and 10 on the"
        ],
        "summary": [
            "<strong>Summary and discussions</strong><br/><br/>The data of the daily and total infections and deaths in Hubei and China other than<br/><br/>Hubei are studied and parameterized with proper models. The turning points of the daily infections are predicted to be Feb. 6 and Feb. 1, 2020, for Hubei and China other than<br/><br/>Hubei, respectively. The epidemic caused by the COVID-19 in China is predicted to end up after Mar. 10, and the number of the total infections are predicted to be 51600. The data trends show that the quick and active strategies to reduce human exposure taken in<br/><br/>China have already had a good impact on control of the epidemic.<br/><br/>The techniques used here are data-driven and quite different from the work in Ref. [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].<br/><br/>The methodology and forecast results here could give some support for the prevention and control of the outbreaks. The model in this work is parameterized with the latest data until Feb. 11, 2020, reported by the NHC and HCH. A major limitation of this work is that we describe the epidemic data in Hubei with the symmetrical even function. Usually, the epidemic would recede with a long tail, and we might underestimate the total infections and deaths in Hubei, and also the end date. Another limitation is that although we process separately the data of Hubei and China other than Hubei, this is still quite rough for the considerable differences among cities within Hubei province. Also, as a data-driven forecast study, the seasonality of COVID-19 transmission, the effects of the quarantine, the limitations on population transportation, and other specific reasons that may affect the spread of the epidemic, are not explicitly included in the study. At last, we expect this outbreak would end as soon as possible."
        ],
        "acknowledgments": [
            "We thank Jing Li and Hao-Nan Wang for the helpful discusses and suggestions. This work is supported by the Open Research Fund of Key Laboratory of Digital Earth Science (2019LDE005), and by the Fundamental Research Funds for the Central Universities under<br/><br/>Grant No 310201911QD054."
        ],
        "disclosures": [
            "The authors declare no conflict of interest"
        ],
        "funding": [
            "This work is supported by the Open Research Fund of Key Laboratory of Digital Earth Science (2019LDE005), and by the Fundamental Research Funds for the Central Universities under Grant No 310201911QD054"
        ],
        "introduction": []
    },
    "structured_content": {
        "Methods": [
            "The key point to describe and predict the trend of the epidemic is to find the proper functions. We use the symmetrical function h(t) to describe the data of daily infections",
            "Hubei.",
            "where x = (t + 0.5 − tT ) with t denoting the day, which starts from 0 (Jan. 20, 2020) in the data, and tT representing the turning point; A and k are the fitting parameters and are determined by the data together with tT . And then the accumulated data of infections or deaths are determined by the integration over h(t), namely, Z t h(τ )dτ, H(t) =",
            "For the epidemic in the other areas of China, the data of infections shows an asymmetric",
            "where x = t − tT ; the parameters B, k1 , and k2 together with tT , are then determined by fitting to the data. The is function behaves similar with the Gauss function, but has a long tail in the right hand side of the maximum-value location. The corresponding accumulated data can be then obtained similarly with that in Hubei. Though the two models listed here are quite simple, the obtained results in next section show that they would give quite well descriptions to the data of the epidemic."
        ],
        "Results": [
            "With considered data, namely, data from Jan. 20 to Feb. 11, the average error is bout 166 for this model to describe the daily infections, and 190 for the accumulated total infections.",
            "The average relative error is about 8.6% for the number of daily infections during this 23 days, and 1.6% for the number of the accumulated infections.",
            "Our estimates of the number of total and daily infections are showed in Fig. 4. The extracted turning point of the infection number in Hubei is the 17th day, namely, Feb. 6, 2020. The epidemic in Hubei is predicted to end after the 50th day, namely, after Mar. 10, 2020. The daily infection number is predicted to be less than 1000, 100, and 10 on the",
            "25th (Feb. 14), the 33th (Feb. 22), and the 41th (Mar. 1) day, respectively. We estimated that the epidemic is to end up with a total of 39, 000 infections in Hubei, China.",
            "With the considered data, the average errors are bout 4 and 22 for this model to describe the daily and accumulated death numbers, respectively, and the corresponding relative errors are about 8.6% and 6.2%, respectively.",
            "Fig. 5 shows the estimations of the total and daily death number in Hubei, China. The predicted turning point is the 23st day (Feb. 12, 2020) with the maximum daily death to be less than 100 individuals. The daily death number is estimated to be less than 80, 40, and 10 on the 28th (Feb. 17), 35th (Feb. 24), and 44th (Mar. 4) day, respectively. Notice the distribution of the daily deaths is delayed about 5~6 days compared with the that of the daily infections.",
            "With the data in the considered period, the average errors are bout 41 and 58 for this model to describe the daily and total accumulated infections, and the corresponding relative errors are about 8.4% and 1.2%, respectively.",
            "The numbers of the daily and total infections in China other than Hubei are showed in",
            "Due to the minority of the statistical data in death number of China other than Hubei, deaths in the last 20 days, we did not parameterize this data, and hence did not give a description or trend prediction."
        ],
        "Summary and discussions": [
            "The data of the daily and total infections and deaths in Hubei and China other than",
            "Hubei are studied and parameterized with proper models. The turning points of the daily infections are predicted to be Feb. 6 and Feb. 1, 2020, for Hubei and China other than",
            "Hubei, respectively. The epidemic caused by the COVID-19 in China is predicted to end up after Mar. 10, and the number of the total infections are predicted to be 51600. The data trends show that the quick and active strategies to reduce human exposure taken in",
            "China have already had a good impact on control of the epidemic.",
            "The techniques used here are data-driven and quite different from the work in Ref. [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "The methodology and forecast results here could give some support for the prevention and control of the outbreaks. The model in this work is parameterized with the latest data until Feb. 11, 2020, reported by the NHC and HCH. A major limitation of this work is that we describe the epidemic data in Hubei with the symmetrical even function. Usually, the epidemic would recede with a long tail, and we might underestimate the total infections and deaths in Hubei, and also the end date. Another limitation is that although we process separately the data of Hubei and China other than Hubei, this is still quite rough for the considerable differences among cities within Hubei province. Also, as a data-driven forecast study, the seasonality of COVID-19 transmission, the effects of the quarantine,",
            "the limitations on population transportation, and other specific reasons that may affect the spread of the epidemic, are not explicitly included in the study. At last, we expect this outbreak would end as soon as possible."
        ],
        "Acknowledgments": [
            "We thank Jing Li and Hao-Nan Wang for the helpful discusses and suggestions. This work is supported by the Open Research Fund of Key Laboratory of Digital Earth Science (2019LDE005), and by the Fundamental Research Funds for the Central Universities under",
            "Grant No 310201911QD054.",
            "Conflicts of Interest: The authors declare no conflict of interest.",
            "Note added. After this work has been written, the Hubei reported 14840 confirmed infections (including 13332 clinically diagnosed cases) on Feb. 12, 2020, which is almost 9 times greater than the data of the previous day. This huge fluctuation of the infections is due to the changing of diagnostic criteria in Hubei. And we believe this clinical criteria taken by Hubei would play an active and important role in controlling the outbreak.",
            "In order to continue this forecasting research, we consider these 13332 clinically diagnosed infections follow the same statistical distribution as these cases confirmed by nucleic acid detection. Then the updated prediction of final accumulated infections would be 1.4 times larger than before, namely, totally there would be 54600 infections in Hubei. However, this would overestimate the real COVID-19 infections, since part of the clinically diagnosed cases would be excluded by the nucleic acid detection later."
        ],
        "References": [
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Zhu N, Zhang D, Wang W, et al A novel coronavirus from patients with pneumonia in China, 2019.",
            "N. Engl. J. Med. DOI: 10.1056/NEJMoa2001017.",
            "[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Xiang Li, Yuhe Song, Gary Wong, Jie Cui. (2020). Bat origin of a new human coronavirus: there and back again. Science China Life Sciences 13.",
            "[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Rothe, Camilla et al, Transmission of 2019-nCoV Infection from an Asymptomatic Contact in",
            "Germany, N. Engl. J. Med., DOI:10.1056/NEJMc2001468",
            "[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Q. Li, X. Guan, P. Wu, et al Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N. Engl. J. Med. 2020; published online Jan. 29.",
            "DOI:10.1056/NEJMoa2001316",
            "[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Du Z, Wang L, Chauchemez S, Xu X, Wang X, Cowling BJ, et al Risk for transportation of 2019 novel coronavirus disease from Wuhan to other cities in China. Emerg. Infect. Dis. Original",
            "Publication Date: 2/13/2020. DOI: 10.3201/eid2605.200146",
            "[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Fu-Sheng Wang, Chao Zhang. (2020). What to do next to control the 2019-nCoV epidemic?. The",
            "Lancet 395:10222, 391-393.",
            "[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Joseph T Wu, et al Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study, The Lancet.",
            "DOI:10.1016/S0140-6736(20)30260-9. Online published (Jan. 31, 2020).",
            "–8–",
            "[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Biao Tang, Nicola Luigi Bragazzi, Qian Li, Sanyi Tang, Yanni Xiao, Jianhong Wu. (2020) An updated estimation of the risk of transmission of the novel coronavirus (2019-nCov). Infectious",
            "Disease Modelling.",
            "[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] National Health Commission of People’s Republic of China, Outbreak notification (in Chinese), Jan.",
            "21, 2020-Feb. 13, 2020.",
            "[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Health Commission of Hubei Province, Prevention and control of novel coronavirus pneumonia, Information release (in Chinese), Jan. 21, 2020-Feb. 13, 2020.",
            "–9–"
        ]
    },
    "participants": [
        {
            "participant": "individuals",
            "number": 100,
            "context": "Fig. 5 shows the estimations of the total and daily death number in Hubei, China. <mark class=\"stats\">The predicted turning point is the 23st day (Feb. 12, 2020) with the maximum daily death to be less than 100 individuals</mark>. The daily death number is estimated to be less than 80, 40, and 10 on the 28th (Feb. 17), 35th (Feb. 24), and 44th (Mar. 4) day, respectively"
        },
        {
            "participant": "clinically diagnosed cases",
            "number": 13332,
            "context": "Note added. <mark class=\"stats\">After this work has been written, the Hubei reported 14840 confirmed infections (including 13332 clinically diagnosed cases) on Feb. 12, 2020, which is almost 9 times greater than the data of the previous day</mark>. This huge fluctuation of the infections is due to the changing of diagnostic criteria in Hubei"
        }
    ],
    "statistics": [],
    "keywords": [
        "good impact",
        "coronavirus",
        "pneumonia",
        "active strategy",
        "datum trend",
        "daily infection",
        "total infections",
        "proper model",
        "COVID-19",
        "novel coronavirus",
        "Health Commission of Hubei Province",
        "human exposure"
    ],
    "keyword_relevance": {
        "daily infection": 0.24528301886792453,
        "total infections": 0.1509433962264151,
        "COVID-19": 0.1509433962264151,
        "coronavirus": 0.11320754716981132,
        "novel coronavirus": 0.09433962264150944,
        "pneumonia": 0.07547169811320754,
        "Health Commission of Hubei Province": 0.07547169811320754,
        "good impact": 0.03773584905660377,
        "human exposure": 0.03773584905660377,
        "proper model": 0.018867924528301886,
        "active strategy": 0.0,
        "datum trend": 0.0
    },
    "species": [],
    "summary": [
        "The models driven by data are used to describe the current data of the epidemic, to predict the ongoing trend, and to estimate the outbreak size of the COVID-19 in both Hubei and other areas in mainland China.",
        "The authors will estimate the daily number and the total number of infections and deaths until the end of this epidemic, and the corresponding turning points.",
        "Fig. 2 displays the number of total and daily deaths caused by this epidemic in mainland China, Hubei, and China other than Hubei.",
        "Tab. I: The data of epidemic caused by the COVID-19 pneumonia in the mainland China and Hubei, including (A) the daily infections, (B) daily deaths, (C) total infections, (D) total deaths, (E) daily and (F) total suspected cases.",
        "The authors estimated that the epidemic is to end up with a total of 39, 000 infections in Hubei, China.",
        "The average errors are bout 4 and 22 for this model to describe the daily and accumulated death numbers, respectively, and the corresponding relative errors are about 8.6% and 6.2%, respectively.",
        "Fig. 5 shows the estimations of the total and daily death number in Hubei, China.",
        "The daily death number is estimated to be less than 80, 40, and 10 on the 28th (Feb. 17), 35th (Feb. 24), and 44th (Mar. 4) day, respectively.",
        "With the data in the considered period, the average errors are bout 41 and 58 for this model to describe the daily and total accumulated infections, and the corresponding relative errors are about 8.4% and 1.2%, respectively.",
        "The numbers of the daily and total infections in China other than Hubei are showed in",
        "Due to the minority of the statistical data in death number of China other than Hubei, deaths in the last 20 days, the authors did not parameterize this data, and did not give a description or trend prediction.",
        "The data of the daily and total infections and deaths in Hubei and China other than",
        "The turning points of the daily infections are predicted to be Feb. 6 and Feb. 1, 2020, for Hubei and China other than",
        "The epidemic caused by the COVID-19 in China is predicted to end up after Mar. 10, and the number of the total infections are predicted to be 51600.",
        "After this work has been written, the Hubei reported 14840 confirmed infections on Feb. 12, 2020, which is almost 9 times greater than the data of the previous day.",
        "The authors expect this outbreak would end as soon as possible"
    ],
    "structured_summary": {
        "Introduction": [
            "The models driven by data are used to describe the current data of the epidemic, to predict the ongoing trend, and to estimate the outbreak size of the COVID-19 in both Hubei and other areas in mainland China.",
            "The authors will estimate the daily number and the total number of infections and deaths until the end of this epidemic, and the corresponding turning points.",
            "Fig. 2 displays the number of total and daily deaths caused by this epidemic in mainland China, Hubei, and China other than Hubei."
        ],
        "Results": [
            "Tab. I: The data of epidemic caused by the COVID-19 pneumonia in the mainland China and Hubei, including (A) the daily infections, (B) daily deaths, (C) total infections, (D) total deaths, (E) daily and (F) total suspected cases.",
            "The authors estimated that the epidemic is to end up with a total of 39, 000 infections in Hubei, China.",
            "The average errors are bout 4 and 22 for this model to describe the daily and accumulated death numbers, respectively, and the corresponding relative errors are about 8.6% and 6.2%, respectively.",
            "Fig. 5 shows the estimations of the total and daily death number in Hubei, China.",
            "The daily death number is estimated to be less than 80, 40, and 10 on the 28th (Feb. 17), 35th (Feb. 24), and 44th (Mar. 4) day, respectively.",
            "With the data in the considered period, the average errors are bout 41 and 58 for this model to describe the daily and total accumulated infections, and the corresponding relative errors are about 8.4% and 1.2%, respectively.",
            "The numbers of the daily and total infections in China other than Hubei are showed in",
            "Due to the minority of the statistical data in death number of China other than Hubei, deaths in the last 20 days, the authors did not parameterize this data, and did not give a description or trend prediction.",
            "The data of the daily and total infections and deaths in Hubei and China other than",
            "The turning points of the daily infections are predicted to be Feb. 6 and Feb. 1, 2020, for Hubei and China other than"
        ],
        "Conclusion": [
            "The epidemic caused by the COVID-19 in China is predicted to end up after Mar. 10, and the number of the total infections are predicted to be 51600.",
            "After this work has been written, the Hubei reported 14840 confirmed infections on Feb. 12, 2020, which is almost 9 times greater than the data of the previous day.",
            "The authors expect this outbreak would end as soon as possible"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "[1] Zhu N, Zhang D, Wang W, et al. A novel coronavirus from patients with pneumonia in China, 2019. N. Engl. J. Med. DOI: 10.1056/NEJMoa2001017.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001017",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001017"
        },
        {
            "id": "2",
            "alt_id": "Li_et+al_2020_a",
            "entry": "[2] Xiang Li, Yuhe Song, Gary Wong, Jie Cui. (2020). Bat origin of a new human coronavirus: there and back again. Science China Life Sciences 13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Xiang%20Song%2C%20Yuhe%20Wong%2C%20Gary%20Cui%2C%20Jie%20Bat%20origin%20of%20a%20new%20human%20coronavirus%3A%20there%20and%20back%20again%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Xiang%20Song%2C%20Yuhe%20Wong%2C%20Gary%20Cui%2C%20Jie%20Bat%20origin%20of%20a%20new%20human%20coronavirus%3A%20there%20and%20back%20again%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Xiang%20Song%2C%20Yuhe%20Wong%2C%20Gary%20Cui%2C%20Jie%20Bat%20origin%20of%20a%20new%20human%20coronavirus%3A%20there%20and%20back%20again%202020"
        },
        {
            "id": "3",
            "alt_id": "Rothe_2019_a",
            "entry": "[3] Rothe, Camilla et al, Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany, N. Engl. J. Med., DOI:10.1056/NEJMc2001468",
            "crossref": "https://dx.doi.org/10.1056/NEJMc2001468",
            "scite": "https://scite.ai/reports/10.1056/NEJMc2001468"
        },
        {
            "id": "4",
            "alt_id": "Li_et+al_0000_a",
            "entry": "[4] Q. Li, X. Guan, P. Wu, et al. Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N. Engl. J. Med. 2020; published online Jan. 29. DOI:10.1056/NEJMoa2001316",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316"
        },
        {
            "id": "5",
            "alt_id": "Du_et+al_2019_a",
            "entry": "[5] Du Z, Wang L, Chauchemez S, Xu X, Wang X, Cowling BJ, et al. Risk for transportation of 2019 novel coronavirus disease from Wuhan to other cities in China. Emerg. Infect. Dis. Original Publication Date: 2/13/2020. DOI: 10.3201/eid2605.200146",
            "crossref": "https://dx.doi.org/10.3201/eid2605.200146",
            "scite": "https://scite.ai/reports/10.3201/eid2605.200146",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3201/eid2605.200146"
        },
        {
            "id": "6",
            "alt_id": "Wang_2020_a",
            "entry": "[6] Fu-Sheng Wang, Chao Zhang. (2020). What to do next to control the 2019-nCoV epidemic?. The Lancet 395:10222, 391-393.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=FuSheng%20Wang%20Chao%20Zhang%202020%20What%20to%20do%20next%20to%20control%20the%202019nCoV%20epidemic%20The%20Lancet%2039510222%20391393",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=FuSheng%20Wang%20Chao%20Zhang%202020%20What%20to%20do%20next%20to%20control%20the%202019nCoV%20epidemic%20The%20Lancet%2039510222%20391393",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=FuSheng%20Wang%20Chao%20Zhang%202020%20What%20to%20do%20next%20to%20control%20the%202019nCoV%20epidemic%20The%20Lancet%2039510222%20391393"
        },
        {
            "id": "7",
            "alt_id": "Wu_2020_a",
            "entry": "[7] Joseph T Wu, et al. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study, The Lancet. DOI:10.1016/S0140-6736(20)30260-9. Online published (Jan. 31, 2020).",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30260-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30260-9",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930260-9"
        },
        {
            "id": "8",
            "alt_id": "Tang_et+al_2020_a",
            "entry": "[8] Biao Tang, Nicola Luigi Bragazzi, Qian Li, Sanyi Tang, Yanni Xiao, Jianhong Wu. (2020) An updated estimation of the risk of transmission of the novel coronavirus (2019-nCov). Infectious Disease Modelling.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tang%2C%20Biao%20Bragazzi%2C%20Nicola%20Luigi%20Li%2C%20Qian%20Tang%2C%20Sanyi%20An%20updated%20estimation%20of%20the%20risk%20of%20transmission%20of%20the%20novel%20coronavirus%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tang%2C%20Biao%20Bragazzi%2C%20Nicola%20Luigi%20Li%2C%20Qian%20Tang%2C%20Sanyi%20An%20updated%20estimation%20of%20the%20risk%20of%20transmission%20of%20the%20novel%20coronavirus%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tang%2C%20Biao%20Bragazzi%2C%20Nicola%20Luigi%20Li%2C%20Qian%20Tang%2C%20Sanyi%20An%20updated%20estimation%20of%20the%20risk%20of%20transmission%20of%20the%20novel%20coronavirus%202020"
        },
        {
            "id": "9",
            "alt_id": "[9]_2020_a",
            "entry": "[9] National Health Commission of People’s Republic of China, Outbreak notification (in Chinese), Jan. 21, 2020-Feb. 13, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=National%20Health%20Commission%20of%20Peoples%20Republic%20of%20China%20Outbreak%20notification%20in%20Chinese%20Jan%2021%202020Feb%2013%202020"
        },
        {
            "id": "10",
            "alt_id": "[10]_2020_b",
            "entry": "[10] Health Commission of Hubei Province, Prevention and control of novel coronavirus pneumonia, Information release (in Chinese), Jan. 21, 2020-Feb. 13, 2020. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Health%20Commission%20of%20Hubei%20Province%20Prevention%20and%20control%20of%20novel%20coronavirus%20pneumonia%20Information%20release%20in%20Chinese%20Jan%2021%202020Feb%2013%202020"
        }
    ],
    "facts": [
        "The epidemic caused by the COVID-19 in China is predicted to end",
        "active strategies to reduce human exposure taken in China have already had a good impact on control",
        "the symmetrical function h to describe the data of daily infections Infected Infected Total number",
        "daily infections are showed in Fig",
        "The epidemic in Hubei is predicted to end after the 50th day",
        "China have already had a good impact on control of the epidemic",
        "The methodology and forecast results here could give some support for the prevention and control of the outbreaks",
        "The model in this work is parameterized with the latest data until Feb. 11",
        "the epidemic would recede with a long tail",
        "other specific reasons that may affect the spread of the epidemic",
        "The models driven by data are used to describe the current data of the epidemic",
        "daily deaths caused by this epidemic in mainland China",
        "The data of epidemic caused by the COVID-19 pneumonia in the mainland China"
    ],
    "claims": [
        "In section IV, we present the final results of the predictions",
        "A major limitation of this work is that we describe the epidemic data in Hubei with the symmetrical even function"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "I: The data of epidemic caused by the COVID-19 pneumonia in the mainland China and Hubei, including (A) the daily infections, (B) daily deaths, (C) total infections, (D) total deaths, (E) daily and (F) total suspected cases",
        "Our estimates of the number of total and daily infections are showed in Fig. 4",
        "The epidemic caused by the COVID-19 in China is predicted to end up after Mar. 10, and the number of the total infections are predicted to be 51600",
        "China have already had a good impact on control of the epidemic",
        "The model in this work is parameterized with the latest data until Feb. 11, 2020, reported by the NHC and Health Commission of Hubei Province",
        "The epidemic would recede with a long tail, and we might underestimate the total infections and deaths in Hubei, and the end date"
    ],
    "top_statements": [
        "I: The data of epidemic caused by the COVID-19 pneumonia in the mainland China and Hubei, including (A) the daily infections, (B) daily deaths, (C) total infections, (D) total deaths, (E) daily and (F) total suspected cases",
        "The epidemic caused by the COVID-19 in China is predicted to end up after Mar. 10, and the number of the total infections are predicted to be 51600",
        "China have already had a good impact on control of the epidemic",
        "The model in this work is parameterized with the latest data until Feb. 11, 2020, reported by the NHC and Health Commission of Hubei Province",
        "The epidemic would recede with a long tail, and we might underestimate the total infections and deaths in Hubei, and the end date"
    ],
    "headline": "The epidemic caused by the COVID-19 in China is predicted to end up after Mar. 10, and the number of the total infections are predicted to be 51600",
    "contexts": [],
    "abbreviations": {
        "HCH": "Health Commission of Hubei Province"
    }
}
