{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 679994,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/j.jinf.2020.02.025",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.journalofinfection.com/article/S0163445320301067/pdf"
        },
        "title": "Insights into the cross-species evolution of 2019 novel coronavirus",
        "author": "Jiahao Zhang, Weixin Jia, Junhai Zhu, Bo Li, Jinchao Xing, Ming Liao, Wenbao Qi",
        "date": 2020,
        "journal": "Journal of Infection",
        "references": "@article{zhang2020a,\n  author = {Zhang, J. and Ma, K. and Li, H. and Liao, M. and Qi, W.},\n  title = {The continuous evolution and dissemination of 2019 novel human coronavirus},\n  journal = {J Infect},\n  date = {2020},\n  doi = {DOI: 10.1016/j.jinf.2020.02.001},\n  language = {}\n}\n@misc{gorbalenya-a,\n  author = {Gorbalenya, A.E.},\n  title = {Severe acute respiratory-related coronavirus—The species and its viruses, a statement of the Coronavirus Study Group. BioRxiv 2020},\n  doi = {DOI: 10.1101/2020.02.07.937862},\n  language = {}\n}\n@misc{guan-a,\n  author = {Guan, W. and Ni, Z. and Hu, Y. and Liang, W. and Ou, C. and He, J.},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China. MedRxiv 2020},\n  doi = {DOI: 10.1101/2020.02.06.20020974},\n  more-authors = {true},\n  language = {}\n}\n@article{zhou-a,\n  author = {Zhou, P. and Yang, X. and Wang, X. and Hu, B. and Zhang, L. and Zhang, W.},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature},\n  volume = {2020},\n  doi = {DOI},\n  url = {https://doi.org/10.1038/s41586-020-2012-7.},\n  more-authors = {true},\n  language = {}\n}\n@article{hu2017a,\n  author = {Hu, B. and Zeng, L. and Yang, X. and Ge, X. and Zhang, W. and Li, B.},\n  title = {Discovery of a rich gene pool of bat SARS-related coronaviruses provides new insights into the origin of SARS coronavirus},\n  journal = {Plos Pathog},\n  date = {2017},\n  volume = {13},\n  pages = {1006698},\n  more-authors = {true},\n  number = {11},\n  language = {}\n}\n@article{liu2019a,\n  author = {Liu, P. and Chen, W. and Chen, J.},\n  title = {Viral metagenomics revealed sendai virus and coronavirus infection of Malayan Pangolins (Manis javanica)},\n  journal = {Viruses},\n  date = {2019},\n  volume = {11},\n  pages = {979},\n  number = {11},\n  language = {}\n}\n@article{lu2015a,\n  author = {Lu, G. and Wang, Q. and Gao, G.F.},\n  title = {Bat-to-human: spike features determining ‘host jump’ of coronaviruses SARS-CoV, MERS-CoV, and beyond},\n  journal = {Trends Microbiol},\n  date = {2015},\n  volume = {23},\n  pages = {468–78},\n  source = {Acknowledgment We sincerely thank the authors of the human 2019 coronavirus from},\n  language = {}\n}\n",
        "links": [
            "http://www.nhc.gov.cn",
            "https://www.who.int"
        ],
        "emails": [
            "qiwenbao@scau.edu.cn",
            "mliao@scau.edu.cn"
        ],
        "references_ris": "TY  - JOUR\nAU  - Zhang, J.\nAU  - Ma, K.\nAU  - Li, H.\nAU  - Liao, M.\nAU  - Qi, W.\nTI  - The continuous evolution and dissemination of 2019 novel human coronavirus\nT2  - J Infect\nPY  - 2020\nDA  - 2020\nDO  - 10.1016/j.jinf.2020.02.001\nLA  - \nER  - \n\nTY  - GEN\nAU  - Gorbalenya, A.E.\nTI  - Severe acute respiratory-related coronavirus—The species and its viruses, a statement of the Coronavirus Study Group. BioRxiv 2020\nDO  - 10.1101/2020.02.07.937862\nLA  - \nER  - \n\nTY  - GEN\nAU  - Guan, W.\nAU  - Ni, Z.\nAU  - Hu, Y.\nAU  - Liang, W.\nAU  - Ou, C.\nAU  - He, J.\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China. MedRxiv 2020\nDO  - 10.1101/2020.02.06.20020974\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.\nAU  - Wang, X.\nAU  - Hu, B.\nAU  - Zhang, L.\nAU  - Zhang, W.\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature\nVL  - 2020\nDO  - DOI\nUR  - https://doi.org/10.1038/s41586-020-2012-7.\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hu, B.\nAU  - Zeng, L.\nAU  - Yang, X.\nAU  - Ge, X.\nAU  - Zhang, W.\nAU  - Li, B.\nTI  - Discovery of a rich gene pool of bat SARS-related coronaviruses provides new insights into the origin of SARS coronavirus\nT2  - Plos Pathog\nPY  - 2017\nDA  - 2017\nVL  - 13\nSP  - 1006698\nC1  - true\nIS  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, P.\nAU  - Chen, W.\nAU  - Chen, J.\nTI  - Viral metagenomics revealed sendai virus and coronavirus infection of Malayan Pangolins (Manis javanica)\nT2  - Viruses\nPY  - 2019\nDA  - 2019\nVL  - 11\nSP  - 979\nIS  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lu, G.\nAU  - Wang, Q.\nAU  - Gao, G.F.\nTI  - Bat-to-human: spike features determining ‘host jump’ of coronaviruses SARS-CoV, MERS-CoV, and beyond\nT2  - Trends Microbiol\nPY  - 2015\nDA  - 2015\nVL  - 23\nSP  - 468\nEP  - 78\nT2  - Acknowledgment We sincerely thank the authors of the human 2019 coronavirus from\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Phylogenic overview and putative model of transmission of 2019 coronaviruses. (A) Potential routes of cross-species transmission of 2019 coronaviruses. The dashed line indicates potential transmission routes. Abbreviation of SARS-CoV-2 indicates 2019 coronaviruses emerged in Wuhan, China. (B) The phylogenetic relationship among 2019 coronaviruses (SARS-CoV-2) and other coronaviruses in bats, birds, mice, camels, swine, pangolins, and humans. Red color indicates the human-origin coronaviruses. The scale bar represents the number of nucleotide substitutions per site (subs/site)"
            },
            {
                "id": "2",
                "caption": "The genomic characterization and specific amino acids variants among the receptor-binding domain of SARS-CoV-2, bat- and pangolin-origin coronaviruses. (A) The schematic diagram of the genome organization and sequence identities for SARS-CoV-2 compared with SARS-CoV GZ02 (accession number AY390556), bat SARS-like coronavirus bat-SL-CoVZC45 (accession number MG772933), bat-SL-CoVZXC21 (accession number MG772934), BetaCoV/bat/Yunnan/RaTG13/2013 (bat/RaTG13) (accession number EPI_ISL_40131), BetaCoV/Pangolin/Guangdong/1/2020 (Pangolin/1) (accession number EPI_ISL_410721), and BetaCoV/Pangolin/Guangxi/P2V/2017 (Pangolin/P2V) (accession number EPI_ISL_410542). (B) Amino acid substitutions of SARS-CoV-2 against bat- and pangolin-origin coronaviruses. An amino acid substitution of spike (S) protein is defined as an absolutely conserved site in the batand pangolin-origin coronaviruses but different from that of SARS-CoV-2. Structural analysis of S protein of novel coronaviruses was modelled using the Swiss-Model program with that of the S protein of SARS-CoV structure (Protein Data Bank ID 2DD8) as a template. The red and blue regions indicate the spike protein 1 and spike protein 2, respectively. The blue region indicates the receptor binding region. The correspondencing amino acids to the three-dimensional (3D) structure of the S protein were mapped using MacPymol (http://www.pymol.org/)"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/38eb522d0f74e0fae4539eaf836a6285/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/38eb522d0f74e0fae4539eaf836a6285/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/38eb522d0f74e0fae4539eaf836a6285/img-002.png"
        ]
    },
    "sections": {
        "acknowledgment": [
            "We sincerely thank the authors of the human 2019 coronavirus from GISAID<br/><br/>EpiFluTM Database. This work was supported by National Natural Science Foundation of China (31941014, 31830097, 31672586), the Key Research and Development Program of Guangdong Province (2019B020218004), Earmarked Fund for China Agriculture Research System (CARS-41-G16), Guangdong Province Universities and Colleges Pearl River Scholar Funded Scheme (2018, Wenbao Qi), and Young Scholars of Yangtze River Scholar Professor Program (2019, Wenbao Qi)."
        ],
        "disclosures": [
            "All authors have no potential conflicts of interest to disclose"
        ],
        "funding": [
            "This work was supported by National Natural Science Foundation of China (31941014, 31830097, 31672586), the Key Research and Development Program of Guangdong Province (2019B020218004), Earmarked Fund for China Agriculture Research System (CARS-41-G16), Guangdong Province Universities and Colleges Pearl River Scholar Funded Scheme (2018, Wenbao Qi), and Young Scholars of Yangtze River Scholar Professor Program (2019, Wenbao Qi)"
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Supplementary Figure S1",
                "Supplementary Figure S4",
                "Supplementary Figure S3",
                "Supplementary Figure S2"
            ]
        },
        "introduction": [
            "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record. This version will undergo additional copyediting, typesetting and review before it is published in its final form, but we are providing this version to give early visibility of the article. Please note that, during the production process, errors may be discovered which could affect the content, and all legal disclaimers that apply to the journal pertain.",
            "1. National and Regional Joint Engineering Laboratory for Medicament of Zoonoses Prevention and Control, South China Agricultural University, Guangzhou, 510642, P.R. China. 2. Key Laboratory of Zoonoses, Ministry of Agriculture and Rural Affairs, Guangzhou, 510642, P.R. China. 3. Guangdong Laboratory for Lingnan Modern Agriculture, Guangzhou, 510642, P.R. China. 4. Key Laboratory of Animal Vaccine Development, Ministry of Agriculture and Rural Affairs, Guangzhou, 510642, P.R. China. 5. Key Laboratory of Zoonoses Prevention and Control of Guangdong Province, Guangzhou, 510642, P.R. China. # These authors contribute equally to this work."
        ]
    },
    "structured_content": {
        "References": [
            "1. Zhang J, Ma K, Li H, Liao M, Qi W. The continuous evolution and dissemination of 2019 novel human coronavirus. J Infect 2020. DOI: 10.1016/j.jinf.2020.02.001. 2. Gorbalenya AE. Severe acute respiratory-related coronavirus—The species and its viruses, a statement of the Coronavirus Study Group. BioRxiv 2020. DOI: 10.1101/2020.02.07.937862. 3. Guan W, Ni Z, Hu Y, Liang W, Ou C, He J, et al Clinical characteristics of 2019 novel coronavirus infection in China. MedRxiv 2020. DOI: 10.1101/2020.02.06.20020974. 4. Zhou P, Yang X, Wang X, Hu B, Zhang L, Zhang W, et al A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. 2020. DOI: https://doi.org/10.1038/s41586-020-2012-7. 5. Hu B, Zeng L, Yang X, Ge X, Zhang W, Li B, et al Discovery of a rich gene pool of bat SARS-related coronaviruses provides new insights into the origin of SARS coronavirus. Plos Pathog. 2017; 13(11): e1006698. 6. Liu P, Chen W, Chen J. Viral metagenomics revealed sendai virus and coronavirus infection of Malayan Pangolins (Manis javanica). Viruses 2019. 11(11). pii: E979. 7. Lu G, Wang Q, Gao GF. Bat-to-human: spike features determining ‘host jump’ of coronaviruses SARS-CoV, MERS-CoV, and beyond. Trends Microbiol. 2015; 23: 468–78.",
            ""
        ],
        "Acknowledgment": [
            "EpiFluTM Database. This work was supported by National Natural Science Foundation of China (31941014, 31830097, 31672586), the Key Research and Development Program of Guangdong Province (2019B020218004), Earmarked Fund for China Agriculture Research System (CARS-41-G16), Guangdong Province Universities and Colleges Pearl River Scholar Funded Scheme (2018, Wenbao Qi), and Young Scholars of Yangtze River Scholar Professor Program (2019, Wenbao Qi).",
            "Conflict of interest All authors have no potential conflicts of interest to disclose.",
            "Figure Legends Figure 1. Phylogenic overview and putative model of transmission of 2019 coronaviruses. (A) Potential routes of cross-species transmission of 2019 coronaviruses. The dashed line indicates potential transmission routes. Abbreviation of SARS-CoV-2 indicates 2019 coronaviruses emerged in Wuhan, China. (B) The phylogenetic relationship among 2019 coronaviruses (SARS-CoV-2) and other coronaviruses in bats, birds, mice, camels, swine, pangolins, and humans. Red color indicates the human-origin coronaviruses. The scale bar represents the number of nucleotide substitutions per site (subs/site)."
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 77042,
            "context": "Since its emergence in December 2019, a “seventh” member of the family of 2019 human coronavirus named “SARS-CoV-2” was responsible for an outbreak of coronavirus disease (COVID-19) in Wuhan, China [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. <mark class=\"stats\">As of February 23, 2020, China had reported more than 77,042 confirmed cases of SARS-CoV-2, with 2,445 fatalities and counting (http://www.nhc.gov.cn)</mark>. Strikingly, SARS-CoV-2 had been transmitted rapidly in more than 29 countries to date (https://www.who.int), including Asia, Europe, North America, Africa, and Oceania, posing serious concerns about its pandemic potential"
        }
    ],
    "statistics": [],
    "keywords": [
        "RNA-dependent RNA polymerase genome",
        "p.r. china",
        "Manis javanica",
        "zoonoses prevention",
        "coronavirus infection",
        "receptor-binding domain",
        "rural affairs",
        "SARS",
        "novel coronavirus",
        "key laboratory"
    ],
    "keyword_relevance": {
        "SARS": 0.7,
        "novel coronavirus": 0.14,
        "receptor-binding domain": 0.06,
        "RNA-dependent RNA polymerase genome": 0.04,
        "coronavirus infection": 0.04,
        "Manis javanica": 0.02,
        "p.r. china": 0.0,
        "zoonoses prevention": 0.0,
        "rural affairs": 0.0,
        "key laboratory": 0.0
    },
    "species": [
        "Manis javanica"
    ],
    "summary": [
        "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record.",
        "SARS-CoV-2 together with pangolin- and bat-origin coronaviruses.",
        "The similarity analysis of SARS-CoV-2 and the animal-origin coronaviruses demonstrated that recombination events were likely to occur in bat and pangolin coronaviruses (Supplementary Figure S1).",
        "In the 1ab, S, E, M, and N genes, the bat/RaTG13 coronavirus exhibited 96.2%, 97.3%, 100%, 99.6%, and 99.0% amino acid identical to that of SAR-CoV-2, respectively, while the pangolin/1 coronavirus showed the 96.3%, 92.4%, 100%, 98.7%, and 97.9% amino acid identical to that of SAR-CoV-2, respectively (Figure 2).",
        "It is notably that 1b gene sequence identity of pangolin/1 coronaviruses were greater that bat-origin RaTG13 coronavirus, with the highest being 99.3%.",
        "The receptor-binding domain (RBD) of SARS-CoV-2 was more similar to that of the bat/RaTG13 strain and Pangolin/1 coronavirus.",
        "The S amino acid identities of pangolin-origin coronavirus exhibited lower amino acid identities with bat/RaTG13, it was noteworthy that six amino acids associated with the receptor binding preference of human receptor angiotensin converting enzyme II—464L, 495F, 502Q, 503S, 510N, and 514Y (SARS-CoV-2 numbering)—in the pangolin/1 coronavirus were the same as that of SARS-CoV-2 (Figure 2), but were distinct from that of the bat-origin coronaviruses.",
        "The PRRA-motif insertion was occurred in the S1/S2 junction of SARS-CoV-2; the PRRA-motif insertion in the pangolin- and bat-origin coronaviruses was missing (Supplementary Figure S4), suggesting that the convergent cross-species evolution of SARS-CoV-2-related coronaviruses.",
        "The authors found that the full genome and RNA-dependent RNA polymerase genome (RdRp) of Pangolin/1 coronavirus were genetically closely related to the bat/RaTG13 and SARS-CoV-2 strains (Figure 1 and Supplementary Figure S3).",
        "In the phylogenic tree of S gene, the Pangolin/P2V and Pangolin/P4L coronaviruses were more closely related to that of the bat/RaTG13 and SARS-CoV-2 strains (Supplementary Figure S2), indicative of the continuous evolution of pangolin-derived coronaviruses in different regions.",
        "There was clearly a genetic gap between SARS-CoV-2 and the nearest batand pangolin-origin coronaviruses, and the phylogenic relationship of pangolin-origin coronaviruses were far from that of bat/RaTG13 (Figure 1).",
        "It is speculated that the coronaviruses circulating in pangolin, bat, and other animal species are likely perceived to be a “gene pool” for the generation of new recombinants (Figure 1).",
        "In response to such pressing question, further surveillance in natural environment of China and the rest of countries are needed to be sought to understand the emergence and potential transmission of SARS-CoV-2."
    ],
    "structured_summary": {
        "Introduction": [
            "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record.",
            "SARS-CoV-2 together with pangolin- and bat-origin coronaviruses.",
            "The similarity analysis of SARS-CoV-2 and the animal-origin coronaviruses demonstrated that recombination events were likely to occur in bat and pangolin coronaviruses (Supplementary Figure S1)."
        ],
        "Results": [
            "In the 1ab, S, E, M, and N genes, the bat/RaTG13 coronavirus exhibited 96.2%, 97.3%, 100%, 99.6%, and 99.0% amino acid identical to that of SAR-CoV-2, respectively, while the pangolin/1 coronavirus showed the 96.3%, 92.4%, 100%, 98.7%, and 97.9% amino acid identical to that of SAR-CoV-2, respectively (Figure 2).",
            "It is notably that 1b gene sequence identity of pangolin/1 coronaviruses were greater that bat-origin RaTG13 coronavirus, with the highest being 99.3%.",
            "The receptor-binding domain (RBD) of SARS-CoV-2 was more similar to that of the bat/RaTG13 strain and Pangolin/1 coronavirus.",
            "The S amino acid identities of pangolin-origin coronavirus exhibited lower amino acid identities with bat/RaTG13, it was noteworthy that six amino acids associated with the receptor binding preference of human receptor angiotensin converting enzyme II—464L, 495F, 502Q, 503S, 510N, and 514Y (SARS-CoV-2 numbering)—in the pangolin/1 coronavirus were the same as that of SARS-CoV-2 (Figure 2), but were distinct from that of the bat-origin coronaviruses.",
            "The PRRA-motif insertion was occurred in the S1/S2 junction of SARS-CoV-2; the PRRA-motif insertion in the pangolin- and bat-origin coronaviruses was missing (Supplementary Figure S4), suggesting that the convergent cross-species evolution of SARS-CoV-2-related coronaviruses.",
            "The authors found that the full genome and RNA-dependent RNA polymerase genome (RdRp) of Pangolin/1 coronavirus were genetically closely related to the bat/RaTG13 and SARS-CoV-2 strains (Figure 1 and Supplementary Figure S3).",
            "In the phylogenic tree of S gene, the Pangolin/P2V and Pangolin/P4L coronaviruses were more closely related to that of the bat/RaTG13 and SARS-CoV-2 strains (Supplementary Figure S2), indicative of the continuous evolution of pangolin-derived coronaviruses in different regions."
        ],
        "Conclusion": [
            "There was clearly a genetic gap between SARS-CoV-2 and the nearest batand pangolin-origin coronaviruses, and the phylogenic relationship of pangolin-origin coronaviruses were far from that of bat/RaTG13 (Figure 1).",
            "It is speculated that the coronaviruses circulating in pangolin, bat, and other animal species are likely perceived to be a “gene pool” for the generation of new recombinants (Figure 1).",
            "In response to such pressing question, further surveillance in natural environment of China and the rest of countries are needed to be sought to understand the emergence and potential transmission of SARS-CoV-2."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhang_et+al_2020_a",
            "entry": "1. Zhang J, Ma K, Li H, Liao M, Qi W. The continuous evolution and dissemination of 2019 novel human coronavirus. J Infect 2020. DOI: 10.1016/j.jinf.2020.02.001.",
            "crossref": "https://dx.doi.org/10.1016/j.jinf.2020.02.001",
            "scite": "https://scite.ai/reports/10.1016/j.jinf.2020.02.001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.jinf.2020.02.001"
        },
        {
            "id": "2",
            "alt_id": "Gorbalenya_2020_a",
            "entry": "2. Gorbalenya AE. Severe acute respiratory-related coronavirus—The species and its viruses, a statement of the Coronavirus Study Group. BioRxiv 2020. DOI: 10.1101/2020.02.07.937862.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.07.937862",
            "scite": "https://scite.ai/reports/10.1101/2020.02.07.937862"
        },
        {
            "id": "3",
            "alt_id": "Guan_et+al_2019_a",
            "entry": "3. Guan W, Ni Z, Hu Y, Liang W, Ou C, He J, et al. Clinical characteristics of 2019 novel coronavirus infection in China. MedRxiv 2020. DOI: 10.1101/2020.02.06.20020974.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.06.20020974",
            "scite": "https://scite.ai/reports/10.1101/2020.02.06.20020974"
        },
        {
            "id": "4",
            "alt_id": "Zhou_et+al_0000_a",
            "entry": "4. Zhou P, Yang X, Wang X, Hu B, Zhang L, Zhang W, et al. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. 2020. DOI: https://doi.org/10.1038/s41586-020-2012-7.",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2012-7",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2012-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2012-7"
        },
        {
            "id": "5",
            "alt_id": "Hu_et+al_2017_a",
            "entry": "5. Hu B, Zeng L, Yang X, Ge X, Zhang W, Li B, et al. Discovery of a rich gene pool of bat SARS-related coronaviruses provides new insights into the origin of SARS coronavirus. Plos Pathog. 2017; 13(11): e1006698.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hu%2C%20B.%20Zeng%2C%20L.%20Yang%2C%20X.%20Ge%2C%20X.%20Discovery%20of%20a%20rich%20gene%20pool%20of%20bat%20SARS-related%20coronaviruses%20provides%20new%20insights%20into%20the%20origin%20of%20SARS%20coronavirus%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hu%2C%20B.%20Zeng%2C%20L.%20Yang%2C%20X.%20Ge%2C%20X.%20Discovery%20of%20a%20rich%20gene%20pool%20of%20bat%20SARS-related%20coronaviruses%20provides%20new%20insights%20into%20the%20origin%20of%20SARS%20coronavirus%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hu%2C%20B.%20Zeng%2C%20L.%20Yang%2C%20X.%20Ge%2C%20X.%20Discovery%20of%20a%20rich%20gene%20pool%20of%20bat%20SARS-related%20coronaviruses%20provides%20new%20insights%20into%20the%20origin%20of%20SARS%20coronavirus%202017"
        },
        {
            "id": "6",
            "alt_id": "Liu_et+al_2019_a",
            "entry": "6. Liu P, Chen W, Chen J. Viral metagenomics revealed sendai virus and coronavirus infection of Malayan Pangolins (Manis javanica). Viruses 2019. 11(11). pii: E979.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20P.%20Chen%2C%20W.%20Chen%2C%20J.%20Viral%20metagenomics%20revealed%20sendai%20virus%20and%20coronavirus%20infection%20of%20Malayan%20Pangolins%20%28Manis%20javanica%29%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20P.%20Chen%2C%20W.%20Chen%2C%20J.%20Viral%20metagenomics%20revealed%20sendai%20virus%20and%20coronavirus%20infection%20of%20Malayan%20Pangolins%20%28Manis%20javanica%29%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20P.%20Chen%2C%20W.%20Chen%2C%20J.%20Viral%20metagenomics%20revealed%20sendai%20virus%20and%20coronavirus%20infection%20of%20Malayan%20Pangolins%20%28Manis%20javanica%29%202019"
        },
        {
            "id": "7",
            "alt_id": "Lu_et+al_2015_a",
            "entry": "7. Lu G, Wang Q, Gao GF. Bat-to-human: spike features determining ‘host jump’ of coronaviruses SARS-CoV, MERS-CoV, and beyond. Trends Microbiol. 2015; 23: 468–78. Acknowledgment We sincerely thank the authors of the human 2019 coronavirus from GISAID",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%2C%20G.%20Wang%2C%20Q.%20Gao%2C%20G.F.%20Bat-to-human%3A%20spike%20features%20determining%20%E2%80%98host%20jump%E2%80%99%20of%20coronaviruses%20SARS-CoV%2C%20MERS-CoV%2C%20and%20beyond%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lu%2C%20G.%20Wang%2C%20Q.%20Gao%2C%20G.F.%20Bat-to-human%3A%20spike%20features%20determining%20%E2%80%98host%20jump%E2%80%99%20of%20coronaviruses%20SARS-CoV%2C%20MERS-CoV%2C%20and%20beyond%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lu%2C%20G.%20Wang%2C%20Q.%20Gao%2C%20G.F.%20Bat-to-human%3A%20spike%20features%20determining%20%E2%80%98host%20jump%E2%80%99%20of%20coronaviruses%20SARS-CoV%2C%20MERS-CoV%2C%20and%20beyond%202015"
        }
    ],
    "facts": [
        "all legal disclaimers that apply to the journal pertain",
        "These authors contribute to this work",
        "the animal-origin coronaviruses demonstrated that recombination events were likely to occur in bat",
        "noteworthy that six amino acids associated with the receptor binding preference of human receptor angiotensin converting enzyme II—464L",
        "The PRRA-motif insertion was occurred in the S1/S2 junction of SARS-CoV-2",
        "that the coronaviruses circulating in pangolin"
    ],
    "claims": [
        "We explore the phylogenic relationship of the human",
        "Of note, we found that the full genome and RNA-dependent RNA polymerase genome (RdRp) of Pangolin/1 coronavirus were genetically closely related to the bat/RaTG13 and SARS-CoV-2 strains (Figure 1 and Supplementary Figure S3)"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The similarity analysis of SARS-CoV-2 and the animal-origin coronaviruses demonstrated that recombination events were likely to occur in bat and pangolin coronaviruses (Supplementary Figure S1)",
        "The S amino acid identities of pangolin-origin coronavirus exhibited lower amino acid identities with bat/RaTG13, it was noteworthy that six amino acids associated with the receptor binding preference of human receptor angiotensin converting enzyme II—464L, 495F, 502Q, 503S, 510N, and 514Y (SARS-CoV-2 numbering)—in the pangolin/1 coronavirus were the same as that of SARS-CoV-2 (Figure 2), but were distinct from that of the bat-origin coronaviruses",
        "We found that the full genome and RNA-dependent RNA polymerase genome (RdRp) of Pangolin/1 coronavirus were genetically closely related to the bat/RaTG13 and SARS-CoV-2 strains (Figure 1 and Supplementary Figure S3)",
        "It is speculated that the coronaviruses circulating in pangolin, bat, and other animal species are likely perceived to be a “gene pool” for the generation of new recombinants (Figure 1)"
    ],
    "top_statements": [
        "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record",
        "The similarity analysis of SARS-CoV-2 and the animal-origin coronaviruses demonstrated that recombination events were likely to occur in bat and pangolin coronaviruses (Supplementary Figure S1)",
        "The S amino acid identities of pangolin-origin coronavirus exhibited lower amino acid identities with bat/RaTG13, it was noteworthy that six amino acids associated with the receptor binding preference of human receptor angiotensin converting enzyme II—464L, 495F, 502Q, 503S, 510N, and 514Y (SARS-CoV-2 numbering)—in the pangolin/1 coronavirus were the same as that of SARS-CoV-2 (Figure 2), but were distinct from that of the bat-origin coronaviruses",
        "We found that the full genome and RNA-dependent RNA polymerase genome (RdRp) of Pangolin/1 coronavirus were genetically closely related to the bat/RaTG13 and SARS-CoV-2 strains (Figure 1 and Supplementary Figure S3)",
        "It is speculated that the coronaviruses circulating in pangolin, bat, and other animal species are likely perceived to be a “gene pool” for the generation of new recombinants (Figure 1)"
    ],
    "headline": "We found that the full genome and RNA-dependent RNA polymerase genome of Pangolin/1 coronavirus were genetically closely related to the bat/RaTG13 and SARS-CoV-2 strains",
    "contexts": [],
    "abbreviations": {
        "RBD": "receptor-binding domain",
        "RdRp": "RNA-dependent RNA polymerase genome"
    }
}
