{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 745596,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/j.jinf.2020.02.028",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.journalofinfection.com/article/S0163445320301092/pdf"
        },
        "title": "Clinical manifestations and outcome of SARS-CoV-2 infection during pregnancy",
        "keywords": [
            "2019 novel coronavirus disease",
            "Clinical manifestations ;Pregnancy outcome"
        ],
        "author": "Yangli Liu, Haihong Chen, Kejing Tang, Yubiao Guo",
        "date": 2020,
        "affiliations": [
            "The First Affiliated Hospital of Sun Yat-sen University, Guangzhou 510080, Province"
        ],
        "journal": "Journal of Infection",
        "references": "@article{tang-a,\n  author = {Tang, J.W. and Tambyah, P.A. and DSC, H.},\n  title = {Emergence of a novel coronavirus causing respiratory illness from Wuhan, China},\n  journal = {J Infect},\n  volume = {2020},\n  pages = {350–71},\n  number = {80},\n  language = {}\n}\n@article{jamieson2006a,\n  author = {Jamieson, D.J. and Theiler, R.N. and Rasmussen, S.A.},\n  title = {Emerging infections and pregnancy},\n  journal = {Emerg Infect Dis},\n  date = {2006},\n  volume = {12},\n  pages = {1638–43},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {507–13},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{xu-a,\n  author = {Xu, X.W. and Wu, XX, Jiang and X.G.},\n  title = {Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case series},\n  journal = {BMJ},\n  volume = {2020},\n  pages = {606},\n  more-authors = {true},\n  number = {368},\n  language = {}\n}\n@article{wu2020a,\n  author = {Wu, Z. and McGoogan, J.M.},\n  title = {Characteristics of and Important Lessons From the Coronavirus Disease 2019 (COVID-19) Outbreak in China: Summary of a Report of 72314 Cases From the Chinese Center for Disease Control and Prevention},\n  journal = {JAMA},\n  date = {2020},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{assiri2016a,\n  author = {Assiri, A. and Abedi, G.R. and Al, M.M. and Bin, S.A. and Gerber, S.I. and Watson, J.T.},\n  title = {Middle East Respiratory Syndrome Coronavirus Infection During Pregnancy: A Report of 5 Cases From Saudi Arabia},\n  journal = {Clin Infect Dis},\n  date = {2016},\n  volume = {63},\n  pages = {951–3},\n  language = {}\n}\n",
        "emails": [
            "yubiao_guo@163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Tang, J.W.\nAU  - Tambyah, P.A.\nAU  - DSC, H.\nTI  - Emergence of a novel coronavirus causing respiratory illness from Wuhan, China\nT2  - J Infect\nVL  - 2020\nSP  - 350\nEP  - 71\nIS  - 80\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Jamieson, D.J.\nAU  - Theiler, R.N.\nAU  - Rasmussen, S.A.\nTI  - Emerging infections and pregnancy\nT2  - Emerg Infect Dis\nPY  - 2006\nDA  - 2006\nVL  - 12\nSP  - 1638\nEP  - 43\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - 507\nEP  - 13\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, X.W.\nAU  - Wu, XX, Jiang\nAU  - X.G.\nTI  - Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case series\nT2  - BMJ\nVL  - 2020\nSP  - 606\nC1  - true\nIS  - 368\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, Z.\nAU  - McGoogan, J.M.\nTI  - Characteristics of and Important Lessons From the Coronavirus Disease 2019 (COVID-19) Outbreak in China: Summary of a Report of 72314 Cases From the Chinese Center for Disease Control and Prevention\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Assiri, A.\nAU  - Abedi, G.R.\nAU  - Al, M.M.\nAU  - Bin, S.A.\nAU  - Gerber, S.I.\nAU  - Watson, J.T.\nTI  - Middle East Respiratory Syndrome Coronavirus Infection During Pregnancy: A Report of 5 Cases From Saudi Arabia\nT2  - Clin Infect Dis\nPY  - 2016\nDA  - 2016\nVL  - 63\nSP  - 951\nEP  - 3\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, our report showed pregnant women are also susceptible to SARS-CoV-2 infection. SARS-CoV-2 may increase health risks to both mothers and infants during pregnancy. Efforts should be taken to reduce the infection rate of SARS-CoV-2 both in pregnant and perinatal period, and more intensive attention should be paid to pregnant patients. Conflict of interest All authors declare that they have no competing interests."
        ],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "Conflict of interest All authors declare that they have no competing interests."
        ],
        "introduction": [
            "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record. This version will undergo additional copyediting, typesetting and review before it is published in its final form, but we are providing this version to give early visibility of the article. Please note that, during the production process, errors may be discovered which could affect the content, and all legal disclaimers that apply to the journal pertain.",
            "Dear editors, Tang and colleagues, in this Journal, drew readers attention to emerging COVID19[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. We focused on the pregnant COVID19 patients. Given the maternal physiologic and immune function changes in pregnancy[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], pregnant individuals might face greater risk of getting infected by SARS-CoV-2 and might have more complicated clinical events. We described epidemiological, clinical characteristics, pregnancy and perinatal outcomes of all hospitalized pregnant patients diagnosed with COVID-19 in China."
        ]
    },
    "structured_content": {
        "References": [
            "1. Tang JW, Tambyah PA, DSC H. Emergence of a novel coronavirus causing respiratory illness from Wuhan, China. J Infect 2020;80:350-71. 2. Jamieson DJ, Theiler RN, Rasmussen SA. Emerging infections and pregnancy.",
            "Emerg Infect Dis 2006;12:1638-43. 3. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020;395:507-13. 4. Xu XW, Wu XX, Jiang XG, et al Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case series. BMJ 2020;368:m606. 5. Wu Z, McGoogan JM. Characteristics of and Important Lessons From the Coronavirus Disease 2019 (COVID-19) Outbreak in China: Summary of a Report of 72314 Cases From the Chinese Center for Disease Control and Prevention. JAMA 2020. 6. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020;395:497-506. 7. Assiri A, Abedi GR, Al MM, Bin SA, Gerber SI, Watson JT. Middle East Respiratory Syndrome Coronavirus Infection During Pregnancy: A Report of 5 Cases From Saudi Arabia. Clin Infect Dis 2016;63:951-3.",
            "Table. Characteristics of 13 Hospitalized pregnant patients Infected With SARS-CoV-2 charac Pati Pati Pati Pati Pati Pati Pati Pati Pati Pati Pati Pati Pati teristic ent ent ent 3 ent ent ent ent ent ent9 ent1 ent ent ent s",
            "4 5"
        ],
        "Second trimester": [
            "Sympt Fev Fev Pers Fev Fev Fev Dys Fev Fev Fev Fev No Fev oms at er, er, isten er, er er, pne er, er, er, er, er, onset fatig pea t pea sore a cou fatig pea fatig pea ue king coug king thor at h at at °C dys pne gh, ue king ue dysp at nea"
        ],
        "Epide miologi c history": [],
        "Other family memb ers affecte d": [],
        "Linkag now e to n": [],
        "OM DS l l l": [],
        "Still distr distr distr birth ess ess ess": [],
        "Apgar score": [
            "Abbreviation: SARS-CoV-2=severe acute respiratory syndrome corona virus 2; PROM=premature rupture of membrane; MODS=multiple organ dysfunction syndrome; C-section=caesarean section"
        ]
    },
    "participants": [
        {
            "participant": "Chinese patients with SARS-CoV-2 admitted to hospitals outside of Wuhan",
            "number": 13,
            "context": "This investigation was part of an emergency public health outbreak investigation and therefore not subject to institutional review board. <mark class=\"stats\">There were a total of 13 Chinese patients with SARS-CoV-2 admitted to hospitals outside of Wuhan (Table)</mark>. There were 3 patients from Zhejiang, 3 from other cities of Hubei and 1 each from Fujian, Shanxi, Beijing, Guangdong, Jiangxi, Heilongjiang and Anhui"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "There were a total of 13 Chinese patients with SARS-CoV-2 admitted to hospitals outside of Wuhan (Table). <mark class=\"stats\">There were 3 patients from Zhejiang, 3 from other cities of Hubei and 1 each from Fujian, Shanxi, Beijing, Guangdong, Jiangxi, Heilongjiang and Anhui</mark>. The maternal age ranged between 22 to 36 years"
        },
        {
            "participant": "women",
            "number": 2,
            "context": "The maternal age ranged between 22 to 36 years. <mark class=\"stats\">Two women were less than 28 weeks of gestation and the other 11 patients were in their third trimesters at presentation</mark>. None of the patients had underlying medical disease"
        },
        {
            "participant": "patients",
            "number": 10,
            "context": "None of the patients had underlying medical disease. <mark class=\"stats\">Ten patients (77%) presented with fever (range 37.3–39.0°C), mostly accompanied with fatigue</mark>. Only 3 (23%) pregnant patients complained with dyspnea. 1 had no symptoms but got a positive RNA test result of oropharyngeal swabs after close contact to a diagnosed family member. 12 patients (92%) had a clear epidemiologic history, either with other family members affected or with linkage to Wuhan (residing in or visiting Wuhan or contact with visitors from Wuhan ≤2weeks before the onset of infection)"
        },
        {
            "participant": "patients",
            "number": 12,
            "context": "Ten patients (77%) presented with fever (range 37.3–39.0°C), mostly accompanied with fatigue. <mark class=\"stats\">Only 3 (23%) pregnant patients complained with dyspnea. 1 had no symptoms but got a positive RNA test result of oropharyngeal swabs after close contact to a diagnosed family member. 12 patients (92%) had a clear epidemiologic history, either with other family members affected or with linkage to Wuhan (residing in or visiting Wuhan or contact with visitors from Wuhan ≤2weeks before the onset of infection)</mark>. Three of the patients (23%) improved after hospitalization and got discharged with an uncomplicated ongoing pregnancy"
        },
        {
            "participant": "patients",
            "number": 10,
            "context": "Three of the patients (23%) improved after hospitalization and got discharged with an uncomplicated ongoing pregnancy. <mark class=\"stats\">The other 10 patients (77%) all underwent caesarean section</mark>. Five of the 10 patients were delivered by emergency cesarean section because of pregnancy complications including fetal distress (in three of ten patients) , premature rupture of the membrane (in one of ten) and stillbirth (in one of ten)"
        },
        {
            "participant": "patients",
            "number": 10,
            "context": "The other 10 patients (77%) all underwent caesarean section. <mark class=\"stats\">Five of the 10 patients were delivered by emergency cesarean section because of pregnancy complications including fetal distress (in three of ten patients) , premature rupture of the membrane (in one of ten) and stillbirth (in one of ten)</mark>. Six patients (46%) had preterm labour between 32- 36 weeks of gestation"
        },
        {
            "participant": "patients",
            "number": 6,
            "context": "Five of the 10 patients were delivered by emergency cesarean section because of pregnancy complications including fetal distress (in three of ten patients) , premature rupture of the membrane (in one of ten) and stillbirth (in one of ten). <mark class=\"stats\">Six patients (46%) had preterm labour between 32- 36 weeks of gestation</mark>. Patient 6's condition deteriorated during hospitalization, prompting intensive care unit (ICU) admission with multiple organ dysfunction syndrome (MODS) including acute respiratory distress syndrome (ARDS) requiring intubation and mechanical ventilation, acute hepatic failure, acute renal failure and septic shock"
        },
        {
            "participant": "pregnant patients",
            "number": 12,
            "context": "As of February 25th, Patient 6 was still in the support of Extracorporeal Membrane Oxygenation (ECMO). <mark class=\"stats\">The other 12 pregnant patients were all discharged with no obvious complication</mark>. Except for 1 stillbirth, nine newborn infants got a 1-min Apgar score of 10"
        },
        {
            "participant": "patients",
            "number": 13,
            "context": "Almost all the patients had a clear epidemiologic history. <mark class=\"stats\">One of the 13 patients (7.6%) developed severe pneumonia requiring ICU care with multiple organ dysfunction syndrome in the third trimester in our study, similarity with the general population reported to be with critical rate of 5% [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]</mark>. Cytokine storm might be the reason for very severe cases since Chaolin Huang et al[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] found that compared with non-ICU patients, ICU patients had higher plasma levels of various cytokines"
        },
        {
            "participant": "patients",
            "number": 5,
            "context": "Cytokine storm might be the reason for very severe cases since Chaolin Huang et al[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] found that compared with non-ICU patients, ICU patients had higher plasma levels of various cytokines. <mark class=\"stats\">Five patients of thirteen (38%) were delivered by emergency cesarean section because of pregnancy complications including fetal distress, premature rupture of the membrane and stillbirth</mark>. Six patients (46%) had preterm labour"
        },
        {
            "participant": "patients",
            "number": 6,
            "context": "Five patients of thirteen (38%) were delivered by emergency cesarean section because of pregnancy complications including fetal distress, premature rupture of the membrane and stillbirth. <mark class=\"stats\">Six patients (46%) had preterm labour</mark>. These perinatal complications could be ascribed to the virus infection as well as the physiologic changes that reducing the woman intolerant to hypoxia during late pregnancy[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]"
        }
    ],
    "statistics": [],
    "keywords": [
        "intensive care unit",
        "sars cov",
        "coronavirus",
        "acute respiratory distress syndrome",
        "multiple organ dysfunction syndrome",
        "2019 novel coronavirus disease",
        "SARS",
        "clinical characteristic",
        "Clinical manifestations ;Pregnancy outcome",
        "Extracorporeal Membrane Oxygenation",
        "novel coronavirus",
        "COVID-19"
    ],
    "keyword_relevance": {
        "SARS": 0.2978723404255319,
        "intensive care unit": 0.10638297872340426,
        "coronavirus": 0.10638297872340426,
        "multiple organ dysfunction syndrome": 0.10638297872340426,
        "novel coronavirus": 0.10638297872340426,
        "COVID-19": 0.10638297872340426,
        "acute respiratory distress syndrome": 0.0425531914893617,
        "clinical characteristic": 0.0425531914893617,
        "Extracorporeal Membrane Oxygenation": 0.0425531914893617,
        "2019 novel coronavirus disease": 0.02127659574468085,
        "Clinical manifestations ;Pregnancy outcome": 0.02127659574468085,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record.",
        "Clinical manifestations and outcome of SARS-CoV-2 infection during pregnancy Yangli Liu# , Haihong Chen#, Kejing Tang, Yubiao Guo* The First Affiliated Hospital of Sun Yat-sen University, Guangzhou 510080, Province",
        "* This is corresponding author: Yubiao Guo: Division of Pulmonary and Critical Care Medicine ,the First Affiliated Hospital of Sun Yat-sen University, Guangzhou, Guangdong 510080, China.",
        "Yubiao_guo@163.com Keywords: Severe acute respiratory syndrome corona virus 2; 2019 novel coronavirus disease; Clinical manifestations ;Pregnancy outcome",
        "Given the maternal physiologic and immune function changes in pregnancy[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], pregnant individuals might face greater risk of getting infected by SARS-CoV-2 and might have more complicated clinical events.",
        "Clinical characteristics, pregnancy and perinatal outcomes of all hospitalized pregnant patients diagnosed with COVID-19 in China.",
        "The authors identified all hospitalized pregnant patients with laboratory-confirmed SARS-CoV-2 infection between December 8, 2019, and February 25, 2020 officially reported by the central government, in areas outside Wuhan, China.",
        "Information including age, geographic location, epidemiological history, prenatal course, maternal and newborn hospital course, discharge data and outcome were obtained by Centers for Disease Control and Prevention and Local Health Commission.",
        "There were a total of 13 Chinese patients with SARS-CoV-2 admitted to hospitals outside of Wuhan (Table).",
        "Five of the 10 patients were delivered by emergency cesarean section because of pregnancy complications including fetal distress , premature rupture of the membrane and stillbirth.",
        "The authors reported 13 pregnant COVID-19 patients in China, indicating pregnant women susceptible to SARS-CoV-2.",
        "Clinical manifestations of the pregnant COVID-19 patients in this study varied widely from asymptomatic to very severe, similar to previous report in non-pregnant patients [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
        "One of the 13 patients (7.6%) developed severe pneumonia requiring ICU care with multiple organ dysfunction syndrome in the third trimester in the study, similarity with the general population reported to be with critical rate of 5% [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
        "Five patients of thirteen (38%) were delivered by emergency cesarean section because of pregnancy complications including fetal distress, premature rupture of the membrane and stillbirth.",
        "These perinatal complications could be ascribed to the virus infection as well as the physiologic changes that reducing the woman intolerant to hypoxia during late pregnancy[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
        "The authors' report showed pregnant women are susceptible to SARS-CoV-2 infection.",
        "SARS-CoV-2 may increase health risks to both mothers and infants during pregnancy.",
        "Efforts should be taken to reduce the infection rate of SARS-CoV-2 both in pregnant and perinatal period, and more intensive attention should be paid to pregnant patients."
    ],
    "structured_summary": {
        "Introduction": [
            "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record.",
            "Clinical manifestations and outcome of SARS-CoV-2 infection during pregnancy Yangli Liu# , Haihong Chen#, Kejing Tang, Yubiao Guo* The First Affiliated Hospital of Sun Yat-sen University, Guangzhou 510080, Province",
            "* This is corresponding author: Yubiao Guo: Division of Pulmonary and Critical Care Medicine ,the First Affiliated Hospital of Sun Yat-sen University, Guangzhou, Guangdong 510080, China.",
            "Yubiao_guo@163.com Keywords: Severe acute respiratory syndrome corona virus 2; 2019 novel coronavirus disease; Clinical manifestations ;Pregnancy outcome"
        ],
        "Results": [
            "Given the maternal physiologic and immune function changes in pregnancy[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], pregnant individuals might face greater risk of getting infected by SARS-CoV-2 and might have more complicated clinical events.",
            "Clinical characteristics, pregnancy and perinatal outcomes of all hospitalized pregnant patients diagnosed with COVID-19 in China.",
            "The authors identified all hospitalized pregnant patients with laboratory-confirmed SARS-CoV-2 infection between December 8, 2019, and February 25, 2020 officially reported by the central government, in areas outside Wuhan, China.",
            "Information including age, geographic location, epidemiological history, prenatal course, maternal and newborn hospital course, discharge data and outcome were obtained by Centers for Disease Control and Prevention and Local Health Commission.",
            "There were a total of 13 Chinese patients with SARS-CoV-2 admitted to hospitals outside of Wuhan (Table).",
            "Five of the 10 patients were delivered by emergency cesarean section because of pregnancy complications including fetal distress , premature rupture of the membrane and stillbirth.",
            "The authors reported 13 pregnant COVID-19 patients in China, indicating pregnant women susceptible to SARS-CoV-2.",
            "Clinical manifestations of the pregnant COVID-19 patients in this study varied widely from asymptomatic to very severe, similar to previous report in non-pregnant patients [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "One of the 13 patients (7.6%) developed severe pneumonia requiring ICU care with multiple organ dysfunction syndrome in the third trimester in the study, similarity with the general population reported to be with critical rate of 5% [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "Five patients of thirteen (38%) were delivered by emergency cesarean section because of pregnancy complications including fetal distress, premature rupture of the membrane and stillbirth."
        ],
        "Conclusion": [
            "These perinatal complications could be ascribed to the virus infection as well as the physiologic changes that reducing the woman intolerant to hypoxia during late pregnancy[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "The authors' report showed pregnant women are susceptible to SARS-CoV-2 infection.",
            "SARS-CoV-2 may increase health risks to both mothers and infants during pregnancy.",
            "Efforts should be taken to reduce the infection rate of SARS-CoV-2 both in pregnant and perinatal period, and more intensive attention should be paid to pregnant patients."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Tang_et+al_0000_a",
            "entry": "1. Tang JW, Tambyah PA, DSC H. Emergence of a novel coronavirus causing respiratory illness from Wuhan, China. J Infect 2020;80:350-71.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tang%2C%20J.W.%20Tambyah%2C%20P.A.%20DSC%2C%20H.%20Emergence%20of%20a%20novel%20coronavirus%20causing%20respiratory%20illness%20from%20Wuhan%2C%20China",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tang%2C%20J.W.%20Tambyah%2C%20P.A.%20DSC%2C%20H.%20Emergence%20of%20a%20novel%20coronavirus%20causing%20respiratory%20illness%20from%20Wuhan%2C%20China",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tang%2C%20J.W.%20Tambyah%2C%20P.A.%20DSC%2C%20H.%20Emergence%20of%20a%20novel%20coronavirus%20causing%20respiratory%20illness%20from%20Wuhan%2C%20China"
        },
        {
            "id": "2",
            "alt_id": "Jamieson_et+al_2006_a",
            "entry": "2. Jamieson DJ, Theiler RN, Rasmussen SA. Emerging infections and pregnancy. Emerg Infect Dis 2006;12:1638-43.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jamieson%2C%20D.J.%20Theiler%2C%20R.N.%20Rasmussen%2C%20S.A.%20Emerging%20infections%20and%20pregnancy%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jamieson%2C%20D.J.%20Theiler%2C%20R.N.%20Rasmussen%2C%20S.A.%20Emerging%20infections%20and%20pregnancy%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jamieson%2C%20D.J.%20Theiler%2C%20R.N.%20Rasmussen%2C%20S.A.%20Emerging%20infections%20and%20pregnancy%202006"
        },
        {
            "id": "3",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "3. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020;395:507-13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20202039550713",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20202039550713",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%20202039550713"
        },
        {
            "id": "4",
            "alt_id": "Xu_et+al_2019_a",
            "entry": "4. Xu XW, Wu XX, Jiang XG, et al. Clinical findings in a group of patients infected with the 2019 novel coronavirus (SARS-Cov-2) outside of Wuhan, China: retrospective case series. BMJ 2020;368:m606.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%20XW%20Wu%20XX%20Jiang%20XG%20et%20al%20Clinical%20findings%20in%20a%20group%20of%20patients%20infected%20with%20the%202019%20novel%20coronavirus%20SARSCov2%20outside%20of%20Wuhan%20China%20retrospective%20case%20series%20BMJ%202020368m606",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xu%20XW%20Wu%20XX%20Jiang%20XG%20et%20al%20Clinical%20findings%20in%20a%20group%20of%20patients%20infected%20with%20the%202019%20novel%20coronavirus%20SARSCov2%20outside%20of%20Wuhan%20China%20retrospective%20case%20series%20BMJ%202020368m606",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xu%20XW%20Wu%20XX%20Jiang%20XG%20et%20al%20Clinical%20findings%20in%20a%20group%20of%20patients%20infected%20with%20the%202019%20novel%20coronavirus%20SARSCov2%20outside%20of%20Wuhan%20China%20retrospective%20case%20series%20BMJ%202020368m606"
        },
        {
            "id": "5",
            "alt_id": "Wu_2020_a",
            "entry": "5. Wu Z, McGoogan JM. Characteristics of and Important Lessons From the Coronavirus Disease 2019 (COVID-19) Outbreak in China: Summary of a Report of 72314 Cases From the Chinese Center for Disease Control and Prevention. JAMA 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%20Z%20McGoogan%20JM%20Characteristics%20of%20and%20Important%20Lessons%20From%20the%20Coronavirus%20Disease%202019%20COVID19%20Outbreak%20in%20China%20Summary%20of%20a%20Report%20of%2072314%20Cases%20From%20the%20Chinese%20Center%20for%20Disease%20Control%20and%20Prevention%20JAMA%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%20Z%20McGoogan%20JM%20Characteristics%20of%20and%20Important%20Lessons%20From%20the%20Coronavirus%20Disease%202019%20COVID19%20Outbreak%20in%20China%20Summary%20of%20a%20Report%20of%2072314%20Cases%20From%20the%20Chinese%20Center%20for%20Disease%20Control%20and%20Prevention%20JAMA%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%20Z%20McGoogan%20JM%20Characteristics%20of%20and%20Important%20Lessons%20From%20the%20Coronavirus%20Disease%202019%20COVID19%20Outbreak%20in%20China%20Summary%20of%20a%20Report%20of%2072314%20Cases%20From%20the%20Chinese%20Center%20for%20Disease%20Control%20and%20Prevention%20JAMA%202020"
        },
        {
            "id": "6",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "6. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020;395:497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020395497506"
        },
        {
            "id": "7",
            "alt_id": "Assiri_et+al_2016_a",
            "entry": "7. Assiri A, Abedi GR, Al MM, Bin SA, Gerber SI, Watson JT. Middle East Respiratory Syndrome Coronavirus Infection During Pregnancy: A Report of 5 Cases From Saudi Arabia. Clin Infect Dis 2016;63:951-3. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Assiri%2C%20A.%20Abedi%2C%20G.R.%20Al%2C%20M.M.%20Bin%2C%20S.A.%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Infection%20During%20Pregnancy%3A%20A%20Report%20of%205%20Cases%20From%20Saudi%20Arabia%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Assiri%2C%20A.%20Abedi%2C%20G.R.%20Al%2C%20M.M.%20Bin%2C%20S.A.%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Infection%20During%20Pregnancy%3A%20A%20Report%20of%205%20Cases%20From%20Saudi%20Arabia%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Assiri%2C%20A.%20Abedi%2C%20G.R.%20Al%2C%20M.M.%20Bin%2C%20S.A.%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Infection%20During%20Pregnancy%3A%20A%20Report%20of%205%20Cases%20From%20Saudi%20Arabia%202016"
        }
    ],
    "facts": [
        "all legal disclaimers that apply to the journal pertain",
        "perinatal outcomes of all hospitalized pregnant patients diagnosed with COVID-19 in China",
        "discharge data and outcome were obtained by Centers for Disease Control",
        "a total of 13 Chinese patients with SARS-CoV-2 admitted to hospitals",
        "of the 10 patients were delivered by emergency cesarean section",
        "similarity with the general population reported to be with critical rate of 5%",
        "These perinatal complications could be ascribed to the virus infection",
        "Our report showed pregnant women are susceptible to SARS-CoV-2 infection",
        "more intensive attention should be paid to pregnant patients"
    ],
    "claims": [
        "We focused on the pregnant COVID19 patients",
        "We described epidemiological, clinical characteristics, pregnancy and perinatal outcomes of all hospitalized pregnant patients diagnosed with COVID-19 in China",
        "We identified all hospitalized pregnant patients with laboratory-confirmed SARS-CoV-2 infection between December 8, 2019, and February 25, 2020 officially reported by the central government, in areas outside Wuhan, China",
        "We reported 13 pregnant COVID-19 patients in China, indicating pregnant women also susceptible to SARS-CoV-2"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Clinical characteristics, pregnancy and perinatal outcomes of all hospitalized pregnant patients diagnosed with COVID-19 in China",
        "We identified all hospitalized pregnant patients with laboratory-confirmed SARS-CoV-2 infection between December 8, 2019, and February 25, 2020 officially reported by the central government, in areas outside Wuhan, China",
        "Information including age, geographic location, epidemiological history, prenatal course, maternal and newborn hospital course, discharge data and outcome were obtained by Centers for Disease Control and Prevention and Local Health Commission",
        "There were a total of 13 Chinese patients with SARS-CoV-2 admitted to hospitals outside of Wuhan (Table)",
        "Five of the 10 patients were delivered by emergency cesarean section because of pregnancy complications including fetal distress , premature rupture of the membrane and stillbirth",
        "We reported 13 pregnant COVID-19 patients in China, indicating pregnant women susceptible to SARS-CoV-2",
        "One of the 13 patients (7.6%) developed severe pneumonia requiring intensive care unit care with multiple organ dysfunction syndrome in the third trimester in our study, similarity with the general population reported to be with critical rate of 5% [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "Efforts should be taken to reduce the infection rate of SARS-CoV-2 both in pregnant and perinatal period, and more intensive attention should be paid to pregnant patients"
    ],
    "top_statements": [
        "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record",
        "Clinical characteristics, pregnancy and perinatal outcomes of all hospitalized pregnant patients diagnosed with COVID-19 in China",
        "We identified all hospitalized pregnant patients with laboratory-confirmed SARS-CoV-2 infection between December 8, 2019, and February 25, 2020 officially reported by the central government, in areas outside Wuhan, China",
        "Information including age, geographic location, epidemiological history, prenatal course, maternal and newborn hospital course, discharge data and outcome were obtained by Centers for Disease Control and Prevention and Local Health Commission",
        "We reported 13 pregnant COVID-19 patients in China, indicating pregnant women susceptible to SARS-CoV-2",
        "One of the 13 patients (7.6%) developed severe pneumonia requiring intensive care unit care with multiple organ dysfunction syndrome in the third trimester in our study, similarity with the general population reported to be with critical rate of 5% [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]"
    ],
    "headline": "Pregnancy and perinatal outcomes of all hospitalized pregnant patients diagnosed with COVID-19 in China",
    "contexts": [],
    "abbreviations": {
        "ICU": "intensive care unit",
        "MODS": "multiple organ dysfunction syndrome",
        "ARDS": "acute respiratory distress syndrome",
        "ECMO": "Extracorporeal Membrane Oxygenation"
    }
}
