{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 1050626,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/j.jinf.2020.02.029",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.journalofinfection.com/article/S0163445320301109/pdf"
        },
        "title": "Lymphopenic community acquired pneumonia as signature of severe COVID-19 infection",
        "author": "Jesús F Bermejo-Martin, Raquel Almansa, Rosario Menéndez, Raúl Mendez, David J Kelvin, Antoni Torres",
        "date": 2020,
        "affiliations": [
            "Instituto de Investigación Biomédica de Salamanca (IBSAL), Paseo de San Vicente, 58-182, 37007 Salamanca, Spain. 2, Hospital Universitario Río Hortega de Valladolid. Calle Dulzaina, 2, 47012 Valladolid, Spain",
            "Centro de Investigación Biomedica En Red-Enfermedades Respiratorias, Instituto de Salud Carlos III, Av. de Monforte de Lemos, 5, 28029, Madrid, Spain",
            "Pulmonology Service, University and Polytechnic Hospital La Fe, Avinguda de Fernando Abril Martorell, 106, 46026 València, Spain",
            "Department of Microbiology and Immunology, Dalhousie University, Halifax, Nova Scotia, B3H 4R2, Canada.",
            "Division of Immunity Shantou University Medical College, 22 Xinling Rd, Jinping, Shantou, Guangdong, China",
            "Department of Pneumology, Institut Clinic del Tórax, Hospital Clinic of Barcelona Institut d'Investigacions Biomèdiques August Pi",
            "Sunyer (IDIBAPS), University of Barcelona (UB) - SGR 911- Carrer de Villarroel, 170, 08036 Barcelona, Spain",
            "Instituto de Investigación Biomédica de Salamanca (IBSAL), Paseo de San Vicente, 58-182, 37007 Salamanca, Spain. Tel: 00 34 648 56 34 36. jfbermejo@saludcastillayleon.es."
        ],
        "journal": "Journal of Infection",
        "abstract": "Please cite this article as: Jesus F Bermejo-Martin , Raquel Almansa , Rosario Menendez , Raul Mendez , David J Kelvin , Antoni Torres , Lymphopenic community acquired pneumonia as signature of severe COVID-19 infection, Journal of Infection (2020), doi: https://doi.org/10.1016/j.jinf.2020.02.029",
        "references": "@article{w-a,\n  author = {W., Tang Julian and A., Tambyah Paul and C, Hui David S.},\n  title = {Emergence of a novel coronavirus causing respiratory illness from Wuhan, China},\n  journal = {J Infect},\n  volume = {2020},\n  pages = {350–71},\n  doi = {Doi: 10.1016/j.jinf.2020.01.014},\n  number = {80},\n  language = {}\n}\n@article{chaolin-a,\n  author = {Chaolin, Huang and Yeming, Wang and Xingwang, Li and Lili, Ren and Jianping, Zhao and Yi, Hu},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {The Lancet},\n  volume = {2020},\n  doi = {Doi: 10.1016/S0140-6736(20)30183-5},\n  more-authors = {true},\n  number = {0},\n  language = {}\n}\n@misc{yang-a,\n  author = {},\n  title = {Clinical course and outcomes of critically ill patients with SARS-CoV-2 pneumonia in Wuhan, China: a singlecentered, retrospective, observational study. The Lancet 2020},\n  more-authors = {true},\n  language = {}\n}\n@article{dawei2020a,\n  author = {Dawei, Wang and Bo, Hu and Chang, Hu and Fangfang, Zhu and Xing, Liu and Jing, Zhang},\n  title = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China},\n  journal = {JAMA},\n  date = {2020},\n  doi = {Doi: 10.1001/jama.2020.1585},\n  more-authors = {true},\n  language = {}\n}\n@article{j2007a,\n  author = {J., Cameron Mark and Longsi, Ran and Luoling, Xu and Ali, Danesh and F., Bermejo-Martin Jesus and M, Cameron Cheryl},\n  title = {Interferon-mediated immunopathological events are associated with atypical innate and adaptive immune responses in patients with severe acute respiratory syndrome},\n  journal = {J Virol},\n  date = {2007},\n  volume = {81},\n  pages = {8692–706},\n  doi = {Doi: 10.1128/JVI.00527-07},\n  more-authors = {true},\n  number = {16},\n  language = {}\n}\n@article{nelson2003a,\n  author = {Nelson, Lee and David, Hui and Alan, Wu and Paul, Chan and Peter, Cameron and M, Joynt Gavin},\n  title = {A major outbreak of severe acute respiratory syndrome in Hong Kong},\n  journal = {N Engl J Med},\n  date = {2003},\n  volume = {348},\n  pages = {1986–94},\n  doi = {Doi: 10.1056/NEJMoa030685},\n  more-authors = {true},\n  number = {20},\n  language = {}\n}\n@article{ra2019a,\n  author = {Raúl, Méndez and Rosario, Menéndez and Isabel, Amara-Elori and Laura, Feced and Alba, Piró and Paula, Ramírez},\n  title = {Lymphopenic community-acquired pneumonia is associated with a dysregulated immune response and increased severity and mortality},\n  journal = {J Infect},\n  date = {2019},\n  volume = {78},\n  pages = {423–31},\n  doi = {Doi: 10.1016/j.jinf.2019.04.006},\n  more-authors = {true},\n  number = {6},\n  language = {}\n}\n@misc{nanshan-a,\n  author = {Nanshan, Chen and Min, Zhou and Xuan, Dong and Jieming, Qu and Fengyun, Gong and Yang, Han},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020},\n  doi = {Doi: 10.1016/S01406736(20)30211-7},\n  more-authors = {true},\n  language = {}\n}\n@article{f2018a,\n  author = {F., Bermejo-Martin Jesus and Marta, Martín-Fernandez and Cristina, López-Mestanza and Patricia, Duque and Raquel, Almansa},\n  title = {Shared Features of Endothelial Dysfunction between Sepsis and Its Preceding Risk Factors (Aging},\n  journal = {and Chronic Disease). J Clin Med},\n  date = {2018},\n  volume = {7},\n  doi = {Doi: 10.3390/jcm7110400},\n  number = {11},\n  language = {}\n}\n@article{rosario2019a,\n  author = {Rosario, Menéndez and Raúl, Méndez and Raquel, Almansa and Alicia, Ortega and Ricardo, Alonso and Marta, Suescun},\n  title = {Simultaneous Depression of Immunological Synapse and Endothelial Injury is Associated with Organ Dysfunction in Community-Acquired Pneumonia},\n  journal = {J Clin Med},\n  date = {2019},\n  volume = {8},\n  doi = {Doi: 10.3390/jcm8091404},\n  more-authors = {true},\n  number = {9},\n  language = {}\n}\n",
        "emails": [
            "jfbermejo@saludcastillayleon.es"
        ],
        "references_ris": "TY  - JOUR\nAU  - W., Tang Julian\nAU  - A., Tambyah Paul\nAU  - C, Hui David S.\nTI  - Emergence of a novel coronavirus causing respiratory illness from Wuhan, China\nT2  - J Infect\nVL  - 2020\nSP  - 350\nEP  - 71\nDO  - Doi: 10.1016/j.jinf.2020.01.014\nIS  - 80\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chaolin, Huang\nAU  - Yeming, Wang\nAU  - Xingwang, Li\nAU  - Lili, Ren\nAU  - Jianping, Zhao\nAU  - Yi, Hu\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - The Lancet\nVL  - 2020\nDO  - Doi: 10.1016/S0140-6736(20)30183-5\nC1  - true\nIS  - 0\nLA  - \nER  - \n\nTY  - GEN\nTI  - Clinical course and outcomes of critically ill patients with SARS-CoV-2 pneumonia in Wuhan, China: a singlecentered, retrospective, observational study. The Lancet 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Dawei, Wang\nAU  - Bo, Hu\nAU  - Chang, Hu\nAU  - Fangfang, Zhu\nAU  - Xing, Liu\nAU  - Jing, Zhang\nTI  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China\nT2  - JAMA\nPY  - 2020\nDA  - 2020\nDO  - Doi: 10.1001/jama.2020.1585\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - J., Cameron Mark\nAU  - Longsi, Ran\nAU  - Luoling, Xu\nAU  - Ali, Danesh\nAU  - F., Bermejo-Martin Jesus\nAU  - M, Cameron Cheryl\nTI  - Interferon-mediated immunopathological events are associated with atypical innate and adaptive immune responses in patients with severe acute respiratory syndrome\nT2  - J Virol\nPY  - 2007\nDA  - 2007\nVL  - 81\nSP  - 8692\nEP  - 706\nDO  - Doi: 10.1128/JVI.00527-07\nC1  - true\nIS  - 16\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Nelson, Lee\nAU  - David, Hui\nAU  - Alan, Wu\nAU  - Paul, Chan\nAU  - Peter, Cameron\nAU  - M, Joynt Gavin\nTI  - A major outbreak of severe acute respiratory syndrome in Hong Kong\nT2  - N Engl J Med\nPY  - 2003\nDA  - 2003\nVL  - 348\nSP  - 1986\nEP  - 94\nDO  - Doi: 10.1056/NEJMoa030685\nC1  - true\nIS  - 20\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Raúl, Méndez\nAU  - Rosario, Menéndez\nAU  - Isabel, Amara-Elori\nAU  - Laura, Feced\nAU  - Alba, Piró\nAU  - Paula, Ramírez\nTI  - Lymphopenic community-acquired pneumonia is associated with a dysregulated immune response and increased severity and mortality\nT2  - J Infect\nPY  - 2019\nDA  - 2019\nVL  - 78\nSP  - 423\nEP  - 31\nDO  - Doi: 10.1016/j.jinf.2019.04.006\nC1  - true\nIS  - 6\nLA  - \nER  - \n\nTY  - GEN\nAU  - Nanshan, Chen\nAU  - Min, Zhou\nAU  - Xuan, Dong\nAU  - Jieming, Qu\nAU  - Fengyun, Gong\nAU  - Yang, Han\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020\nDO  - Doi: 10.1016/S01406736(20)30211-7\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - F., Bermejo-Martin Jesus\nAU  - Marta, Martín-Fernandez\nAU  - Cristina, López-Mestanza\nAU  - Patricia, Duque\nAU  - Raquel, Almansa\nTI  - Shared Features of Endothelial Dysfunction between Sepsis and Its Preceding Risk Factors (Aging\nT2  - and Chronic Disease). J Clin Med\nPY  - 2018\nDA  - 2018\nVL  - 7\nDO  - Doi: 10.3390/jcm7110400\nIS  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rosario, Menéndez\nAU  - Raúl, Méndez\nAU  - Raquel, Almansa\nAU  - Alicia, Ortega\nAU  - Ricardo, Alonso\nAU  - Marta, Suescun\nTI  - Simultaneous Depression of Immunological Synapse and Endothelial Injury is Associated with Organ Dysfunction in Community-Acquired Pneumonia\nT2  - J Clin Med\nPY  - 2019\nDA  - 2019\nVL  - 8\nDO  - Doi: 10.3390/jcm8091404\nC1  - true\nIS  - 9\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, there is growing evidence suggesting that severe infection caused by the novel Coronavirus emerged in 2019 induces L-CAP. The presence of L-CAP suggests the existence of immunological dysregulation as an accompanying event of the critical illness caused by this virus. Early recognition of this immunological phenotype could be useful to assist prompt recognition of severe patients. Should lymphopenia play a role in the pathogenesis of the disease, drugs targeting lymphocyte proliferation or apoptosis (IL-7, PD1/PD-L1 inhibitors) could help to prevent lymphopenia or restore lymphocyte counts in severe patients suffering COVID-19. The potential role of endothelial dysfunction as predisposing and pathogenic actor in this disease merits investigation. Biomarkers / tests assessing endothelial function could also help to early identify severe cases of COVID-19. Drugs improving endothelial dysfunction such adrecizumab could play a role in its treatment. Preclinical works on animal models should contribute to elucidate the true role of lymphopenia and endothelial dysfunction in this disease. Authors' contributions All the authors participated in generating the idea. Jesús F Bermejo-Martin wrote the initial version of the letter. Raquel Almansa, Rosario Menéndez, Raúl Mendez, David J Kelvin and Antoni Torres critically reviewed and edited it with their comments. Conflict of interest statements: none Role of funding source: none Ethics committee approval. Not applicable"
        ],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "Declarations of interest: none"
        ],
        "ethical_compliance": [
            "Conflict of interest statements: none Role of funding source: none Ethics committee approval"
        ],
        "introduction": [
            "Please cite this article as: Jesus F Bermejo-Martin , Raquel Almansa , Rosario Menendez , Raul Mendez , David J Kelvin , Antoni Torres , Lymphopenic community acquired pneumonia as signature of severe COVID-19 infection, Journal of Infection (2020), doi: https://doi.org/10.1016/j.jinf.2020.02.029",
            "This is a PDF file of an article that has undergone enhancements after acceptance, such as the addition of a cover page and metadata, and formatting for readability, but it is not yet the definitive version of record. This version will undergo additional copyediting, typesetting and review before it is published in its final form, but we are providing this version to give early visibility of the article. Please note that, during the production process, errors may be discovered which could affect the content, and all legal disclaimers that apply to the journal pertain."
        ]
    },
    "structured_content": {
        "References": [
            "1 Tang Julian W., Tambyah Paul A., Hui David S. C. Emergence of a novel coronavirus causing respiratory illness from Wuhan, China. J Infect 2020;80(3):[350–71]. Doi: 10.1016/j.jinf.2020.01.014. 2 Huang Chaolin, Wang Yeming, Li Xingwang, Ren Lili, Zhao Jianping, Hu Yi, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet 2020;0(0). Doi: 10.1016/S0140-6736(20)30183-5. 3 Yang Xiaobo, Yu Yuan, Xu Jiqian, Shu Huaqing, Xia Jia’an, Liu Hong, et al Clinical course and outcomes of critically ill patients with SARS-CoV-2 pneumonia in Wuhan, China: a singlecentered, retrospective, observational study. The Lancet 2020. 4 Wang Dawei, Hu Bo, Hu Chang, Zhu Fangfang, Liu Xing, Zhang Jing, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020. Doi: 10.1001/jama.2020.1585. 5 Cameron Mark J., Ran Longsi, Xu Luoling, Danesh Ali, Bermejo-Martin Jesus F., Cameron Cheryl M., et al Interferon-mediated immunopathological events are associated with atypical innate and adaptive immune responses in patients with severe acute respiratory syndrome. J Virol 2007;81(16):8692–706. Doi: 10.1128/JVI.00527-07. 6 Lee Nelson, Hui David, Wu Alan, Chan Paul, Cameron Peter, Joynt Gavin M., et al A major outbreak of severe acute respiratory syndrome in Hong Kong. N Engl J Med 2003;348(20):1986–94. Doi: 10.1056/NEJMoa030685. 7 Méndez Raúl, Menéndez Rosario, Amara-Elori Isabel, Feced Laura, Piró Alba, Ramírez Paula, et al Lymphopenic community-acquired pneumonia is associated with a dysregulated immune response and increased severity and mortality. J Infect 2019;78(6):[423–31]. Doi: 10.1016/j.jinf.2019.04.006. 8 Chen Nanshan, Zhou Min, Dong Xuan, Qu Jieming, Gong Fengyun, Han Yang, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020. Doi: 10.1016/S01406736(20)30211-7. 9 Bermejo-Martin Jesus F., Martín-Fernandez Marta, López-Mestanza Cristina, Duque Patricia, Almansa Raquel. Shared Features of Endothelial Dysfunction between Sepsis and Its Preceding Risk Factors (Aging and Chronic Disease). J Clin Med 2018;7(11). Doi: 10.3390/jcm7110400. 10 Menéndez Rosario, Méndez Raúl, Almansa Raquel, Ortega Alicia, Alonso Ricardo, Suescun Marta, et al Simultaneous Depression of Immunological Synapse and Endothelial Injury is Associated with Organ Dysfunction in Community-Acquired Pneumonia. J Clin Med 2019;8(9). Doi: 10.3390/jcm8091404."
        ]
    },
    "participants": [
        {
            "participant": "recent articles",
            "number": 2,
            "context": "Infection caused by this virus (COVID-19) courses with severe community acquired pneumonia (CAP) in a minority of the cases, but given its transmission characteristics, this is a further cause of alarm. <mark class=\"stats\">In two recent articles from Huang C et al and Yang X in The Lancet 2 3, 85% of critically ill patients with COVID-19 showed lymphopenia</mark>. The presence of lymphopenia as a signature of severe COVID-19 was confirmed by Wang D et al, who, in their study published in JAMA, reported that ICU patients suffering this infection had a median lymphocyte count of 800 cells/mm[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], with non survivors exhibiting persistent lymphopenia 4"
        }
    ],
    "statistics": [],
    "keywords": [
        "severe acute respiratory syndrome",
        "University of Barcelona",
        "clinical characteristics",
        "coronavirus",
        "raul mendez",
        "Investigación Biomédica de Salamanca",
        "jesus f bermejo martin",
        "pneumonia",
        "lymphopenic CAP",
        "severe covid",
        "immune response",
        "raquel almansa",
        "antoni torres",
        "community acquired pneumonia",
        "david j kelvin",
        "COVID-19",
        "rosario menendez",
        "novel coronavirus",
        "Institut d'Investigacions Biomèdiques August Pi i Sunyer",
        "lymphopenic community"
    ],
    "keyword_relevance": {
        "COVID-19": 0.25,
        "community acquired pneumonia": 0.21428571428571427,
        "pneumonia": 0.125,
        "Investigación Biomédica de Salamanca": 0.07142857142857142,
        "lymphopenic CAP": 0.07142857142857142,
        "coronavirus": 0.05357142857142857,
        "novel coronavirus": 0.05357142857142857,
        "severe acute respiratory syndrome": 0.03571428571428571,
        "University of Barcelona": 0.03571428571428571,
        "immune response": 0.03571428571428571,
        "Institut d'Investigacions Biomèdiques August Pi i Sunyer": 0.03571428571428571,
        "clinical characteristics": 0.017857142857142856,
        "raul mendez": 0.0,
        "jesus f bermejo martin": 0.0,
        "severe covid": 0.0,
        "raquel almansa": 0.0,
        "antoni torres": 0.0,
        "david j kelvin": 0.0,
        "rosario menendez": 0.0,
        "lymphopenic community": 0.0
    },
    "species": [],
    "summary": [
        "Running title: Lymphopenia in severe COVID-19 infection Jesús F Bermejo-Martin 1,2,3, Raquel Almansa 1,2,3, Rosario Menéndez 3,4, Raúl Mendez[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], David J Kelvin 5,6 and Antoni Torres 3,7",
        "Corresponding author: Jesús F Bermejo-Martin, Group for Biomedical Research in Sepsis (BioSepsis), Instituto de Investigación Biomédica de Salamanca (IBSAL), Paseo de San Vicente, 58-182, 37007",
        "In two recent articles from Huang C et al and Yang X in The Lancet 2 3, 85% of critically ill patients with COVID-19 showed lymphopenia.",
        "The presence of lymphopenia as a signature of severe COVID-19 was confirmed by Wang D et al, who, in their study published in JAMA, reported that ICU patients suffering this infection had a median lymphocyte count of 800 cells/mm[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], with non survivors exhibiting persistent lymphopenia 4.",
        "These features fit the characteristics of a particular immunological phenotype of community acquired pneumonia (CAP), lymphopenic CAP (L-CAP), which, as the authors recently demonstrated in an article published in the Journal of Infection, is associated with increased severity, mortality and a dysregulated immunological response 7.",
        "As the authors recently reviewed in J Clin Med, endothelial dysfunction induces disassembly of intercellular junctions, endothelial cell death and blood-tissue barrier disruption, along with enhanced leukocyte adhesion and extravasation, which could contribute to explain the lymphopenia observed in severe COVID-19 patients 9.",
        "Recent findings from the group have evidenced the interconnection between lymphopenia and endothelial dysfunction in patients with CAP and organ failure 10.",
        "In aged individuals with chronic diseases, these features could represent predisposing factors for presenting a severe respiratory failure following COVID-19 infection.",
        "Finding new biomarkers that can be used at the earliest stages of hospitalization to identify those individuals with COVID-19 who will become critically ill will be important for efficient management of ICU resources.",
        "In areas with sustained circulation of the new Coronavirus, evaluation of lymphocyte counts in patients with CAP could help to identify and prioritize those individuals who require or will shortly require critical care.",
        "There is growing evidence suggesting that severe infection caused by the novel Coronavirus emerged in 2019 induces L-CAP.",
        "Should lymphopenia play a role in the pathogenesis of the disease, drugs targeting lymphocyte proliferation or apoptosis (IL-7, PD1/PD-L1 inhibitors) could help to prevent lymphopenia or restore lymphocyte counts in severe patients suffering COVID-19.",
        "Preclinical works on animal models should contribute to elucidate the true role of lymphopenia and endothelial dysfunction in this disease."
    ],
    "structured_summary": {
        "Introduction": [
            "Running title: Lymphopenia in severe COVID-19 infection Jesús F Bermejo-Martin 1,2,3, Raquel Almansa 1,2,3, Rosario Menéndez 3,4, Raúl Mendez[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], David J Kelvin 5,6 and Antoni Torres 3,7",
            "Corresponding author: Jesús F Bermejo-Martin, Group for Biomedical Research in Sepsis (BioSepsis), Instituto de Investigación Biomédica de Salamanca (IBSAL), Paseo de San Vicente, 58-182, 37007",
            "In two recent articles from Huang C et al and Yang X in The Lancet 2 3, 85% of critically ill patients with COVID-19 showed lymphopenia."
        ],
        "Results": [
            "The presence of lymphopenia as a signature of severe COVID-19 was confirmed by Wang D et al, who, in their study published in JAMA, reported that ICU patients suffering this infection had a median lymphocyte count of 800 cells/mm[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], with non survivors exhibiting persistent lymphopenia 4.",
            "These features fit the characteristics of a particular immunological phenotype of community acquired pneumonia (CAP), lymphopenic CAP (L-CAP), which, as the authors recently demonstrated in an article published in the Journal of Infection, is associated with increased severity, mortality and a dysregulated immunological response 7.",
            "As the authors recently reviewed in J Clin Med, endothelial dysfunction induces disassembly of intercellular junctions, endothelial cell death and blood-tissue barrier disruption, along with enhanced leukocyte adhesion and extravasation, which could contribute to explain the lymphopenia observed in severe COVID-19 patients 9.",
            "Recent findings from the group have evidenced the interconnection between lymphopenia and endothelial dysfunction in patients with CAP and organ failure 10.",
            "In aged individuals with chronic diseases, these features could represent predisposing factors for presenting a severe respiratory failure following COVID-19 infection.",
            "Finding new biomarkers that can be used at the earliest stages of hospitalization to identify those individuals with COVID-19 who will become critically ill will be important for efficient management of ICU resources.",
            "In areas with sustained circulation of the new Coronavirus, evaluation of lymphocyte counts in patients with CAP could help to identify and prioritize those individuals who require or will shortly require critical care."
        ],
        "Conclusion": [
            "There is growing evidence suggesting that severe infection caused by the novel Coronavirus emerged in 2019 induces L-CAP.",
            "Should lymphopenia play a role in the pathogenesis of the disease, drugs targeting lymphocyte proliferation or apoptosis (IL-7, PD1/PD-L1 inhibitors) could help to prevent lymphopenia or restore lymphocyte counts in severe patients suffering COVID-19.",
            "Preclinical works on animal models should contribute to elucidate the true role of lymphopenia and endothelial dysfunction in this disease."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Tang_et+al_0000_a",
            "entry": "1 Tang Julian W., Tambyah Paul A., Hui David S. C. Emergence of a novel coronavirus causing respiratory illness from Wuhan, China. J Infect 2020;80(3):350–71. Doi: 10.1016/j.jinf.2020.01.014.",
            "crossref": "https://dx.doi.org/10.1016/j.jinf.2020.01.014",
            "scite": "https://scite.ai/reports/10.1016/j.jinf.2020.01.014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.jinf.2020.01.014"
        },
        {
            "id": "2",
            "alt_id": "Chaolin_et+al_2019_a",
            "entry": "2 Huang Chaolin, Wang Yeming, Li Xingwang, Ren Lili, Zhao Jianping, Hu Yi, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet 2020;0(0). Doi: 10.1016/S0140-6736(20)30183-5.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930183-5"
        },
        {
            "id": "3",
            "alt_id": "Yang_2020_a",
            "entry": "3 Yang Xiaobo, Yu Yuan, Xu Jiqian, Shu Huaqing, Xia Jia’an, Liu Hong, et al. Clinical course and outcomes of critically ill patients with SARS-CoV-2 pneumonia in Wuhan, China: a singlecentered, retrospective, observational study. The Lancet 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%20Xiaobo%20Yu%20Yuan%20Xu%20Jiqian%20Shu%20Huaqing%20Xia%20Jiaan%20Liu%20Hong%20et%20al%20Clinical%20course%20and%20outcomes%20of%20critically%20ill%20patients%20with%20SARSCoV2%20pneumonia%20in%20Wuhan%20China%20a%20singlecentered%20retrospective%20observational%20study%20The%20Lancet%202020"
        },
        {
            "id": "4",
            "alt_id": "Dawei_et+al_2020_a",
            "entry": "4 Wang Dawei, Hu Bo, Hu Chang, Zhu Fangfang, Liu Xing, Zhang Jing, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA 2020. Doi: 10.1001/jama.2020.1585.",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1585"
        },
        {
            "id": "5",
            "alt_id": "Cameron_et+al_2007_a",
            "entry": "5 Cameron Mark J., Ran Longsi, Xu Luoling, Danesh Ali, Bermejo-Martin Jesus F., Cameron Cheryl M., et al. Interferon-mediated immunopathological events are associated with atypical innate and adaptive immune responses in patients with severe acute respiratory syndrome. J Virol 2007;81(16):8692–706. Doi: 10.1128/JVI.00527-07.",
            "crossref": "https://dx.doi.org/10.1128/JVI.00527-07",
            "scite": "https://scite.ai/reports/10.1128/JVI.00527-07",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.00527-07"
        },
        {
            "id": "6",
            "alt_id": "Nelson_et+al_2003_a",
            "entry": "6 Lee Nelson, Hui David, Wu Alan, Chan Paul, Cameron Peter, Joynt Gavin M., et al. A major outbreak of severe acute respiratory syndrome in Hong Kong. N Engl J Med 2003;348(20):1986–94. Doi: 10.1056/NEJMoa030685.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa030685",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa030685",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa030685"
        },
        {
            "id": "7",
            "alt_id": "Ra_et+al_2019_a",
            "entry": "7 Méndez Raúl, Menéndez Rosario, Amara-Elori Isabel, Feced Laura, Piró Alba, Ramírez Paula, et al. Lymphopenic community-acquired pneumonia is associated with a dysregulated immune response and increased severity and mortality. J Infect 2019;78(6):423–31. Doi: 10.1016/j.jinf.2019.04.006.",
            "crossref": "https://dx.doi.org/10.1016/j.jinf.2019.04.006",
            "scite": "https://scite.ai/reports/10.1016/j.jinf.2019.04.006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.jinf.2019.04.006"
        },
        {
            "id": "8",
            "alt_id": "Nanshan_et+al_2019_a",
            "entry": "8 Chen Nanshan, Zhou Min, Dong Xuan, Qu Jieming, Gong Fengyun, Han Yang, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020. Doi: 10.1016/S01406736(20)30211-7.",
            "crossref": "https://dx.doi.org/10.1016/S01406736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S01406736(20)30211-7"
        },
        {
            "id": "9",
            "alt_id": "Bermejo_et+al_2018_a",
            "entry": "9 Bermejo-Martin Jesus F., Martín-Fernandez Marta, López-Mestanza Cristina, Duque Patricia, Almansa Raquel. Shared Features of Endothelial Dysfunction between Sepsis and Its Preceding Risk Factors (Aging and Chronic Disease). J Clin Med 2018;7(11). Doi: 10.3390/jcm7110400.",
            "crossref": "https://dx.doi.org/10.3390/jcm7110400",
            "scite": "https://scite.ai/reports/10.3390/jcm7110400",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3390/jcm7110400"
        },
        {
            "id": "10",
            "alt_id": "Rosario_et+al_2019_a",
            "entry": "10 Menéndez Rosario, Méndez Raúl, Almansa Raquel, Ortega Alicia, Alonso Ricardo, Suescun Marta, et al. Simultaneous Depression of Immunological Synapse and Endothelial Injury is Associated with Organ Dysfunction in Community-Acquired Pneumonia. J Clin Med 2019;8(9). Doi: 10.3390/jcm8091404.",
            "crossref": "https://dx.doi.org/10.3390/jcm8091404",
            "scite": "https://scite.ai/reports/10.3390/jcm8091404",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3390/jcm8091404"
        }
    ],
    "facts": [
        "all legal disclaimers that apply to the journal pertain",
        "The presence of lymphopenia as a signature of severe COVID-19 was confirmed by Wang D et al",
        "in their study published in JAMA",
        "These features fit the characteristics of a particular immunological phenotype of community acquired pneumonia",
        "in an article published in the Journal of Infection",
        "the lymphopenia observed in severe COVID-19 patients 9",
        "Recent findings from our group have evidenced the interconnection between lymphopenia",
        "Finding new biomarkers that can be used at the earliest stages of hospitalization to identify those individuals with COVID-19 who will become critically ill will be important for efficient management",
        "There is growing evidence suggesting that severe infection caused by the novel",
        "Coronavirus emerged in 2019 induces L-CAP",
        "Preclinical works on animal models should contribute to elucidate the true role of lymphopenia"
    ],
    "claims": [
        "These features (lymphopenia + hypercytokinemia) fit the characteristics of a particular immunological phenotype of community acquired pneumonia (CAP), lymphopenic CAP (L-CAP), which, as we recently demonstrated in an article published in the Journal of Infection, is associated with increased severity, mortality and a dysregulated immunological response 7",
        "As we recently reviewed in J Clin Med, endothelial dysfunction induces disassembly of intercellular junctions, endothelial cell death and blood-tissue barrier disruption, along with enhanced leukocyte adhesion and extravasation, which could contribute to explain the lymphopenia observed in severe COVID-19 patients 9"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The presence of lymphopenia as a signature of severe COVID-19 was confirmed by Wang D et al, who, in their study published in JAMA, reported that ICU patients suffering this infection had a median lymphocyte count of 800 cells/mm[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], with non survivors exhibiting persistent lymphopenia 4",
        "Hypercytokinemia and lymphopenia were evident in critical patients with Severe Acute Respiratory Syndrome due to the Coronavirus emerged in 2003 (SARS-CoV) 5 6. These features fit the characteristics of a particular immunological phenotype of community acquired pneumonia (CAP), lymphopenic community acquired pneumonia (L-community acquired pneumonia), which, as we recently demonstrated in an article published in the Journal of Infection, is associated with increased severity, mortality and a dysregulated immunological response 7",
        "As we recently reviewed in J Clin Med, endothelial dysfunction induces disassembly of intercellular junctions, endothelial cell death and blood-tissue barrier disruption, along with enhanced leukocyte adhesion and extravasation, which could contribute to explain the lymphopenia observed in severe COVID-19 patients 9",
        "Recent findings from our group have evidenced the interconnection between lymphopenia and endothelial dysfunction in patients with community acquired pneumonia and organ failure 10",
        "Finding new biomarkers that can be used at the earliest stages of hospitalization to identify those individuals with COVID-19 who will become critically ill will be important for efficient management of ICU resources",
        "There is growing evidence suggesting that severe infection caused by the novel Coronavirus emerged in 2019 induces L-community acquired pneumonia"
    ],
    "top_statements": [
        "The presence of lymphopenia as a signature of severe COVID-19 was confirmed by Wang D et al, who, in their study published in JAMA, reported that ICU patients suffering this infection had a median lymphocyte count of 800 cells/mm[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], with non survivors exhibiting persistent lymphopenia 4",
        "Hypercytokinemia and lymphopenia were evident in critical patients with Severe Acute Respiratory Syndrome due to the Coronavirus emerged in 2003 (SARS-CoV) 5 6. These features fit the characteristics of a particular immunological phenotype of community acquired pneumonia (CAP), lymphopenic community acquired pneumonia (L-community acquired pneumonia), which, as we recently demonstrated in an article published in the Journal of Infection, is associated with increased severity, mortality and a dysregulated immunological response 7",
        "As we recently reviewed in J Clin Med, endothelial dysfunction induces disassembly of intercellular junctions, endothelial cell death and blood-tissue barrier disruption, along with enhanced leukocyte adhesion and extravasation, which could contribute to explain the lymphopenia observed in severe COVID-19 patients 9",
        "Recent findings from our group have evidenced the interconnection between lymphopenia and endothelial dysfunction in patients with community acquired pneumonia and organ failure 10",
        "There is growing evidence suggesting that severe infection caused by the novel Coronavirus emerged in 2019 induces L-community acquired pneumonia"
    ],
    "headline": "Hypercytokinemia and lymphopenia were evident in critical patients with Severe Acute Respiratory Syndrome due to the Coronavirus emerged in 2003 5 6. These features fit the characteristics of a particular immunological phenotype of community acquired pneumonia, lymphopenic community acquired pneumonia, which, as we recently demonstrated in an article published in the Journal of Infection, is associated with increased severity, mortality and a dysregulated immunological response 7",
    "contexts": [],
    "abbreviations": {
        "IBSAL": "Investigación Biomédica de Salamanca",
        "IDIBAPS": "Institut d'Investigacions Biomèdiques August Pi i Sunyer",
        "UB": "University of Barcelona",
        "CAP": "community acquired pneumonia",
        "L-CAP": "lymphopenic CAP"
    }
}
