{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 1177129,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/j.jmoldx.2019.10.007",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://jmd.amjpathol.org/article/S1525157819304325/pdf"
        },
        "title": "Retrospective Validation of a Metagenomic Sequencing Protocol for Combined Detection of RNA and DNA Viruses Using Respiratory Samples from Pediatric Patients",
        "author": "Sander van Boheemen, Anneloes L. van Rijn, Nikos Pappas, Ellen C. Carbo, Ruben H.P. Vorderman, Igor Sidorov, Peter J. van `t Hof, Hailiang Mei, Eric C.J. Claas, Aloys C.M. Kroes, Jutte J.C. de Vries",
        "date": 2019,
        "affiliations": [
            "From the Department of Medical Microbiology* and the Sequencing Analysis Support Core,y Department of Biomedical Data Sciences, Leiden University Medical Center, Leiden, the Netherlands",
            "Leiden University Medical Center, Albinusdreef 2, PO Box 9600, 2300 RC Leiden, the Netherlands. E-mail: a.l.van_ rijn-klink@lumc.nl.",
            "Use of the National Center for Biotechnology Information’s RefSeq database as opposed to the National Center for Biotechnology Information’s nucleotide database led to enhanced specificity of classification of viral pathogens. A correlation was established between read counts and PCR cycle threshold value. Sensitivity of",
            "NGS, compared with PCR, varied up to 83%, with specificity of 94%, dependent on the cutoff for defining positive",
            "NGS results. Viral pathogens only detected by",
            "NGS, not present in the routine diagnostic workflow, were influenza C, KI polyomavirus, cytomegalovirus, and enterovirus. Sensitivity and analytical specificity of this",
            "NGS protocol were comparable to PCR and higher when considering off-PCR target viral pathogens. One single test detected all potential viral pathogens and simultaneously obtained detailed information on detected viruses. (J Mol Diagn 2020, 22: 196e207; https://doi.org/10.1016/j.jmoldx.2019.10.007)",
            "GENERADE Centre of Expertise Genomics (Leiden, the Netherlands) grant 2016_001 (J.J.C.d.V.).",
            "Department of Clinical Virology, Erasmus Medical Center, Rotterdam, the Netherlands; of N.P., Theoretical Biology and Bioinformatics, Department of Biology, Science for Life, Utrecht University, Utrecht, the Netherlands."
        ],
        "journal": "The Journal of Molecular Diagnostics",
        "volume": "22",
        "abstract": "Viruses are the main cause of respiratory tract infections. Metagenomic next-generation sequencing (mNGS) enables unbiased detection of all potential pathogens. To apply mNGS in viral diagnostics, sensitive and simultaneous detection of RNA and DNA viruses is needed. Herein, were studied the performance of an in-house mNGS protocol for routine diagnostics of viral respiratory infections with potential for automated pan-pathogen detection. The sequencing protocol and bioinformatics analysis were designed and optimized, including exogenous internal controls. Subsequently, the protocol was retrospectively validated using 25 clinical respiratory samples. The developed protocol using Illumina NextSeq 500 sequencing showed high repeatability. Use of the National Center for Biotechnology Information’s RefSeq database as opposed to the National Center for Biotechnology Information’s nucleotide database led to enhanced specificity of classification of viral pathogens. A correlation was established between read counts and PCR cycle threshold value. Sensitivity of mNGS, compared with PCR, varied up to 83%, with specificity of 94%, dependent on the cutoff for defining positive mNGS results. Viral pathogens only detected by mNGS, not present in the routine diagnostic workflow, were influenza C, KI polyomavirus, cytomegalovirus, and enterovirus. Sensitivity and analytical specificity of this mNGS protocol were comparable to PCR and higher when considering off-PCR target viral pathogens. One single test detected all potential viral pathogens and simultaneously obtained detailed information on detected viruses. (J Mol Diagn 2020, 22: 196e207; https://doi.org/10.1016/j.jmoldx.2019.10.007)",
        "references": "@article{lozano2012a,\n  author = {Lozano, R. and Naghavi, M. and Foreman, K. and Lim, S. and Shibuya, K. and Aboyans, V.},\n  title = {Global and regional mortality from 235 causes of death for 20 age groups in 1990 and 2010: a systematic analysis for the Global Burden of Disease Study 2010},\n  journal = {Lancet},\n  date = {2012},\n  volume = {380},\n  pages = {2095–2128},\n  more-authors = {true},\n  language = {}\n}\n@article{nair2013a,\n  author = {Nair, H. and Simoes, E.A. and Rudan, I. and Gessner, B.D. and Azziz-Baumgartner, E. and Zhang, J.S.},\n  title = {Global and regional burden of hospital admissions for severe acute lower respiratory infections in young children in 2010: a systematic analysis},\n  journal = {Lancet},\n  date = {2013},\n  volume = {381},\n  pages = {1380–1390},\n  more-authors = {true},\n  language = {}\n}\n@article{bates2013a,\n  author = {Bates, M. and Mudenda, V. and Mwaba, P. and Zumla, A.},\n  title = {Deaths due to respiratory tract infections in Africa: a review of autopsy studies},\n  journal = {Curr Opin Pulm Med},\n  date = {2013},\n  volume = {19},\n  pages = {229–237},\n  language = {}\n}\n@article{jain2015a,\n  author = {Jain, S. and Self, W.H. and Wunderink, R.G. and Fakhran, S. and Balk, R. and Bramley, A.M. and Reed, C. and Grijalva, C.G. and Anderson, E.J. and Courtney, D.M. and Chappell, J.D. and Qi, C. and Hart, E.M. and Carroll, F. and Trabue, C. and Donnelly, H.K. and Williams, D.J. and Zhu, Y. and Arnold, SR, Ampofo and K, Waterer and GW, Levine and M, Lindstrom and S, Winchell and JM, Katz and JM, Erdman and D, Schneider and E, Hicks and LA, McCullers and JA, Pavia and AT, Edwards and K.M.},\n  title = {Finelli L; CDC EPIC Study Team: Community-acquired pneumonia requiring hospitalization among U. S. adults},\n  journal = {N Engl J Med},\n  date = {2015},\n  volume = {373},\n  pages = {415–427},\n  language = {}\n}\n@article{heikkinen2003a,\n  author = {Heikkinen, T. and Jarvinen, A.},\n  title = {The common cold},\n  journal = {Lancet},\n  date = {2003},\n  volume = {361},\n  pages = {51–59},\n  language = {}\n}\n@article{ieven2018a,\n  author = {Ieven, M. and Coenen, S. and Loens, K. and Lammens, C. and Coenjaerts, F. and Vanderstraeten, A. and Henriques-Normark, B. and Crook, D. and Huygen, K. and Butler, C.C. and Verheij, T.J.M. and Little, P. and Zlateva, K. and van Loon, A. and Claas, E.C.J. and Goossens, H.},\n  title = {Aetiology of lower respiratory tract infection in adults in primary care: a prospective study in 11 European countries},\n  journal = {Clin Microbiol Infect},\n  date = {2018},\n  volume = {24},\n  pages = {1158–1163},\n  language = {}\n}\n@article{zaki2012a,\n  author = {Zaki, A.M. and van Boheemen, S. and Bestebroer, T.M. and Osterhaus, A.D. and Fouchier, R.A.},\n  title = {Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia},\n  journal = {N Engl J Med},\n  date = {2012},\n  volume = {367},\n  pages = {1814–1820},\n  language = {}\n}\n@article{prachayangprecha2014a,\n  author = {Prachayangprecha, S. and Schapendonk, C.M. and Koopmans, M.P. and Osterhaus, A.D. and Schurch, A.C. and Pas, S.D. and van der Eijk, A.A. and Poovorawan, Y. and Haagmans, B.L. and Smits, S.L.},\n  title = {Exploring the potential of next-generation sequencing in detection of respiratory viruses},\n  journal = {J Clin Microbiol},\n  date = {2014},\n  volume = {52},\n  pages = {3722–3730},\n  language = {}\n}\n@article{wooley2010a,\n  author = {Wooley, J.C. and Godzik, A. and Friedberg, I.},\n  title = {A primer on metagenomics},\n  journal = {PLoS Comput Biol},\n  date = {2010},\n  volume = {6},\n  pages = {1000667},\n  language = {}\n}\n@incollection{hoffmann2012a,\n  author = {Hoffmann, B. and Scheuch, M. and Hoper, D. and Jungblut, R. and Holsteg, M. and Schirrmeier, H. and Eschbaumer, M. and Goller, K.V. and Wernike, K. and Fischer, M. and Breithaupt, A. and Mettenleiter, T.C. and Beer, M.},\n  title = {Novel orthobunyavirus in cattle, Europe, 2011},\n  source = {Emerg Infect Dis},\n  date = {2012},\n  volume = {18},\n  pages = {469–472},\n  language = {}\n}\n@article{mongkolrattanothai2017a,\n  author = {Mongkolrattanothai, K. and Naccache, S.N. and Bender, J.M. and Samayoa, E. and Pham, E. and Yu, G. and Dien Bard, J. and Miller, S. and Aldrovandi, G. and Chiu, C.Y.},\n  title = {Neurobrucellosis: unexpected answer from metagenomic nextgeneration sequencing},\n  journal = {J Pediatr Infect Dis Soc},\n  date = {2017},\n  volume = {6},\n  pages = {393–398},\n  language = {}\n}\n@incollection{van2012a,\n  author = {van Boheemen S and de Graaf M and C, Lauber and TM, Bestebroer and VS, Raj and AM, Zaki and AD, Osterhaus and BL, Haagmans and AE, Gorbalenya and EJ, Snijder and RA, Fouchier},\n  title = {Genomic characterization of a newly discovered coronavirus associated with acute respiratory distress syndrome in humans},\n  source = {MBio},\n  date = {2012},\n  volume = {3},\n  pages = {00473–12},\n  number = {6},\n  language = {}\n}\n@incollection{kohl2015a,\n  author = {Kohl, C. and Brinkmann, A. and Dabrowski, P.W. and Radonic, A. and Nitsche, A. and Kurth, A.},\n  title = {Protocol for metagenomic virus detection in clinical specimens},\n  source = {Emerg Infect Dis},\n  date = {2015},\n  volume = {21},\n  pages = {48–57},\n  language = {}\n}\n@article{parker2017a,\n  author = {Parker, J. and Chen, J.},\n  title = {Application of next generation sequencing for the detection of human viral pathogens in clinical specimens},\n  journal = {J Clin Virol},\n  date = {2017},\n  volume = {86},\n  pages = {20–26},\n  language = {}\n}\n@article{zou2017a,\n  author = {Zou, X. and Tang, G. and Zhao, X. and Huang, Y. and Chen, T. and Lei, M. and Chen, W. and Yang, L. and Zhu, W. and Zhuang, L. and Yang, J. and Feng, Z. and Wang, D. and Wang, D. and Shu, Y.},\n  title = {Simultaneous virus identification and characterization of severe unexplained pneumonia cases using a metagenomics sequencing technique},\n  journal = {Sci China Life Sci},\n  date = {2017},\n  volume = {60},\n  pages = {279–286},\n  language = {}\n}\n@article{wylie2012a,\n  author = {Wylie, K.M. and Mihindukulasuriya, K.A. and Sodergren, E. and Weinstock, G.M. and Storch, G.A.},\n  title = {Sequence analysis of the human virome in febrile and afebrile children},\n  journal = {PLoS One},\n  date = {2012},\n  volume = {7},\n  pages = {27735},\n  language = {}\n}\n@article{scheltinga2005a,\n  author = {Scheltinga, S.A. and Templeton, K.E. and Beersma, M.F. and Claas, E.C.},\n  title = {Diagnosis of human metapneumovirus and rhinovirus in patients with respiratory tract infections by an internally controlled multiplex real-time},\n  journal = {RNA PCR. J Clin Virol},\n  date = {2005},\n  volume = {33},\n  pages = {306–311},\n  language = {}\n}\n@article{kalpoe2004a,\n  author = {Kalpoe, J.S. and Kroes, A.C. and de Jong, M.D. and Schinkel, J. and de Brouwer, C.S. and Beersma, M.F. and Claas, E.C.},\n  title = {Validation of clinical application of cytomegalovirus plasma DNA load measurement and definition of treatment criteria by analysis of correlation to antigen detection},\n  journal = {J Clin Microbiol},\n  date = {2004},\n  volume = {42},\n  pages = {1498–1504},\n  language = {}\n}\n@article{wery2013a,\n  author = {Wery, M. and Descrimes, M. and Thermes, C. and Gautheret, D. and Morillon, A.},\n  title = {Zincmediated RNA fragmentation allows robust transcript reassembly upon whole transcriptome RNA-Seq},\n  journal = {Methods},\n  date = {2013},\n  volume = {63},\n  pages = {25–31},\n  language = {}\n}\n@article{martin2011a,\n  author = {Martin, M.},\n  title = {Cutadept removes adapter sequences from high-throughput sequencing reads},\n  journal = {EMBnet J},\n  date = {2011},\n  volume = {17},\n  pages = {10–12},\n  language = {}\n}\n@article{kim2016a,\n  author = {Kim, D. and Song, L. and Breitwieser, F.P. and Salzberg, S.L.},\n  title = {Centrifuge: rapid and sensitive classification of metagenomic sequences},\n  journal = {Genome Res},\n  date = {2016},\n  volume = {26},\n  pages = {1721–1729},\n  language = {}\n}\n@article{o2016a,\n  author = {O’Leary, N.A. and Wright, M.W. and Brister, JR, Ciufo and S, Haddad and D, McVeigh and R.},\n  title = {Reference sequence (RefSeq) database at NCBI: current status, taxonomic expansion, and functional annotation},\n  journal = {Nucleic Acids Res},\n  date = {2016},\n  volume = {44},\n  pages = {733–745},\n  more-authors = {true},\n  language = {}\n}\n@article{ondov2011a,\n  author = {Ondov, B.D. and Bergman, N.H. and Phillippy, A.M.},\n  title = {Interactive metagenomic visualization in a Web browser},\n  journal = {BMC Bioinformatics},\n  date = {2011},\n  volume = {12},\n  pages = {385},\n  language = {}\n}\n@article{vilsker2019a,\n  author = {Vilsker, M. and Moosa, Y. and Nooij, S. and Fonseca, V. and Ghysens, Y. and Dumon, K. and Pauwels, R. and Alcantara, L.C. and Vanden Eynden, E. and Vandamme, A.M. and Deforche, K. and de Oliveira, T.},\n  title = {Genome Detective: an automated system for virus identification from high-throughput sequencing data},\n  journal = {Bioinformatics},\n  date = {2019},\n  volume = {35},\n  pages = {871–873},\n  language = {}\n}\n@article{bankevich2012a,\n  author = {Bankevich, A. and Nurk, S. and Antipov, D. and Gurevich, A.A. and Dvorkin, M. and Kulikov, A.S. and Lesin, V.M. and Nikolenko, S.I. and Pham, S. and Prjibelski, A.D. and Pyshkin, A.V. and Sirotkin, A.V. and Vyahhi, N. and Tesler, G. and Alekseyev, M.A. and Pevzner, P.A.},\n  title = {SPAdes: a new genome assembly algorithm and its applications to single-cell sequencing},\n  journal = {J Comput Biol},\n  date = {2012},\n  volume = {19},\n  pages = {455–477},\n  language = {}\n}\n@misc{li-a,\n  author = {Li, H.},\n  title = {Aligning sequence reads, clone sequences and assembly contigs with BWA-MEM},\n  note = {arXiv, 2013: 1303.3997v2 [q-bio. GN},\n  language = {}\n}\n@article{li2009a,\n  author = {Li, H. and Handsaker, B. and Wysoker, A. and Fennell, T. and Ruan, J. and Homer, N. and Marth, G. and Abecasis, G. and Durbin, R.},\n  title = {The sequence alignment/map format and SAMtools},\n  journal = {Bioinformatics},\n  date = {2009},\n  volume = {25},\n  pages = {2078–2079},\n  language = {}\n}\n@article{altschul1990a,\n  author = {Altschul, S.F. and Gish, W. and Miller, W. and Myers, E.W. and Lipman, D.J.},\n  title = {Basic local alignment search tool},\n  journal = {J Mol Biol},\n  date = {1990},\n  volume = {215},\n  pages = {403–410},\n  language = {}\n}\n@article{loens2012a,\n  author = {Loens, K. and van Loon, A.M. and Coenjaerts, F. and van Aarle, Y. and Goossens, H. and Wallace, P. and Claas, E.J. and Ieven, M.},\n  title = {Performance of different mono- and multiplex nucleic acid amplification tests on a multipathogen external quality assessment panel},\n  journal = {J Clin Microbiol},\n  date = {2012},\n  volume = {50},\n  pages = {977–987},\n  language = {}\n}\n@article{orozovic2011a,\n  author = {Orozovic, G. and Orozovic, K. and Lennerstrand, J. and Olsen, B.},\n  title = {Detection of resistance mutations to antivirals oseltamivir and zanamivir in avian influenza A viruses isolated from wild birds},\n  journal = {PLoS One},\n  date = {2011},\n  volume = {6},\n  pages = {16028},\n  language = {}\n}\n@article{hsieh2017a,\n  author = {Hsieh, N.H. and Lin, Y.J. and Yang, Y.F. and Liao, C.M.},\n  title = {Assessing the oseltamivirinduced resistance risk and implications for influenza infection control strategies},\n  journal = {Infect Drug Resist},\n  date = {2017},\n  volume = {10},\n  pages = {215–226},\n  language = {}\n}\n@article{hasan2016a,\n  author = {Hasan, M.R. and Rawat, A. and Tang, P. and Jithesh, P.V. and Thomas, E. and Tan, R. and Tilley, P.},\n  title = {Depletion of human DNA in spiked clinical specimens for improvement of sensitivity of pathogen detection by next-generation sequencing},\n  journal = {J Clin Microbiol},\n  date = {2016},\n  volume = {54},\n  pages = {919–927},\n  language = {}\n}\n@article{ninove2011a,\n  author = {Ninove, L. and Nougairede, A. and Gazin, C. and Thirion, L. and Delogu, I. and Zandotti, C. and Charrel, R.N. and De Lamballerie, X.},\n  title = {RNA and DNA bacteriophages as molecular diagnosis controls in clinical virology: a comprehensive study of more than 45,000 routine PCR tests},\n  journal = {PLoS One},\n  date = {2011},\n  volume = {6},\n  pages = {16142},\n  language = {}\n}\n@article{schlaberg2017a,\n  author = {Schlaberg, R. and Chiu, C.Y. and Miller, S. and Procop, G.W. and Weinstock, G.},\n  title = {Validation of metagenomic next-generation sequencing tests for universal pathogen detection},\n  journal = {Arch Pathol Lab Med},\n  date = {2017},\n  volume = {141},\n  pages = {776–786},\n  language = {}\n}\n@article{bal2018a,\n  author = {Bal, A. and Pichon, M. and Picard, C. and Casalegno, J.S. and Valette, M. and Schuffenecker, I. and Billard, L. and Vallet, S. and Vilchez, G. and Cheynet, V. and Oriol, G. and Trouillet-Assant, S. and Gillet, Y. and Lina, B. and Brengel-Pesce, K. and Morfin, F. and Josset, L.},\n  title = {Quality control implementation for universal characterization of DNA and RNA viruses in clinical respiratory samples using single metagenomic next-generation sequencing workflow},\n  journal = {BMC Infect Dis},\n  date = {2018},\n  volume = {18},\n  pages = {537},\n  language = {}\n}\n@article{sinha2017a,\n  author = {Sinha, R. and Stanley, G. and Gulati, G.S. and Ezran, C. and Travaglini, K.J. and Wei, E. and Chan, C.K.F. and Nabhan, A.N. and Su, T. and Morganti, R.M. and Conley, S.D. and Chaib, H. and Red-Horse, K. and Longaker, M.T. and Snyder, M.P. and Krasnow, M.A. and Weissman, I.L.},\n  title = {Index switching causes “spreading-of-signal” among multiplexed samples in Illumina HiSeq 4000 DNA sequencing},\n  journal = {bioRxiv},\n  date = {2017},\n  url = {https://doi.org/10.1101/125724},\n  language = {}\n}\n@article{van2018a,\n  author = {van der Valk T and F, Vezzi and M, Ormestad and L, Dalen and K, Guschanski},\n  title = {Estimating the rate of index hopping on the Illumina HiSeq X platform},\n  journal = {Mol Ecol Resour},\n  date = {2018},\n  url = {https://doi.org/10.1111/17550998.13009},\n  language = {}\n}\n@incollection{naccache2014a,\n  author = {Naccache, S.N. and J, Jr, Hackett and Delwart, E.L.},\n  title = {Chiu CY: Concerns over the origin of NIH-CQV, a novel virus discovered in Chinese patients},\n  booktitle = {with seronegative hepatitis. Proc Natl Acad Sci},\n  source = {U S A},\n  date = {2014},\n  volume = {111},\n  pages = {976},\n  language = {}\n}\n",
        "links": [
            "http://creativecommons.org/licenses/by-nc-nd/4.0",
            "https://github.com/biopet/biopet/blob/v0.9.0/docs/tools/FastqSplitter",
            "https://www.bioinformatics.babraham.ac.uk/projects/fastqc",
            "https://www.ncbi.nlm.nih.gov/sra",
            "http://biopet-docs.readthedocs.io/en/stable",
            "https://github.com/najoshi/sickle",
            "https://www.bioinformatics.babraham.ac",
            "https://github.com/",
            "https://www.genomedetective.com",
            "https://www.ncbi.nlm"
        ],
        "emails": [
            "rijn-klink@lumc.nl"
        ],
        "pages": "196-207",
        "references_ris": "TY  - JOUR\nAU  - Lozano, R.\nAU  - Naghavi, M.\nAU  - Foreman, K.\nAU  - Lim, S.\nAU  - Shibuya, K.\nAU  - Aboyans, V.\nTI  - Global and regional mortality from 235 causes of death for 20 age groups in 1990 and 2010: a systematic analysis for the Global Burden of Disease Study 2010\nT2  - Lancet\nPY  - 2012\nDA  - 2012\nVL  - 380\nSP  - 2095\nEP  - 2128\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Nair, H.\nAU  - Simoes, E.A.\nAU  - Rudan, I.\nAU  - Gessner, B.D.\nAU  - Azziz-Baumgartner, E.\nAU  - Zhang, J.S.\nTI  - Global and regional burden of hospital admissions for severe acute lower respiratory infections in young children in 2010: a systematic analysis\nT2  - Lancet\nPY  - 2013\nDA  - 2013\nVL  - 381\nSP  - 1380\nEP  - 1390\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bates, M.\nAU  - Mudenda, V.\nAU  - Mwaba, P.\nAU  - Zumla, A.\nTI  - Deaths due to respiratory tract infections in Africa: a review of autopsy studies\nT2  - Curr Opin Pulm Med\nPY  - 2013\nDA  - 2013\nVL  - 19\nSP  - 229\nEP  - 237\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Jain, S.\nAU  - Self, W.H.\nAU  - Wunderink, R.G.\nAU  - Fakhran, S.\nAU  - Balk, R.\nAU  - Bramley, A.M.\nAU  - Reed, C.\nAU  - Grijalva, C.G.\nAU  - Anderson, E.J.\nAU  - Courtney, D.M.\nAU  - Chappell, J.D.\nAU  - Qi, C.\nAU  - Hart, E.M.\nAU  - Carroll, F.\nAU  - Trabue, C.\nAU  - Donnelly, H.K.\nAU  - Williams, D.J.\nAU  - Zhu, Y.\nAU  - Arnold, SR, Ampofo\nAU  - K, Waterer\nAU  - GW, Levine\nAU  - M, Lindstrom\nAU  - S, Winchell\nAU  - JM, Katz\nAU  - JM, Erdman\nAU  - D, Schneider\nAU  - E, Hicks\nAU  - LA, McCullers\nAU  - JA, Pavia\nAU  - AT, Edwards\nAU  - K.M.\nTI  - Finelli L; CDC EPIC Study Team: Community-acquired pneumonia requiring hospitalization among U. S. adults\nT2  - N Engl J Med\nPY  - 2015\nDA  - 2015\nVL  - 373\nSP  - 415\nEP  - 427\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Heikkinen, T.\nAU  - Jarvinen, A.\nTI  - The common cold\nT2  - Lancet\nPY  - 2003\nDA  - 2003\nVL  - 361\nSP  - 51\nEP  - 59\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ieven, M.\nAU  - Coenen, S.\nAU  - Loens, K.\nAU  - Lammens, C.\nAU  - Coenjaerts, F.\nAU  - Vanderstraeten, A.\nAU  - Henriques-Normark, B.\nAU  - Crook, D.\nAU  - Huygen, K.\nAU  - Butler, C.C.\nAU  - Verheij, T.J.M.\nAU  - Little, P.\nAU  - Zlateva, K.\nAU  - van Loon, A.\nAU  - Claas, E.C.J.\nAU  - Goossens, H.\nTI  - Aetiology of lower respiratory tract infection in adults in primary care: a prospective study in 11 European countries\nT2  - Clin Microbiol Infect\nPY  - 2018\nDA  - 2018\nVL  - 24\nSP  - 1158\nEP  - 1163\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zaki, A.M.\nAU  - van Boheemen, S.\nAU  - Bestebroer, T.M.\nAU  - Osterhaus, A.D.\nAU  - Fouchier, R.A.\nTI  - Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia\nT2  - N Engl J Med\nPY  - 2012\nDA  - 2012\nVL  - 367\nSP  - 1814\nEP  - 1820\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Prachayangprecha, S.\nAU  - Schapendonk, C.M.\nAU  - Koopmans, M.P.\nAU  - Osterhaus, A.D.\nAU  - Schurch, A.C.\nAU  - Pas, S.D.\nAU  - van der Eijk, A.A.\nAU  - Poovorawan, Y.\nAU  - Haagmans, B.L.\nAU  - Smits, S.L.\nTI  - Exploring the potential of next-generation sequencing in detection of respiratory viruses\nT2  - J Clin Microbiol\nPY  - 2014\nDA  - 2014\nVL  - 52\nSP  - 3722\nEP  - 3730\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wooley, J.C.\nAU  - Godzik, A.\nAU  - Friedberg, I.\nTI  - A primer on metagenomics\nT2  - PLoS Comput Biol\nPY  - 2010\nDA  - 2010\nVL  - 6\nSP  - 1000667\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Hoffmann, B.\nAU  - Scheuch, M.\nAU  - Hoper, D.\nAU  - Jungblut, R.\nAU  - Holsteg, M.\nAU  - Schirrmeier, H.\nAU  - Eschbaumer, M.\nAU  - Goller, K.V.\nAU  - Wernike, K.\nAU  - Fischer, M.\nAU  - Breithaupt, A.\nAU  - Mettenleiter, T.C.\nAU  - Beer, M.\nTI  - Novel orthobunyavirus in cattle, Europe, 2011\nT2  - Emerg Infect Dis\nPY  - 2012\nDA  - 2012\nVL  - 18\nSP  - 469\nEP  - 472\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Mongkolrattanothai, K.\nAU  - Naccache, S.N.\nAU  - Bender, J.M.\nAU  - Samayoa, E.\nAU  - Pham, E.\nAU  - Yu, G.\nAU  - Dien Bard, J.\nAU  - Miller, S.\nAU  - Aldrovandi, G.\nAU  - Chiu, C.Y.\nTI  - Neurobrucellosis: unexpected answer from metagenomic nextgeneration sequencing\nT2  - J Pediatr Infect Dis Soc\nPY  - 2017\nDA  - 2017\nVL  - 6\nSP  - 393\nEP  - 398\nLA  - \nER  - \n\nTY  - CHAP\nAU  - van Boheemen S\nAU  - de Graaf M\nAU  - C, Lauber\nAU  - TM, Bestebroer\nAU  - VS, Raj\nAU  - AM, Zaki\nAU  - AD, Osterhaus\nAU  - BL, Haagmans\nAU  - AE, Gorbalenya\nAU  - EJ, Snijder\nAU  - RA, Fouchier\nTI  - Genomic characterization of a newly discovered coronavirus associated with acute respiratory distress syndrome in humans\nT2  - MBio\nPY  - 2012\nDA  - 2012\nVL  - 3\nSP  - 00473\nEP  - 12\nIS  - 6\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Kohl, C.\nAU  - Brinkmann, A.\nAU  - Dabrowski, P.W.\nAU  - Radonic, A.\nAU  - Nitsche, A.\nAU  - Kurth, A.\nTI  - Protocol for metagenomic virus detection in clinical specimens\nT2  - Emerg Infect Dis\nPY  - 2015\nDA  - 2015\nVL  - 21\nSP  - 48\nEP  - 57\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Parker, J.\nAU  - Chen, J.\nTI  - Application of next generation sequencing for the detection of human viral pathogens in clinical specimens\nT2  - J Clin Virol\nPY  - 2017\nDA  - 2017\nVL  - 86\nSP  - 20\nEP  - 26\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zou, X.\nAU  - Tang, G.\nAU  - Zhao, X.\nAU  - Huang, Y.\nAU  - Chen, T.\nAU  - Lei, M.\nAU  - Chen, W.\nAU  - Yang, L.\nAU  - Zhu, W.\nAU  - Zhuang, L.\nAU  - Yang, J.\nAU  - Feng, Z.\nAU  - Wang, D.\nAU  - Wang, D.\nAU  - Shu, Y.\nTI  - Simultaneous virus identification and characterization of severe unexplained pneumonia cases using a metagenomics sequencing technique\nT2  - Sci China Life Sci\nPY  - 2017\nDA  - 2017\nVL  - 60\nSP  - 279\nEP  - 286\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wylie, K.M.\nAU  - Mihindukulasuriya, K.A.\nAU  - Sodergren, E.\nAU  - Weinstock, G.M.\nAU  - Storch, G.A.\nTI  - Sequence analysis of the human virome in febrile and afebrile children\nT2  - PLoS One\nPY  - 2012\nDA  - 2012\nVL  - 7\nSP  - 27735\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Scheltinga, S.A.\nAU  - Templeton, K.E.\nAU  - Beersma, M.F.\nAU  - Claas, E.C.\nTI  - Diagnosis of human metapneumovirus and rhinovirus in patients with respiratory tract infections by an internally controlled multiplex real-time\nT2  - RNA PCR. J Clin Virol\nPY  - 2005\nDA  - 2005\nVL  - 33\nSP  - 306\nEP  - 311\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kalpoe, J.S.\nAU  - Kroes, A.C.\nAU  - de Jong, M.D.\nAU  - Schinkel, J.\nAU  - de Brouwer, C.S.\nAU  - Beersma, M.F.\nAU  - Claas, E.C.\nTI  - Validation of clinical application of cytomegalovirus plasma DNA load measurement and definition of treatment criteria by analysis of correlation to antigen detection\nT2  - J Clin Microbiol\nPY  - 2004\nDA  - 2004\nVL  - 42\nSP  - 1498\nEP  - 1504\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wery, M.\nAU  - Descrimes, M.\nAU  - Thermes, C.\nAU  - Gautheret, D.\nAU  - Morillon, A.\nTI  - Zincmediated RNA fragmentation allows robust transcript reassembly upon whole transcriptome RNA-Seq\nT2  - Methods\nPY  - 2013\nDA  - 2013\nVL  - 63\nSP  - 25\nEP  - 31\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Martin, M.\nTI  - Cutadept removes adapter sequences from high-throughput sequencing reads\nT2  - EMBnet J\nPY  - 2011\nDA  - 2011\nVL  - 17\nSP  - 10\nEP  - 12\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kim, D.\nAU  - Song, L.\nAU  - Breitwieser, F.P.\nAU  - Salzberg, S.L.\nTI  - Centrifuge: rapid and sensitive classification of metagenomic sequences\nT2  - Genome Res\nPY  - 2016\nDA  - 2016\nVL  - 26\nSP  - 1721\nEP  - 1729\nLA  - \nER  - \n\nTY  - JOUR\nAU  - O’Leary, N.A.\nAU  - Wright, M.W.\nAU  - Brister, JR, Ciufo\nAU  - S, Haddad\nAU  - D, McVeigh\nAU  - R.\nTI  - Reference sequence (RefSeq) database at NCBI: current status, taxonomic expansion, and functional annotation\nT2  - Nucleic Acids Res\nPY  - 2016\nDA  - 2016\nVL  - 44\nSP  - 733\nEP  - 745\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ondov, B.D.\nAU  - Bergman, N.H.\nAU  - Phillippy, A.M.\nTI  - Interactive metagenomic visualization in a Web browser\nT2  - BMC Bioinformatics\nPY  - 2011\nDA  - 2011\nVL  - 12\nSP  - 385\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Vilsker, M.\nAU  - Moosa, Y.\nAU  - Nooij, S.\nAU  - Fonseca, V.\nAU  - Ghysens, Y.\nAU  - Dumon, K.\nAU  - Pauwels, R.\nAU  - Alcantara, L.C.\nAU  - Vanden Eynden, E.\nAU  - Vandamme, A.M.\nAU  - Deforche, K.\nAU  - de Oliveira, T.\nTI  - Genome Detective: an automated system for virus identification from high-throughput sequencing data\nT2  - Bioinformatics\nPY  - 2019\nDA  - 2019\nVL  - 35\nSP  - 871\nEP  - 873\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bankevich, A.\nAU  - Nurk, S.\nAU  - Antipov, D.\nAU  - Gurevich, A.A.\nAU  - Dvorkin, M.\nAU  - Kulikov, A.S.\nAU  - Lesin, V.M.\nAU  - Nikolenko, S.I.\nAU  - Pham, S.\nAU  - Prjibelski, A.D.\nAU  - Pyshkin, A.V.\nAU  - Sirotkin, A.V.\nAU  - Vyahhi, N.\nAU  - Tesler, G.\nAU  - Alekseyev, M.A.\nAU  - Pevzner, P.A.\nTI  - SPAdes: a new genome assembly algorithm and its applications to single-cell sequencing\nT2  - J Comput Biol\nPY  - 2012\nDA  - 2012\nVL  - 19\nSP  - 455\nEP  - 477\nLA  - \nER  - \n\nTY  - GEN\nAU  - Li, H.\nTI  - Aligning sequence reads, clone sequences and assembly contigs with BWA-MEM\nN1  - arXiv, 2013: 1303.3997v2 [q-bio. GN\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, H.\nAU  - Handsaker, B.\nAU  - Wysoker, A.\nAU  - Fennell, T.\nAU  - Ruan, J.\nAU  - Homer, N.\nAU  - Marth, G.\nAU  - Abecasis, G.\nAU  - Durbin, R.\nTI  - The sequence alignment/map format and SAMtools\nT2  - Bioinformatics\nPY  - 2009\nDA  - 2009\nVL  - 25\nSP  - 2078\nEP  - 2079\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Altschul, S.F.\nAU  - Gish, W.\nAU  - Miller, W.\nAU  - Myers, E.W.\nAU  - Lipman, D.J.\nTI  - Basic local alignment search tool\nT2  - J Mol Biol\nPY  - 1990\nDA  - 1990\nVL  - 215\nSP  - 403\nEP  - 410\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Loens, K.\nAU  - van Loon, A.M.\nAU  - Coenjaerts, F.\nAU  - van Aarle, Y.\nAU  - Goossens, H.\nAU  - Wallace, P.\nAU  - Claas, E.J.\nAU  - Ieven, M.\nTI  - Performance of different mono- and multiplex nucleic acid amplification tests on a multipathogen external quality assessment panel\nT2  - J Clin Microbiol\nPY  - 2012\nDA  - 2012\nVL  - 50\nSP  - 977\nEP  - 987\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Orozovic, G.\nAU  - Orozovic, K.\nAU  - Lennerstrand, J.\nAU  - Olsen, B.\nTI  - Detection of resistance mutations to antivirals oseltamivir and zanamivir in avian influenza A viruses isolated from wild birds\nT2  - PLoS One\nPY  - 2011\nDA  - 2011\nVL  - 6\nSP  - 16028\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hsieh, N.H.\nAU  - Lin, Y.J.\nAU  - Yang, Y.F.\nAU  - Liao, C.M.\nTI  - Assessing the oseltamivirinduced resistance risk and implications for influenza infection control strategies\nT2  - Infect Drug Resist\nPY  - 2017\nDA  - 2017\nVL  - 10\nSP  - 215\nEP  - 226\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hasan, M.R.\nAU  - Rawat, A.\nAU  - Tang, P.\nAU  - Jithesh, P.V.\nAU  - Thomas, E.\nAU  - Tan, R.\nAU  - Tilley, P.\nTI  - Depletion of human DNA in spiked clinical specimens for improvement of sensitivity of pathogen detection by next-generation sequencing\nT2  - J Clin Microbiol\nPY  - 2016\nDA  - 2016\nVL  - 54\nSP  - 919\nEP  - 927\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ninove, L.\nAU  - Nougairede, A.\nAU  - Gazin, C.\nAU  - Thirion, L.\nAU  - Delogu, I.\nAU  - Zandotti, C.\nAU  - Charrel, R.N.\nAU  - De Lamballerie, X.\nTI  - RNA and DNA bacteriophages as molecular diagnosis controls in clinical virology: a comprehensive study of more than 45,000 routine PCR tests\nT2  - PLoS One\nPY  - 2011\nDA  - 2011\nVL  - 6\nSP  - 16142\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Schlaberg, R.\nAU  - Chiu, C.Y.\nAU  - Miller, S.\nAU  - Procop, G.W.\nAU  - Weinstock, G.\nTI  - Validation of metagenomic next-generation sequencing tests for universal pathogen detection\nT2  - Arch Pathol Lab Med\nPY  - 2017\nDA  - 2017\nVL  - 141\nSP  - 776\nEP  - 786\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bal, A.\nAU  - Pichon, M.\nAU  - Picard, C.\nAU  - Casalegno, J.S.\nAU  - Valette, M.\nAU  - Schuffenecker, I.\nAU  - Billard, L.\nAU  - Vallet, S.\nAU  - Vilchez, G.\nAU  - Cheynet, V.\nAU  - Oriol, G.\nAU  - Trouillet-Assant, S.\nAU  - Gillet, Y.\nAU  - Lina, B.\nAU  - Brengel-Pesce, K.\nAU  - Morfin, F.\nAU  - Josset, L.\nTI  - Quality control implementation for universal characterization of DNA and RNA viruses in clinical respiratory samples using single metagenomic next-generation sequencing workflow\nT2  - BMC Infect Dis\nPY  - 2018\nDA  - 2018\nVL  - 18\nSP  - 537\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sinha, R.\nAU  - Stanley, G.\nAU  - Gulati, G.S.\nAU  - Ezran, C.\nAU  - Travaglini, K.J.\nAU  - Wei, E.\nAU  - Chan, C.K.F.\nAU  - Nabhan, A.N.\nAU  - Su, T.\nAU  - Morganti, R.M.\nAU  - Conley, S.D.\nAU  - Chaib, H.\nAU  - Red-Horse, K.\nAU  - Longaker, M.T.\nAU  - Snyder, M.P.\nAU  - Krasnow, M.A.\nAU  - Weissman, I.L.\nTI  - Index switching causes “spreading-of-signal” among multiplexed samples in Illumina HiSeq 4000 DNA sequencing\nT2  - bioRxiv\nPY  - 2017\nDA  - 2017\nUR  - https://doi.org/10.1101/125724\nLA  - \nER  - \n\nTY  - JOUR\nAU  - van der Valk T\nAU  - F, Vezzi\nAU  - M, Ormestad\nAU  - L, Dalen\nAU  - K, Guschanski\nTI  - Estimating the rate of index hopping on the Illumina HiSeq X platform\nT2  - Mol Ecol Resour\nPY  - 2018\nDA  - 2018\nUR  - https://doi.org/10.1111/17550998.13009\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Naccache, S.N.\nAU  - J, Jr, Hackett\nAU  - Delwart, E.L.\nTI  - Chiu CY: Concerns over the origin of NIH-CQV, a novel virus discovered in Chinese patients\nT2  - with seronegative hepatitis. Proc Natl Acad Sci\nT2  - U S A\nPY  - 2014\nDA  - 2014\nVL  - 111\nSP  - 976\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Internal Controls EAV/PhHV-1: Serial Dilutions against a Clinical Sample Background and Within-Run Precision (INFA)"
            },
            {
                "id": "2",
                "caption": "Comparison of Analysis of 1 Million versus 10 Million Reads"
            },
            {
                "id": "3",
                "caption": "Detection of qPCR Virus Positive Respiratory Samples with mNGS"
            },
            {
                "id": "4",
                "caption": "Sensitivity and Specificity of the mNGS Protocol Tested, Based on PCR Target Viruses, with Different Sequence Read Cutoff Levels for Defining a Positive Result"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The bioinformatic workflow of the metagenomic next-generation sequencing protocol studied. NCBI, National Center for Biotechnology Information"
            },
            {
                "id": "2",
                "caption": "Comparison of fragmentation methods on target reads (species level, log scale). Asterisks indicate not tested with Bioruptor setting high intensity. ADV, adenovirus; HBOV, human bocavirus; INFC, influenza C virus; NL63, coronavirus NL63; PIV, parainfluenza virus; RSV, respiratory syncytial virus"
            },
            {
                "id": "3",
                "caption": "Serial dilutions of an influenza Aepositive clinical sample. Cq, quantification cycle"
            },
            {
                "id": "4",
                "caption": "Analysis of in silico simulated equine arteritis virus (EAV) reads with the different bioinformatic settings of the Centrifuge pipeline"
            },
            {
                "id": "5",
                "caption": "Spurious Lassa virus reads detected using the National Center for Biotechnology Information’s (NCBI’s) nucleotide database (top), versus NCBI’s RefSeq database (bottom). Black arrow points to the spurious Lassa virus reads. dsDNA, double-stranded DNA; ssRNA, single-stranded RNA"
            },
            {
                "id": "6",
                "caption": "Receiver-operating characteristic curve for metagenomic next-generation sequencing detection of PCR target viruses, depending on the cutoff level of the number of mapped sequence reads for defining a positive result"
            },
            {
                "id": "7",
                "caption": "Semiquantification of the metagenomic next-generation sequencing assay for target virus detection in clinical samples with realtime quantitative PCR confirms human respiratory viruses. Cq, quantification cycle"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/0861d28914960d2d1a9eba62e88c951e.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-010.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-014.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-016.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-018.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-020.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-024.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-026.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-028.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-030.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-036.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-037.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0861d28914960d2d1a9eba62e88c951e/img-038.png"
        ]
    },
    "sections": {
        "methods": [
            "Sample Selection<br/><br/>Twenty-five stored clinical respiratory samples (À80C) from pediatric patients, sent to the microbiological laboratory for routine viral diagnostics in 2016, were selected from the laboratory database (General Laboratory Information Management System; MIPS, Ghent, Belgium) at the Leiden University Medical Center (Leiden, the Netherlands). On the basis of previous PCR test results, a variety of 21 positive and four negative respiratory virus samples with a wide range of quantification cycle (Cq) values were included. The sample types represented routine diagnostic samples from pediatric patients that had been sent to our laboratory: 19 nasopharyngeal washings, two sputa, two bronchoalveolar lavages, one bronchial washing, and one throat swab (in viral transport medium). The patient selection (age range, 1.2 months to 15 years) represented the pediatric population with respiratory diagnostics in our university hospital in terms of (underlying) illness.<br/><br/>Sample Pretreatment<br/><br/>Total nucleic acids were extracted directly from 200 mL of clinical material using the MagNAPure 96 DNA and Viral NA Small Volume Kit (Roche Diagnostics, Almere, the Netherlands) with 100 mL output eluate.<br/><br/>Internal Controls"
        ],
        "ethical_compliance": [
            "<strong>Ethical Approval of Patient Studies</strong><br/><br/>The study design was approved by the medical ethics review committee of the Leiden University Medical Center (reference B16.004)."
        ],
        "results": [
            "Serial dilutions of EAV and PhHV1 were added to an influenza A PCR-positive sample. Serial dilution 1:10,000 detected EAV with a substantial read count in the presence of a viral infection and without a significant decline in target virus family reads (Table 1). On the basis of these results, the concentration of internal controls was determined for further experiments.<br/><br/>The EAV Cq value of the dilutions correlated with the number of EAV reads from the Centrifuge analysis.<br/><br/>Fragmentation The comparison of fragmentation methods was done using a selection of samples with relevant target reads and performed on the Illumina NextSeq 500. The total reads were comparable among the three protocols (Figure 2). The protocol with zinc fragmentation had higher yield in target virus reads for all RNA viruses tested and adenovirus."
        ],
        "discussion": [
            "Metagenomic sequencing has not yet been implemented as a routine tool in clinical diagnostics of viral infections. Such    Material NP wash    NP wash BAL<br/><br/>Sputum NP wash NP wash<br/><br/>Sputum NP wash NP wash NP wash NP wash<br/><br/>NP wash NP wash NP wash    BAL<br/><br/>Routine diagnostics    PCR positive<br/><br/>RV PIV1 ADV MPV NL63 HKU1 RV INFA MPV ADV PIV4 HBOV MPV INFB RV RSV INFB RSV RV INFB INFB HBOV HKU1 RV RV HBOV INFA RSV RV mNGS    Virus genus"
        ],
        "conclusions": [
            "Optimal sample preparation and bioinformatics analysis are essential for sensitive and specific mNGS-based virus detection.<br/><br/>Using a high-throughput genome extraction method without viral enrichment, both RNA and DNA viruses could be detected with a sensitivity comparable to PCR.<br/><br/>Using mNGS, all potential pathogens can be detected in one single test, while simultaneously obtaining additional detailed information on detected viruses. Interpretation of clinical relevance is an important issue but essentially not different from the use of PCR-based assays and supported by the available information on typing and relative quantities. These findings support the feasibility of a role of mNGS in the routine detection of pathogens."
        ],
        "acknowledgments": [
            "We thank our project partners Floyd Wittink, Wouter Suring (Hogeschool Leiden), Danny Duijsings (BaseClear), and Christiaan Henkel (Leiden University); Tom Vreeswijk, Lopje Höcker, and Mario van Bussel [Clinical Microbiology<br/><br/>Laboratory, Leiden University Medical Center (LUMC)] for help with the presequencing experiments; and Jeroen Laros (Human Genetics, LUMC) for help with the bioinformatics.<br/><br/>Author Contributions<br/><br/>S.v.B., A.L.v.R., E.C.J.C., A.C.M.K., and J.J.C.d.V. participated in the study design; S.v.B. performed the prelibrary preparation experiments; S.v.B., N.P., E.C.C., R.H.P.V., I.S., P.J.v.H., and H.M. performed bioinformatic analyses; S.v.B., A.L.v.R., and E.C.C. analyzed the data; S.v.B. and A.L.v.R. wrote the first version of the manuscript; and all authors contributed and revised the manuscript and approved the final manuscript."
        ],
        "data_availability": [
            "The raw sequence data of the samples, after removal of human reads, have been deposited to the Sequence Read Archive database (https://www.ncbi.nlm.nih.gov/sra; accession numbers SRX6715205 to SRX6715229)",
            "https://github.com/biopet/biopet/blob/v0.9.0/docs/tools/FastqSplitter",
            "https://github.com/najoshi/sickle"
        ],
        "introduction": [
            "A and B viruses, metapneumovirus, and respiratory syncytial virus.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] However, in 20% to 62% of the patients, no pathogen is detected.4e6 This might be the result of diagnostic failures or even infection by unknown pathogens, such as the Middle East respiratory syndrome coronavirus in 2012.7",
            "Rapid identification of the respiratory pathogen is critical to determine downstream decision making, such as isolation measures or treatment, including cessation of antibiotic therapy. Current diagnostic amplification methods, such as real-time quantitative PCR (qPCR), are sensitive and specific, but are only targeting predefined virus species or"
        ]
    },
    "structured_content": {
        "Materials and Methods": [
            "Twenty-five stored clinical respiratory samples (À80C) from pediatric patients, sent to the microbiological laboratory for routine viral diagnostics in 2016, were selected from the laboratory database (General Laboratory Information Management System; MIPS, Ghent, Belgium) at the Leiden University Medical Center (Leiden, the Netherlands). On the basis of previous PCR test results, a variety of 21 positive and four negative respiratory virus samples with a wide range of quantification cycle (Cq) values were included. The sample types represented routine diagnostic samples from pediatric patients that had been sent to our laboratory: 19 nasopharyngeal washings, two sputa, two bronchoalveolar lavages, one bronchial washing, and one throat swab (in viral transport medium). The patient selection (age range, 1.2 months to 15 years) represented the pediatric population with respiratory diagnostics in our university hospital in terms of (underlying) illness.",
            "Total nucleic acids were extracted directly from 200 mL of clinical material using the MagNAPure 96 DNA and Viral NA Small Volume Kit (Roche Diagnostics, Almere, the Netherlands) with 100 mL output eluate.",
            "Clinical material was spiked with equine arteritis virus (EAV) and phocine herpesvirus 1 [PhHV1; kindly provided by Dr. H.G.M. (Bert) Niesters, UMC Groningen, the Netherlands], as internal controls for RNA detection[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>] and DNA detection, respectively.[<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>] To determine the optimal concentration of the internal controls, a 10-fold dilution series of PhHV1/EAV was added to a mix of two pooled influenza A positive throat swabs (Cq value, 25) and read count and Cq values were compared. Concentration was based on the number of mNGS reads.",
            "Before sequencing, the DNA input concentration was measured with the Qubit (Thermo Fisher Scientific, Waltham, MA), to determine whether there was sufficient DNA in the sample to obtain sequencing results. The range of DNA input for library preparation was 0.5 ng/mL for throat van Boheemen et al swabs (see reproducibility experiment) up to 300 ng/mL for bronchoalveolar lavages and sputa.",
            "To compare the effect of different DNA fragmentation techniques, six PCR-positive samples (containing one to three viruses) and three PCR-negative samples were chemically fragmented using zinc (10 minutes) as part of the New England Biolabs Library Prep Kit protocol, as described next in Library Preparation, and physically fragmented using sonication with the Bioruptor pico (Diagenode, Seraing, Belgium; on/off time, 18/30 seconds, 5 cycli).[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] Three samples were also tested with the highintensity settings of the Bioruptor pico (on/off time, 30/40 seconds; 14 cycli).",
            "Libraries were constructed with 7 mL extracted nucleic acids using the NEBNext Ultra Directional RNA Library Prep Kit for Illumina (New England Biolabs, Ipswich, MA) using single, unique adaptors. This kit has been developed for transcriptome analyses. Several adaptations were made to the manufacturer’s protocol to enable simultaneous detection of both DNA and RNA viruses. The following steps were omitted: poly A mRNA capture isolation (instruction manual New England Biolabs number E7420S/L, version 8.0, chapter 1), rRNA depletion, and DNase step (chapter 2.1 to 2.4, 2.5B, 2.11A).",
            "The size of fragments in the library was 300 to 700 bp. Adaptors were diluted 30-fold given the low RNA/DNA input and 21 PCR cycli were run after adaptor ligation.",
            "Sequencing was performed on Illumina HiSeq 4000 and NextSeq 500 sequencing systems (Illumina, San Diego, CA), obtaining 10 million 150-bp paired-end reads per sample.",
            "To determine the detection limit of mNGS, serial dilutions (undiluted, 10À1, 10À2, 10À3, and 10À4) of an influenza Aepositive sample were tested with both mNGS and laboratory-developed real-time PCR. On the basis of run-off transcript experiments, the typical limit of detection of our real-time RNA PCRs was estimated to be 10 to 50 copies/ reaction (data not shown).",
            "To estimate the reproducibility of metagenomic sequencing, an influenza Aepositive clinical sample (throat swab) was divided into four aliquots, nucleic acids were extracted, and library preparation and subsequent sequence analysis on the Illumina HiSeq 4000 were performed in one run.",
            "Taxonomic Classification All FASTQ files were processed using the BIOPET Gears pipeline version 0.9.0, developed at the Leiden University Medical Center (http://biopet-docs.readthedocs.io/en/stable, last accessed September 12, 2018). This pipeline performs FASTQ preprocessing (including quality control, quality trimming, and adapter clipping) and taxonomic classification of sequencing reads. In this project, FastQC version 0.11.2 (https://www.bioinformatics.babraham.ac.uk/projects/fastqc, last accessed September 12, 2018) was used for checking the quality of the raw reads. Low-quality read trimming was done using Sickle version 1.33 (https://github.com/najoshi/sickle) with default settings. Adapter clipping was performed using Cutadapt[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>] version 1.10 with default settings. Taxonomic classification of reads was performed with Centrifuge[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>] version 1.0.1-beta. The prebuilt nucleotide index, which contains all sequences from the National Center for Biotechnology Information’s (NCBI’s) nucleotide database, provided by the Centrifuge developers was used (ftp://ftp. ccb.jhu.edu/pub/infphilo/centrifuge/data/old-indices, last accessed November 16, 2017) as the reference database. An overview of the bioinformatic process is shown in Figure 1.",
            "In addition, a customized reference centrifuge index with sequence information obtained from the NCBI’s RefSeq[<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>] (accessed February 2019) database was built. RefSeq genomic sequences for the domains of bacteria, viruses, archaea, fungi, protozoa, as well as the human reference, along with the taxonomy identifiers, were downloaded with the Centrifuge-download utility and were used as input for Centrifuge-build.",
            "Centrifuge settings were evaluated to increase the sensitivity and specificity. The default setting, with which a read can be assigned to up to five different taxonomic categories, was compared with one unique assignment per read,[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>] where a read is assigned to a single taxonomic category, corresponding to the lowest common ancestor of all matching species.",
            "Kraken-style reports with taxonomical information were produced by the Centrifuge-kreport utility for all (default) options. Both unique and nonunique assignments can be reported, and these settings were compared. The resulting tree-like structured, Kraken-style reports were visualized with Krona[<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>] version 2.0.",
            "Horizontal coverage (percentage) was determined using GenomeDetective website[<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>] version 1.111 (https://www. genomedetective.com, last accessed May 4, 2019).",
            "In silico simulated EAV reads were analyzed in different databases (NCBI’s nucleotide versus RefSeq) and classification algorithms [maximum, five labels per sequence, versus unique, lowest (common ancestor), and reporting",
            "Unique assignment - A sequence read can be assigned only once - If the sequence is equal between different species, it will be assigned to the lowest common ancestor",
            "(nonunique versus unique)] to determine the most sensitive and specific bioinformatic analyses using Centrifuge.",
            "To determine the amount of reads needed, results of one million reads and 10 million reads were compared. A total of one million reads were randomly selected of the 10 million reads of one FASTQ file and analyzed. The random selection was performed with the FastqSplitter (https:// github.com/biopet/biopet/blob/v0.9.0/docs/tools/FastqSplitter. md, last accessed September 12, 2018), which cuts a FASTQ file of 10 million reads into 10 pieces, of which one was selected. Read counts were normalized by the total read count and target virus genome size.",
            "Because NCBI’s databases were lacking a complete PhHV1 genome sequence, PhHV1 was sequenced; and based on the gained sequence reads, the genome was built using SPAdes.[<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>] PhHV1 assembly was done using the biowdl virus-assembly pipeline version 0.1 (https://github.com/ biowdl/virus-assembly, last accessed September 12, 2018).",
            "The quality control part of the biowdl pipeline determines which adapters need to be clipped by using FastQC version 0.11.7 (https://www.bioinformatics.babraham.ac. uk/projects/fastqc, last accessed September 12, 2018) and cutadapt version 1.16,20 with minimum length setting 1. The resulting reads were down sampled within bowdl to 250,000 reads using seqtk version 1.2 (https://github.com/ lh3/seqtk, last accessed September 12, 2018), after which SPADES version 3.11.125 was run to get the first proposed genome contigs.",
            "To retrieve longer assembly contigs, a reiterative assembly approach was used by processing the proposed contigs by the biowdl reAssembly pipeline 0.1. This preassembly pipeline aligns reads to contigs of a previous assembly, then selects the aligned reads, down samples them, and runs a new assembly using SPADES. Subtools used for this consisted of BWA 0.7.1726 for indexing and mapping, SAMtools 1.627 for generating bam files, SAMtools view version 1.7 for filtering out unmapped reads using the setting -G 12, and Picard SamToFastq version 2.18.4 and seqtk for generating FASTQ files with 250,000 reads. The",
            "Cq, quantification cycle; EAV, equine arteritis virus; INFA, influenza A virus; PhHV-1, phocine herpesvirus 1.",
            "contigs from the reAssembly pipeline were then processed for a second using SPADES, with setting the cov-cutoff to five. The resulting contigs were then processed with the reAssembly pipeline for the third and last time, setting the cov-cutoff in SPADES to 20.",
            "The contigs from the last reAssembly step were then run against the blast nucleotide database using blastn 2.7.128 Of 23 contigs, only five that showed the lowest percentage in identity matches with any other possible noneherpes virus species were selected. The final five contigs contained sequence lengths of 97,893, 8170, 3710, 3294, and 1279 nucleotides; the average coverage was 206, 131, 211, 285, and 154, respectively. The proposed almost complete genome of PhHV1 was added to NCBI’s GenBank database (https://www.ncbi.nlm. nih.gov/genbank; accession number MH509440).",
            "Clinical sensitivity was analyzed using the optimized procedure, which in short consisted of total nucleic acid extraction, including internal controls (1:100 dilution); the adapted New England Biolabs Next library preparation protocol, including fragmentation with zinc, for combined RNA and DNA detection (see Library Preparation); and sequencing of 10 million reads (Illumina NextSeq 500). Bioinformatic analyses were performed using Centrifuge with NCBI’s RefSeq database and unique assignment of the sequence reads.",
            "Sensitivity and specificity of the metagenomic NGS procedure were compared with a published updated version of our laboratory-developed multiplex qPCR.[<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>] The routine multiplex PCR panel consisted of 15 respiratory target pathogens: influenza A/B viruses, respiratory syncytial virus, metapneumovirus, adenovirus, human bocavirus, parainfluenza viruses 1/2/3/4, rhinovirus, and the coronaviruses HKU1, NL63, 227E, and OC43. Thus, in total, 375 PCR results were available (15 targets Â 25 samples), of which 29 were PCR positive and 346 were PCR negative for comparison with mNGS."
        ],
        "Ethical Approval of Patient Studies": [
            "The study design was approved by the medical ethics review committee of the Leiden University Medical Center (reference B16.004)."
        ],
        "Results": [
            "Serial dilutions of EAV and PhHV1 were added to an influenza A PCR-positive sample. Serial dilution 1:10,000 detected EAV with a substantial read count in the presence of a viral infection and without a significant decline in target virus family reads (Table 1). On the basis of these results, the concentration of internal controls was determined for further experiments.",
            ", Figure 2 Comparison of fragmentation methods on target reads (species level, log scale). Asterisks indicate not tested with Bioruptor setting high intensity. ADV, adenovirus; HBOV, human bocavirus; INFC, influenza C virus; NL63, coronavirus NL63; PIV, parainfluenza virus; RSV, respiratory syncytial virus.",
            "The EAV Cq value of the dilutions correlated with the number of EAV reads from the Centrifuge analysis.",
            "Fragmentation The comparison of fragmentation methods was done using a selection of samples with relevant target reads and performed on the Illumina NextSeq 500. The total reads were comparable among the three protocols (Figure 2). The protocol with zinc fragmentation had higher yield in target virus reads for all RNA viruses tested and adenovirus.",
            "Detection Limit The detection threshold of our NGS limit, deduced from serial dilutions of influenza A (Figure 3) and EAV (Table 1), was comparable with a real-time PCR Cq value of >35, corresponding to approximately <50 to 250 copies/reaction.",
            "Repeatability: Within-Run Precision The mNGS results of an influenza Aepositive sample tested in quadruple could be reproduced with only minor differences (Table 1): CV of 1.1%: 0.04 log SD/3.6 log average. Bioinformatics: Taxonomic Classification The Centrifuge default settings, with NCBI’s nucleotide database and assignment of sequence reads to a maximum of five labels per sequence, resulted in various spurious classifications (Figure 4) [eg, Lassa virus (Figure 5), evidently highly unlikely to be present in patient samples from the Netherlands with respiratory complaints]. The specificity could be increased by using NCBI’s RefSeq database instead of NCBI’s nucleotide database. The classification was further",
            "NCBI’s RefSeq database with one label (lowest common ancestor) assignment, with both in silico prepared data sets containing solely EAV sequence fragments (Figure 4) and clinical data sets (with highly abundant background) (Figure 5).",
            "To determine the effect of the total number of sequencing reads obtained per sample on sensitivity, 1 million and 10 million total reads were compared by in silico analysis (Table 2). One million total reads resulted in an approximate 10-fold decrease in target virus read count compared with 10 million total reads, implicating a reduction of sensitivity.",
            "improved by changing the Centrifuge tool settings to limit the assignment of homologous reads to the lowest common ancestor (maximum, one label per sequence).",
            "The Centrifuge reporting of shared sequences between different organisms/subtypes differs, dependent of the classification and reporting algorithm. The default classification will assign a shared read to a maximum of five organisms (one read will be assigned five times); and with the lowest common ancestor classification setting, this read will only be assigned once (namely, to the lowest ancestor these organisms/subtypes have in common). Classification with a maximum of five labels per read resulted in two different outcomes using the report with all mappings and the report with unique mappings, with the latter not reporting the reads assigned to multiple organisms.",
            "Clinical Sensitivity Based on PCR Target Pathogens Clinical sensitivity was analyzed using the optimized mNGS procedure. The sample collection consisted of 21 clinical specimens positive for at least one of the following PCR target viruses: rhinovirus, influenza A and B, parainfluenza viruses 1 and 4, metapneumovirus, respiratory syncytial virus, coronaviruses NL63 and HKU1, human bocavirus, and adenovirus. Fourteen samples were positive for one virus, six samples were positive for two viruses, and one sample was positive for three viruses with the laboratory-developed respiratory multiplex qPCR. Cq values ranged from Cq 17 to Cq 35, with a median of 23.",
            "With mNGS, 24 of the 29 viruses demonstrated in routine diagnostics were detected (Table 3), resulting in a sensitivity of 83% for PCR targets. If a cutoff of 15 reads was handled, sensitivity declined to 66% (19/29) (Table 4). A receiveroperating characteristic curve for mNGS detection of PCR target viruses, depending on the cutoff level of the number of",
            "% of total, percentage of total reads; % of viral, percentage of all viral reads; ADV, adenovirus; CMV, cytomegalovirus; Cq, quantification cycle; HBOV, human bocavirus; INFA, influenza A virus; INFB, influenza B virus; MPV, metapneumovirus; NL63, coronavirus NL63; PIV4, parainfluenza virus 4; RSV, respiratory syncytial virus; RV, rhinovirus.",
            "mapped sequence reads for defining a positive result, is shown in Figure 6; mNGS target read count (log value) showed a correlation (Pearson correlation coefficient, À0.582; P Z 0.003) with the Cq values of the qPCR (Figure 7).",
            "Detection of Additional Viral Pathogens by mNGS: Off-PCR Target Viruses Next to the viral pathogens tested by PCR, mNGS also detected other pathogenic viruses, indicating additional viral sequences uncovered by mNGS but not included in the routine diagnostics, with influenza C virus being the most prominent. A high amount, 2221 reads (99% horizontal coverage), of influenza C virus reads (58% of all viral reads and 0.02 of the total reads) was found in one sample; confirmatory PCR was not routinely available. Other potential respiratory pathogens detected by mNGS and not included in PCR analysis were KI polyomavirus [two samples: 262 and 46 reads; retrospective in-house PCR Cq 25 (1:10 dilution) and 26, respectively], cytomegalovirus (human betaherpesvirus 5; 55 and 3 reads; retrospective in-house PCR Cq 22 and 27, respectively), and enterovirus (10,073 reads; retrospective in-house PCR rhinovirus/ enterovirus Cq 18). All these viruses are not included routinely in the diagnostic multiplex qPCRs.",
            "Internal Controls The spiked-in internal controls were detected by mNGS in all samples. EAV sequence reads ranged from 14 to 19,894 (median, 362), and PhHV1 sequence reads ranged from 41 to 1206 (median, 121).",
            "Analytical Specificity Based on PCR Target Viruses In total, 25 pediatric respiratory samples were available to evaluate the analytical specificity of mNGS: four samples were negative for all 15 viral pathogens in the multiplex PCR panel (influenza A/B, respiratory syncytial virus, human metapneumovirus, adenovirus, human bocavirus, parainfluenza viruses 1/2/3/4, rhinovirus, HKU1, NL63, 227E, and OC43), and 21 samples were negative for 12 to 14 of these PCR target pathogens.",
            "Out of a total 346 negative target PCR results from these 25 samples, 325 results corresponded with the finding of 0 target-specific reads by mNGS. If a cutoff of 15 reads was used, 345 of the 346 negative PCR targets were negative with mNGS. The sample positive by mNGS and negative by PCR was human parainfluenza virus 3 (18 reads). Although no conclusive proof for either true- or false-positive mNGS results could be found, specificity of mNGS was 94% (325/ 346) when encountering all reads and !99% (345/346) with a 15-read cutoff (Table 4 and receiver-operating characteristic curve in Figure 6).",
            "Antiviral Susceptibility In addition to subtyping (Table 3), using the metagenomic sequence data, the nucleotide positions that conferred resistance to either oseltamivir or zanamivir were analyzed. Sequence data of amino acids I117, E119, D198, I222, H274, R292, N294, and I314 showed susceptibility to oseltamivir; and sequence data of amino acids V116, R118, E119, Q136, D151, R152, R224, E276, R292, and R371 revealed susceptibility to zanamivir.[<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>,<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>]",
            "The raw sequence data of the samples, after removal of human reads, have been deposited to the Sequence Read Archive database (https://www.ncbi.nlm.nih.gov/sra; accession numbers SRX6715205 to SRX6715229)."
        ],
        "Discussion": [
            "Metagenomic sequencing has not yet been implemented as a routine tool in clinical diagnostics of viral infections. Such",
            "Rhinovirus Human respirovirus 1 Human mastadenovirus C Human metapneumovirus Human coronavirus NL63 Human coronavirus HKU1 Rhinovirus C Influenza A virus (A/California/07/2009 (H1N1)) Human metapneumovirus Human mastadenovirus C Human rubulavirus virus 4 (subtype a) Human bocavirus Human metapneumovirus Influenza B virus (B/Lee/1940) Rhinovirus A Human orthopneumovirus Influenza B virus (B/Lee/1940) Human orthopneumovirus Rhinovirus Influenza B virus (B/Lee/1940) Influenza B virus Human bocavirus Human coronavirus HKU1 Rhinovirus A Rhinovirus B Human bocavirus Influenza A virus (A/California/07/2009 (H1N1)) Human orthopneumovirus Rhinovirus A",
            "application would require the careful definition and validation of several parameters to enable the accurate assessment of a clinical sample with regard to the presence or absence of a pathogen, to fulfill current accreditation guidelines. Therefore, this study has initiated the optimization of several steps throughout the presequencing and postsequencing workflow, which are considered essential for sensitive and specific mNGS-based virus detection. Many virus discovery or virus diagnostic protocols have focused on the enrichment of viral particles[<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>] with the intention to increase the relative amount of virus reads. However, these methods are laborious and intrinsically exclude viral nucleic acid located in host cells. Herein, a sample pretreatment protocol was designed with potential for: i) automation, ii) pan-pathogen detection, and iii) detection of intracellular viral nucleic acids. Consequently, any type of viral enrichment was excluded (filtration, centrifugation, nucleases, and rRNA removal). The current protocol enabled highthroughput sample pretreatment by means of automated nucleic acid extraction and without depletion of bacterial or human genome, with potential for pan-pathogen detection. Several adaptations in the bioinformatic script resulted in more accurate reporting of the classification output.",
            "Addition of an internal control to a PCR is commonly used for quality control in qPCR.[<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>] Although the addition of internal controls in mNGS is not yet an accepted standard procedure, EAV and PhHV1 were used as an RNA and a DNA control, respectively, to monitor the workflow in this diagnostic application. The amount of internal control reads and target virus reads has been reported to be dependent on the amount of background reads (negative correlation).[<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>] In our protocol, the internal controls were used as qualitative controls but may be used as indicator of the amount of background. PhHV1 showed less linearity in the dilution series, compared with EAV, which may be indicative for a potential relative difference in efficiency of amplification of PhHV1 viral sequences. Because NCBI’s databases were lacking a complete PhHV1 genome, the Centrifuge index",
            "Data are given as percentage (number/total). mNGS, metagenomic next-generation sequencing.",
            "building and classification was limited to classification on a higher taxonomic rank. To achieve classification of PhHV1 at the species level, the whole genome of PhHV1 was sequenced; and based on the gained sequence reads, the genome was built.[<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>] The proposed nearly complete genome of PhHV1 was submitted to NCBI’s GenBank database.",
            "Sensitivity of the mNGS protocol was maximum 83% based on PCR target viruses and depended on the cutoff level of reads for defining a positive result. Five viruses, which were not recovered by mNGS, had high Cq values, >30 (ie, a relatively low viral load). This may be a drawback of the retrospective nature of this clinical evaluation as RNA viruses may be degraded because of storage and freeze-thaw steps, resulting in lower sensitivity of mNGS. A correlation was found between read counts and PCR Cq value, demonstrating the quantitative nature of viral detection by mNGS. Discrepancies between the Cq values and the number of mNGS reads may be explained by unrepresentative Cq values (eg, by primer mismatch for highly divergent viruses, like rhinoviruses/enteroviruses and differences in sensitivity of mNGS for several groups of",
            "viruses, as has been reported by others).[<a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>] In addition, viral pathogens were detected that were not targeted by the routine PCR assays, including influenza C virus, which is typical of the unbiased nature of the method. In addition, although not within the scope of this study, bacterial pathogens, including Bordetella pertussis (qPCR confirmed), were also detected. In the current study, only viruses were targeted because these could be well compared with qPCR results; bacterial targets remain to be studied in clinical sample types as sputum or bronchoalveolar lavages that are more suitable for bacterial detection. The analytical specificity of mNGS appeared to be high, especially with a cutoff of 15 reads. However, the clinical specificity, the relevance of the lower read numbers, still needs further investigation in clinical studies.",
            "Sequencing using Illumina HiSeq 4000 with single, unique indexes resulted in rhinovirus-C sequences (55 to 909 reads) in all samples run on one lane, which appeared to be identical sequences. Retesting of the samples with Illumina NextSeq 500 resulted in disappearance of these reads. This problem could be attributed to index hopping (index misassignment), as described earlier.[<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>] Because of the chemistry, essential for the increased speed, the HiSeq 4000 is more prone to index hopping between neighboring samples. Although the percentage of reads that contributed to the index hopping was low, this is critical for clinical viral diagnostics, as this is aimed specifically at low abundance targets.[<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>,<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>]",
            "Bioinformatics classification of metagenomic sequence data with the pipeline Centrifuge required identification of the optimal parameters to minimize misclassified and unclassified reads. Default settings of this pipeline resulted in higher rates of both false-positive and false-negative results. NCBI’s nucleotide database includes a wide variety of unannotated viral sequences, such as partial sequences and (chimeric) constructs, in contrast to the curated and wellannotated sequences in NCBI’s RefSeq database, which resulted in a higher specificity. In addition to the database, settings for the assignment algorithm were adapted as well. The assignment settings were adjusted to unique assignment in the case of homology to the lowest common ancestor. This modification resulted in higher sensitivity and specificity than the default settings; however, the ability to further subtyping diminished. This is likely to be attributed to the limited representation/availability of strain types within NCBI’s RefSeq database. In consequence, this leads to a more accurate estimation of the common ancestor for particular viruses, but limited typing results in case of highly variable ones. To obtain optimal typing results, additional annotated sequences may be added or a new database should be built, with a high variety of well-defined and frequently updated virus strain types.",
            "To conclude, this study contributes to the increasing evidence that metagenomic NGS can effectively be used for a wide variety of diagnostic assays in virology, such as unbiased virus detection, resistance mutations, virulence markers, and epidemiology, as shown by the ability to detect single-nucleotide polymorphisms in influenza virus.",
            "These findings support the feasibility of moving this promising field forward to a role in the routine detection of pathogens by the use of mNGS. Further optimization should include the parallel evaluation of adult samples, the inclusion of additional annotated strain sequences to the database, and further elaboration of the classification algorithm and reporting for clinical diagnostics. The importance of both negative nontemplate control samples[<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>] and healthy control cases may support the critical discrimination of contaminants and viral colonization from clinically relevant pathogens."
        ],
        "Conclusions": [
            "Optimal sample preparation and bioinformatics analysis are essential for sensitive and specific mNGS-based virus detection.",
            "Using a high-throughput genome extraction method without viral enrichment, both RNA and DNA viruses could be detected with a sensitivity comparable to PCR.",
            "Using mNGS, all potential pathogens can be detected in one single test, while simultaneously obtaining additional detailed information on detected viruses. Interpretation of clinical relevance is an important issue but essentially not different from the use of PCR-based assays and supported by the available information on typing and relative quantities. These findings support the feasibility of a role of mNGS in the routine detection of pathogens."
        ],
        "Acknowledgments": [
            "We thank our project partners Floyd Wittink, Wouter Suring (Hogeschool Leiden), Danny Duijsings (BaseClear), and Christiaan Henkel (Leiden University); Tom Vreeswijk, Lopje Höcker, and Mario van Bussel [Clinical Microbiology",
            "Laboratory, Leiden University Medical Center (LUMC)] for help with the presequencing experiments; and Jeroen Laros (Human Genetics, LUMC) for help with the bioinformatics.",
            "S.v.B., A.L.v.R., E.C.J.C., A.C.M.K., and J.J.C.d.V. participated in the study design; S.v.B. performed the prelibrary preparation experiments; S.v.B., N.P., E.C.C., R.H.P.V., I.S., P.J.v.H., and H.M. performed bioinformatic analyses; S.v.B., A.L.v.R., and E.C.C. analyzed the data; S.v.B. and A.L.v.R. wrote the first version of the manuscript; and all authors contributed and revised the manuscript and approved the final manuscript."
        ],
        "References": [
            "1. Lozano R, Naghavi M, Foreman K, Lim S, Shibuya K, Aboyans V, et al: Global and regional mortality from 235 causes of death for 20 age groups in 1990 and 2010: a systematic analysis for the Global Burden of Disease Study 2010. Lancet 2012, 380:2095e2128",
            "2. Nair H, Simoes EA, Rudan I, Gessner BD, Azziz-Baumgartner E, Zhang JS, et al: Global and regional burden of hospital admissions for severe acute lower respiratory infections in young children in 2010: a systematic analysis. Lancet 2013, 381:1380e1390",
            "3. Bates M, Mudenda V, Mwaba P, Zumla A: Deaths due to respiratory tract infections in Africa: a review of autopsy studies. Curr Opin Pulm Med 2013, 19:229e237",
            "4. Jain S, Self WH, Wunderink RG, Fakhran S, Balk R, Bramley AM, Reed C, Grijalva CG, Anderson EJ, Courtney DM, Chappell JD, Qi C, Hart EM, Carroll F, Trabue C, Donnelly HK, Williams DJ, Zhu Y, Arnold SR, Ampofo K, Waterer GW, Levine M, Lindstrom S, Winchell JM, Katz JM, Erdman D, Schneider E, Hicks LA, McCullers JA, Pavia AT, Edwards KM, Finelli L; CDC EPIC Study Team: Community-acquired pneumonia requiring hospitalization among U.S adults. N Engl J Med 2015, 373:415e427",
            "5. Heikkinen T, Jarvinen A: The common cold. Lancet 2003, 361: 51e59",
            "6. Ieven M, Coenen S, Loens K, Lammens C, Coenjaerts F, Vanderstraeten A, Henriques-Normark B, Crook D, Huygen K, Butler CC, Verheij TJM, Little P, Zlateva K, van Loon A, Claas ECJ, Goossens H: Aetiology of lower respiratory tract infection in adults in primary care: a prospective study in 11 European countries. Clin Microbiol Infect 2018, 24:1158e1163",
            "7. Zaki AM, van Boheemen S, Bestebroer TM, Osterhaus AD, Fouchier RA: Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia. N Engl J Med 2012, 367:1814e1820",
            "8. Prachayangprecha S, Schapendonk CM, Koopmans MP, Osterhaus AD, Schurch AC, Pas SD, van der Eijk AA, Poovorawan Y, Haagmans BL, Smits SL: Exploring the potential of next-generation sequencing in detection of respiratory viruses. J Clin Microbiol 2014, 52:3722e3730",
            "9. Wooley JC, Godzik A, Friedberg I: A primer on metagenomics. PLoS Comput Biol 2010, 6:e1000667",
            "10. Hoffmann B, Scheuch M, Hoper D, Jungblut R, Holsteg M, Schirrmeier H, Eschbaumer M, Goller KV, Wernike K, Fischer M, Breithaupt A, Mettenleiter TC, Beer M: Novel orthobunyavirus in cattle, Europe, 2011. Emerg Infect Dis 2012, 18:469e472",
            "11. Mongkolrattanothai K, Naccache SN, Bender JM, Samayoa E, Pham E, Yu G, Dien Bard J, Miller S, Aldrovandi G, Chiu CY: Neurobrucellosis: unexpected answer from metagenomic nextgeneration sequencing. J Pediatr Infect Dis Soc 2017, 6:393e398",
            "12. van Boheemen S, de Graaf M, Lauber C, Bestebroer TM, Raj VS, Zaki AM, Osterhaus AD, Haagmans BL, Gorbalenya AE, Snijder EJ, Fouchier RA: Genomic characterization of a newly discovered coronavirus associated with acute respiratory distress syndrome in humans. MBio 2012, 3(6):e00473-12",
            "13. Kohl C, Brinkmann A, Dabrowski PW, Radonic A, Nitsche A, Kurth A: Protocol for metagenomic virus detection in clinical specimens. Emerg Infect Dis 2015, 21:48e57",
            "14. Parker J, Chen J: Application of next generation sequencing for the detection of human viral pathogens in clinical specimens. J Clin Virol 2017, 86:20e26",
            "15. Zou X, Tang G, Zhao X, Huang Y, Chen T, Lei M, Chen W, Yang L, Zhu W, Zhuang L, Yang J, Feng Z, Wang D, Wang D, Shu Y: Simultaneous virus identification and characterization of severe unexplained pneumonia cases using a metagenomics sequencing technique. Sci China Life Sci 2017, 60:279e286",
            "16. Wylie KM, Mihindukulasuriya KA, Sodergren E, Weinstock GM, Storch GA: Sequence analysis of the human virome in febrile and afebrile children. PLoS One 2012, 7:e27735",
            "17. Scheltinga SA, Templeton KE, Beersma MF, Claas EC: Diagnosis of human metapneumovirus and rhinovirus in patients with respiratory tract infections by an internally controlled multiplex real-time RNA PCR. J Clin Virol 2005, 33:306e311",
            "18. Kalpoe JS, Kroes AC, de Jong MD, Schinkel J, de Brouwer CS, Beersma MF, Claas EC: Validation of clinical application of cytomegalovirus plasma DNA load measurement and definition of treatment criteria by analysis of correlation to antigen detection. J Clin Microbiol 2004, 42:1498e1504",
            "19. Wery M, Descrimes M, Thermes C, Gautheret D, Morillon A: Zincmediated RNA fragmentation allows robust transcript reassembly upon whole transcriptome RNA-Seq. Methods 2013, 63:25e31",
            "20. Martin M: Cutadept removes adapter sequences from high-throughput sequencing reads. EMBnet J 2011, 17:10e12",
            "21. Kim D, Song L, Breitwieser FP, Salzberg SL: Centrifuge: rapid and sensitive classification of metagenomic sequences. Genome Res 2016, 26:1721e1729",
            "22. O’Leary NA, Wright MW, Brister JR, Ciufo S, Haddad D, McVeigh R, et al: Reference sequence (RefSeq) database at NCBI: current status, taxonomic expansion, and functional annotation. Nucleic Acids Res 2016, 44:D733eD745",
            "23. Ondov BD, Bergman NH, Phillippy AM: Interactive metagenomic visualization in a Web browser. BMC Bioinformatics 2011, 12: 385",
            "24. Vilsker M, Moosa Y, Nooij S, Fonseca V, Ghysens Y, Dumon K, Pauwels R, Alcantara LC, Vanden Eynden E, Vandamme AM, Deforche K, de Oliveira T: Genome Detective: an automated system for virus identification from high-throughput sequencing data. Bioinformatics 2019, 35:871e873",
            "25. Bankevich A, Nurk S, Antipov D, Gurevich AA, Dvorkin M, Kulikov AS, Lesin VM, Nikolenko SI, Pham S, Prjibelski AD, Pyshkin AV, Sirotkin AV, Vyahhi N, Tesler G, Alekseyev MA, Pevzner PA: SPAdes: a new genome assembly algorithm and its applications to single-cell sequencing. J Comput Biol 2012, 19:455e477",
            "26. Li H: Aligning sequence reads, clone sequences and assembly contigs with BWA-MEM. arXiv, 2013:1303.3997v2 [q-bio.GN]",
            "27. Li H, Handsaker B, Wysoker A, Fennell T, Ruan J, Homer N, Marth G, Abecasis G, Durbin R: The sequence alignment/map format and SAMtools. Bioinformatics 2009, 25:2078e2079",
            "28. Altschul SF, Gish W, Miller W, Myers EW, Lipman DJ: Basic local alignment search tool. J Mol Biol 1990, 215:403e410",
            "29. Loens K, van Loon AM, Coenjaerts F, van Aarle Y, Goossens H, Wallace P, Claas EJ, Ieven M: Performance of different mono- and multiplex nucleic acid amplification tests on a multipathogen external quality assessment panel. J Clin Microbiol 2012, 50: 977e987",
            "30. Orozovic G, Orozovic K, Lennerstrand J, Olsen B: Detection of resistance mutations to antivirals oseltamivir and zanamivir in avian influenza A viruses isolated from wild birds. PLoS One 2011, 6: e16028",
            "31. Hsieh NH, Lin YJ, Yang YF, Liao CM: Assessing the oseltamivirinduced resistance risk and implications for influenza infection control strategies. Infect Drug Resist 2017, 10:215e226",
            "32. Hasan MR, Rawat A, Tang P, Jithesh PV, Thomas E, Tan R, Tilley P: Depletion of human DNA in spiked clinical specimens for improvement of sensitivity of pathogen detection by next-generation sequencing. J Clin Microbiol 2016, 54:919e927",
            "33. Ninove L, Nougairede A, Gazin C, Thirion L, Delogu I, Zandotti C, Charrel RN, De Lamballerie X: RNA and DNA bacteriophages as molecular diagnosis controls in clinical virology: a comprehensive study of more than 45,000 routine PCR tests. PLoS One 2011, 6: e16142",
            "34. Schlaberg R, Chiu CY, Miller S, Procop GW, Weinstock G: Validation of metagenomic next-generation sequencing tests for universal pathogen detection. Arch Pathol Lab Med 2017, 141: 776e786",
            "35. Bal A, Pichon M, Picard C, Casalegno JS, Valette M, Schuffenecker I, Billard L, Vallet S, Vilchez G, Cheynet V, Oriol G, Trouillet-Assant S, Gillet Y, Lina B, Brengel-Pesce K, Morfin F, Josset L: Quality control implementation for universal characterization of DNA and RNA viruses in clinical respiratory samples using single metagenomic next-generation sequencing workflow. BMC Infect Dis 2018, 18:537",
            "36. Sinha R, Stanley G, Gulati GS, Ezran C, Travaglini KJ, Wei E, Chan CKF, Nabhan AN, Su T, Morganti RM, Conley SD, Chaib H, Red-Horse K, Longaker MT, Snyder MP, Krasnow MA, Weissman IL: Index switching causes “spreading-of-signal” among multiplexed samples in Illumina HiSeq 4000 DNA sequencing. bioRxiv, 2017, [Epub] https://doi.org/10.1101/125724",
            "37. van der Valk T, Vezzi F, Ormestad M, Dalen L, Guschanski K: Estimating the rate of index hopping on the Illumina HiSeq X platform. Mol Ecol Resour 2018, [Epub] https://doi.org/10.1111/17550998.13009",
            "38. Naccache SN, Hackett J Jr, Delwart EL, Chiu CY: Concerns over the origin of NIH-CQV, a novel virus discovered in Chinese patients with seronegative hepatitis. Proc Natl Acad Sci U S A 2014, 111:E976"
        ]
    },
    "participants": [
        {
            "participant": "clinical respiratory samples",
            "number": 25,
            "context": "The sequencing protocol and bioinformatics analysis were designed and optimized, including exogenous internal controls. <mark class=\"stats\">Subsequently, the protocol was retrospectively validated using 25 clinical respiratory samples</mark>. The developed protocol using Illumina NextSeq 500 sequencing showed high repeatability"
        },
        {
            "participant": "stored clinical respiratory samples",
            "number": 25,
            "context": "One single test detected all potential viral pathogens and simultaneously obtained detailed information on detected viruses. (J Mol Diagn 2020, 22: 196e207; https://doi.org/10.1016/j.jmoldx.2019.10.007). <mark class=\"stats\">Sample Selection<br/><br/>Twenty-five stored clinical respiratory samples (À80C) from pediatric patients, sent to the microbiological laboratory for routine viral diagnostics in 2016, were selected from the laboratory database (General Laboratory Information Management System; MIPS, Ghent, Belgium) at the Leiden University Medical Center (Leiden, the Netherlands)</mark>. On the basis of previous PCR test results, a variety of 21 positive and four negative respiratory virus samples with a wide range of quantification cycle (Cq) values were included"
        },
        {
            "participant": "negative respiratory virus samples with a wide range of quantification cycle",
            "number": 4,
            "context": "Sample Selection<br/><br/>Twenty-five stored clinical respiratory samples (À80C) from pediatric patients, sent to the microbiological laboratory for routine viral diagnostics in 2016, were selected from the laboratory database (General Laboratory Information Management System; MIPS, Ghent, Belgium) at the Leiden University Medical Center (Leiden, the Netherlands). <mark class=\"stats\">On the basis of previous PCR test results, a variety of 21 positive and four negative respiratory virus samples with a wide range of quantification cycle (Cq) values were included</mark>. The sample types represented routine diagnostic samples from pediatric patients that had been sent to our laboratory: 19 nasopharyngeal washings, two sputa, two bronchoalveolar lavages, one bronchial washing, and one throat swab (in viral transport medium)"
        },
        {
            "participant": "stored clinical respiratory samples",
            "number": 5,
            "context": "The sample types represented routine diagnostic samples from pediatric patients that had been sent to our laboratory: 19 nasopharyngeal washings, two sputa, two bronchoalveolar lavages, one bronchial washing, and one throat swab (in viral transport medium). <mark class=\"stats\">The patient selection (age range, 1.2 months to 15 years) represented the pediatric population with respiratory diagnostics in our university hospital in terms of (underlying) illness.<br/><br/>Sample Pretreatment<br/><br/>Total nucleic acids were extracted directly from 200 mL of clinical material using the MagNAPure 96 DNA and Viral NA Small Volume Kit (Roche Diagnostics, Almere, the Netherlands) with 100 mL output eluate.<br/><br/>Internal ControlsTwenty-five stored clinical respiratory samples (À80C) from pediatric patients, sent to the microbiological laboratory for routine viral diagnostics in 2016, were selected from the laboratory database (General Laboratory Information Management System; MIPS, Ghent, Belgium) at the Leiden University Medical Center (Leiden, the Netherlands)</mark>. On the basis of previous PCR test results, a variety of 21 positive and four negative respiratory virus samples with a wide range of quantification cycle (Cq) values were included"
        },
        {
            "participant": "negative respiratory virus samples with a wide range of quantification cycle",
            "number": 4,
            "context": "The patient selection (age range, 1.2 months to 15 years) represented the pediatric population with respiratory diagnostics in our university hospital in terms of (underlying) illness.<br/><br/>Sample Pretreatment<br/><br/>Total nucleic acids were extracted directly from 200 mL of clinical material using the MagNAPure 96 DNA and Viral NA Small Volume Kit (Roche Diagnostics, Almere, the Netherlands) with 100 mL output eluate.<br/><br/>Internal ControlsTwenty-five stored clinical respiratory samples (À80C) from pediatric patients, sent to the microbiological laboratory for routine viral diagnostics in 2016, were selected from the laboratory database (General Laboratory Information Management System; MIPS, Ghent, Belgium) at the Leiden University Medical Center (Leiden, the Netherlands). <mark class=\"stats\">On the basis of previous PCR test results, a variety of 21 positive and four negative respiratory virus samples with a wide range of quantification cycle (Cq) values were included</mark>. The sample types represented routine diagnostic samples from pediatric patients that had been sent to our laboratory: 19 nasopharyngeal washings, two sputa, two bronchoalveolar lavages, one bronchial washing, and one throat swab (in viral transport medium)"
        },
        {
            "participant": "PCR-positive samples",
            "number": 6,
            "context": "The range of DNA input for library preparation was 0.5 ng/mL for throat van Boheemen et al swabs (see reproducibility experiment) up to 300 ng/mL for bronchoalveolar lavages and sputa. <mark class=\"stats\">To compare the effect of different DNA fragmentation techniques, six PCR-positive samples (containing one to three viruses) and three PCR-negative samples were chemically fragmented using zinc (10 minutes) as part of the New England Biolabs Library Prep Kit protocol, as described next in Library Preparation, and physically fragmented using sonication with the Bioruptor pico (Diagenode, Seraing, Belgium; on/off time, 18/30 seconds, 5 cycli).[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] Three samples were also tested with the highintensity settings of the Bioruptor pico (on/off time, 30/40 seconds; 14 cycli)</mark>. Libraries were constructed with 7 mL extracted nucleic acids using the NEBNext Ultra Directional RNA Library Prep Kit for Illumina (New England Biolabs, Ipswich, MA) using single, unique adaptors"
        },
        {
            "participant": "samples",
            "number": 25,
            "context": "Sensitivity and specificity of the metagenomic NGS procedure were compared with a published updated version of our laboratory-developed multiplex qPCR.[<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>] The routine multiplex PCR panel consisted of 15 respiratory target pathogens: influenza A/B viruses, respiratory syncytial virus, metapneumovirus, adenovirus, human bocavirus, parainfluenza viruses 1/2/3/4, rhinovirus, and the coronaviruses HKU1, NL63, 227E, and OC43. <mark class=\"stats\">Thus, in total, 375 PCR results were available (15 targets Â 25 samples), of which 29 were PCR positive and 346 were PCR negative for comparison with mNGS</mark>. "
        },
        {
            "participant": "respiratory pediatric samples",
            "number": 25,
            "context": "In this study, we evaluated a metagenomic protocol for NGS-based pathogen detection with sample pretreatment for DNA and RNA in a single tube. <mark class=\"stats\">The method was validated using a selection of 25 respiratory pediatric samples from</mark>. Viral Metagenomic Sequencing the total 29 positive and 346 negative viral PCR results"
        },
        {
            "participant": "stored clinical respiratory samples",
            "number": 25,
            "context": "Materials and Methods. <mark class=\"stats\">Twenty-five stored clinical respiratory samples (À80C) from pediatric patients, sent to the microbiological laboratory for routine viral diagnostics in 2016, were selected from the laboratory database (General Laboratory Information Management System; MIPS, Ghent, Belgium) at the Leiden University Medical Center (Leiden, the Netherlands)</mark>. On the basis of previous PCR test results, a variety of 21 positive and four negative respiratory virus samples with a wide range of quantification cycle (Cq) values were included"
        },
        {
            "participant": "negative respiratory virus samples with a wide range of quantification cycle",
            "number": 4,
            "context": "Twenty-five stored clinical respiratory samples (À80C) from pediatric patients, sent to the microbiological laboratory for routine viral diagnostics in 2016, were selected from the laboratory database (General Laboratory Information Management System; MIPS, Ghent, Belgium) at the Leiden University Medical Center (Leiden, the Netherlands). <mark class=\"stats\">On the basis of previous PCR test results, a variety of 21 positive and four negative respiratory virus samples with a wide range of quantification cycle (Cq) values were included</mark>. The sample types represented routine diagnostic samples from pediatric patients that had been sent to our laboratory: 19 nasopharyngeal washings, two sputa, two bronchoalveolar lavages, one bronchial washing, and one throat swab (in viral transport medium)"
        },
        {
            "participant": "PCR-positive samples",
            "number": 6,
            "context": "The range of DNA input for library preparation was 0.5 ng/mL for throat van Boheemen et al swabs (see reproducibility experiment) up to 300 ng/mL for bronchoalveolar lavages and sputa. <mark class=\"stats\">To compare the effect of different DNA fragmentation techniques, six PCR-positive samples (containing one to three viruses) and three PCR-negative samples were chemically fragmented using zinc (10 minutes) as part of the New England Biolabs Library Prep Kit protocol, as described next in Library Preparation, and physically fragmented using sonication with the Bioruptor pico (Diagenode, Seraing, Belgium; on/off time, 18/30 seconds, 5 cycli).19</mark>. Three samples were also tested with the highintensity settings of the Bioruptor pico (on/off time, 30/40 seconds; 14 cycli)"
        },
        {
            "participant": "samples",
            "number": 3,
            "context": "To compare the effect of different DNA fragmentation techniques, six PCR-positive samples (containing one to three viruses) and three PCR-negative samples were chemically fragmented using zinc (10 minutes) as part of the New England Biolabs Library Prep Kit protocol, as described next in Library Preparation, and physically fragmented using sonication with the Bioruptor pico (Diagenode, Seraing, Belgium; on/off time, 18/30 seconds, 5 cycli).19. <mark class=\"stats\">Three samples were also tested with the highintensity settings of the Bioruptor pico (on/off time, 30/40 seconds; 14 cycli)</mark>. Libraries were constructed with 7 mL extracted nucleic acids using the NEBNext Ultra Directional RNA Library Prep Kit for Illumina (New England Biolabs, Ipswich, MA) using single, unique adaptors"
        },
        {
            "participant": "reference species",
            "number": 5,
            "context": "Classifica on algorithm. <mark class=\"stats\">- One sequence can be assigned to up to 5 reference species</mark>. Unique assignment - A sequence read can be assigned only once - If the sequence is equal between different species, it will be assigned to the lowest common ancestor"
        },
        {
            "participant": "samples",
            "number": 25,
            "context": "The routine multiplex PCR panel consisted of 15 respiratory target pathogens: influenza A/B viruses, respiratory syncytial virus, metapneumovirus, adenovirus, human bocavirus, parainfluenza viruses 1/2/3/4, rhinovirus, and the coronaviruses HKU1, NL63, 227E, and OC43. <mark class=\"stats\">Thus, in total, 375 PCR results were available (15 targets Â 25 samples), of which 29 were PCR positive and 346 were PCR negative for comparison with mNGS</mark>. Ethical Approval of Patient Studies"
        },
        {
            "participant": "clinical specimens",
            "number": 21,
            "context": "Clinical Sensitivity Based on PCR Target Pathogens Clinical sensitivity was analyzed using the optimized mNGS procedure. <mark class=\"stats\">The sample collection consisted of 21 clinical specimens positive for at least one of the following PCR target viruses: rhinovirus, influenza A and B, parainfluenza viruses 1 and 4, metapneumovirus, respiratory syncytial virus, coronaviruses NL63 and HKU1, human bocavirus, and adenovirus</mark>. Fourteen samples were positive for one virus, six samples were positive for two viruses, and one sample was positive for three viruses with the laboratory-developed respiratory multiplex qPCR"
        },
        {
            "participant": "samples",
            "number": 14,
            "context": "The sample collection consisted of 21 clinical specimens positive for at least one of the following PCR target viruses: rhinovirus, influenza A and B, parainfluenza viruses 1 and 4, metapneumovirus, respiratory syncytial virus, coronaviruses NL63 and HKU1, human bocavirus, and adenovirus. <mark class=\"stats\">Fourteen samples were positive for one virus, six samples were positive for two viruses, and one sample was positive for three viruses with the laboratory-developed respiratory multiplex qPCR</mark>. Cq values ranged from Cq 17 to Cq 35, with a median of 23"
        },
        {
            "participant": "samples",
            "number": 2,
            "context": "A high amount, 2221 reads (99% horizontal coverage), of influenza C virus reads (58% of all viral reads and 0.02 of the total reads) was found in one sample; confirmatory PCR was not routinely available. <mark class=\"stats\">Other potential respiratory pathogens detected by mNGS and not included in PCR analysis were KI polyomavirus [two samples: 262 and 46 reads; retrospective in-house PCR Cq 25 (1:10 dilution) and 26, respectively], cytomegalovirus (human betaherpesvirus 5; 55 and 3 reads; retrospective in-house PCR Cq 22 and 27, respectively), and enterovirus (10,073 reads; retrospective in-house PCR rhinovirus/ enterovirus Cq 18)</mark>. All these viruses are not included routinely in the diagnostic multiplex qPCRs"
        },
        {
            "participant": "samples",
            "number": 4,
            "context": "EAV sequence reads ranged from 14 to 19,894 (median, 362), and PhHV1 sequence reads ranged from 41 to 1206 (median, 121). <mark class=\"stats\">Analytical Specificity Based on PCR Target Viruses In total, 25 pediatric respiratory samples were available to evaluate the analytical specificity of mNGS: four samples were negative for all 15 viral pathogens in the multiplex PCR panel (influenza A/B, respiratory syncytial virus, human metapneumovirus, adenovirus, human bocavirus, parainfluenza viruses 1/2/3/4, rhinovirus, HKU1, NL63, 227E, and OC43), and 21 samples were negative for 12 to 14 of these PCR target pathogens</mark>. Out of a total 346 negative target PCR results from these 25 samples, 325 results corresponded with the finding of 0 target-specific reads by mNGS"
        },
        {
            "participant": "samples",
            "number": 25,
            "context": "Analytical Specificity Based on PCR Target Viruses In total, 25 pediatric respiratory samples were available to evaluate the analytical specificity of mNGS: four samples were negative for all 15 viral pathogens in the multiplex PCR panel (influenza A/B, respiratory syncytial virus, human metapneumovirus, adenovirus, human bocavirus, parainfluenza viruses 1/2/3/4, rhinovirus, HKU1, NL63, 227E, and OC43), and 21 samples were negative for 12 to 14 of these PCR target pathogens. <mark class=\"stats\">Out of a total 346 negative target PCR results from these 25 samples, 325 results corresponded with the finding of 0 target-specific reads by mNGS</mark>. If a cutoff of 15 reads was used, 345 of the 346 negative PCR targets were negative with mNGS"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">mapped sequence reads for defining a positive result, is shown in Figure 6; mNGS target read count (log value) showed a correlation (Pearson correlation coefficient, À0.582; P Z 0.003) with the Cq values of the qPCR (Figure 7)</mark>",
                "tests": [
                    {
                        "test": "Pearson correlation coefficient",
                        "value": "0.003"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "metagenomic next generation sequencing",
        "biotechnology",
        "HKU1",
        "quantitative PCR",
        "HBOV",
        "respiratory tract infection",
        "np wash np wash",
        "equine arteritis virus",
        "metagenomic sequencing",
        "dna virus",
        "coronavirus",
        "diagnostics",
        "Leiden University Medical Center",
        "potential pathogens",
        "INFA",
        "Virus genus",
        "generation sequencing",
        "INFB",
        "cytomegalovirus",
        "Metagenomic next-generation sequencing",
        "wash np wash np wash",
        "National Center for Biotechnology Information",
        "clinical specimens",
        "metapneumovirus",
        "pneumonia",
        "viral pathogens",
        "pathogen detection"
    ],
    "keyword_relevance": {
        "Metagenomic next-generation sequencing": 0.2245762711864407,
        "National Center for Biotechnology Information": 0.09322033898305085,
        "equine arteritis virus": 0.08898305084745763,
        "coronavirus": 0.0635593220338983,
        "quantitative PCR": 0.05508474576271186,
        "generation sequencing": 0.05508474576271186,
        "diagnostics": 0.046610169491525424,
        "metapneumovirus": 0.0423728813559322,
        "HKU1": 0.038135593220338986,
        "INFA": 0.038135593220338986,
        "viral pathogens": 0.038135593220338986,
        "Leiden University Medical Center": 0.03389830508474576,
        "pathogen detection": 0.03389830508474576,
        "HBOV": 0.029661016949152543,
        "INFB": 0.029661016949152543,
        "respiratory tract infection": 0.0211864406779661,
        "cytomegalovirus": 0.01694915254237288,
        "clinical specimens": 0.01694915254237288,
        "potential pathogens": 0.012711864406779662,
        "pneumonia": 0.012711864406779662,
        "metagenomic sequencing": 0.00423728813559322,
        "Virus genus": 0.00423728813559322,
        "metagenomic next generation sequencing": 0.0,
        "biotechnology": 0.0,
        "np wash np wash": 0.0,
        "dna virus": 0.0,
        "wash np wash np wash": 0.0
    },
    "species": [
        "Virus genus"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> A and B viruses, metapneumovirus, and respiratory syncytial virus.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. in 20% to 62% of the patients, no pathogen is detected.4e6 This might be the result of diagnostic failures or even infection by unknown pathogens, such as the Middle East respiratory syndrome coronavirus in 2012.7.",
        "Current diagnostic amplification methods, such as real-time quantitative PCR, are sensitive and specific, but are only targeting predefined virus species or",
        "<h2 style=\"display: inline\">Methods:</h2> Twenty-five stored clinical respiratory samples (À80C) from pediatric patients, sent to the microbiological laboratory for routine viral diagnostics in 2016, were selected from the laboratory database (General Laboratory Information Management System; MIPS, Ghent, Belgium) at the Leiden University Medical Center (Leiden, the Netherlands).",
        "The sample types represented routine diagnostic samples from pediatric patients that had been sent to the laboratory: 19 nasopharyngeal washings, two sputa, two bronchoalveolar lavages, one bronchial washing, and one throat swab.",
        "The patient selection represented the pediatric population with respiratory diagnostics in the university hospital in terms of illness.",
        "Total nucleic acids were extracted directly from 200 mL of clinical material using the MagNAPure 96 DNA and Viral NA Small Volume Kit (Roche Diagnostics, Almere, the Netherlands) with 100 mL output eluate.",
        "<h2 style=\"display: inline\">Results:</h2> Serial dilutions of EAV and PhHV1 were added to an influenza A PCR-positive sample.",
        "Serial dilution 1:10,000 detected EAV with a substantial read count in the presence of a viral infection and without a significant decline in target virus family reads (Table 1).",
        "Fragmentation The comparison of fragmentation methods was done using a selection of samples with relevant target reads and performed on the Illumina NextSeq 500.",
        "The protocol with zinc fragmentation had higher yield in target virus reads for all RNA viruses tested and adenovirus",
        "<h2 style=\"display: inline\">Conclusion:</h2> Metagenomic sequencing has not yet been implemented as a routine tool in clinical diagnostics of viral infections",
        "Such Material NP wash NP wash BAL.",
        "Interpretation of clinical relevance is an important issue but essentially not different from the use of PCR-based assays and supported by the available information on typing and relative quantities",
        "These findings support the feasibility of a role of mNGS in the routine detection of pathogens"
    ],
    "structured_summary": {
        "Introduction": [
            "A and B viruses, metapneumovirus, and respiratory syncytial virus.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. in 20% to 62% of the patients, no pathogen is detected.4e6 This might be the result of diagnostic failures or even infection by unknown pathogens, such as the Middle East respiratory syndrome coronavirus in 2012.7.",
            "Current diagnostic amplification methods, such as real-time quantitative PCR, are sensitive and specific, but are only targeting predefined virus species or"
        ],
        "Methods": [
            "Twenty-five stored clinical respiratory samples (À80C) from pediatric patients, sent to the microbiological laboratory for routine viral diagnostics in 2016, were selected from the laboratory database (General Laboratory Information Management System; MIPS, Ghent, Belgium) at the Leiden University Medical Center (Leiden, the Netherlands).",
            "The sample types represented routine diagnostic samples from pediatric patients that had been sent to the laboratory: 19 nasopharyngeal washings, two sputa, two bronchoalveolar lavages, one bronchial washing, and one throat swab.",
            "The patient selection represented the pediatric population with respiratory diagnostics in the university hospital in terms of illness.",
            "Total nucleic acids were extracted directly from 200 mL of clinical material using the MagNAPure 96 DNA and Viral NA Small Volume Kit (Roche Diagnostics, Almere, the Netherlands) with 100 mL output eluate."
        ],
        "Results": [
            "Serial dilutions of EAV and PhHV1 were added to an influenza A PCR-positive sample.",
            "Serial dilution 1:10,000 detected EAV with a substantial read count in the presence of a viral infection and without a significant decline in target virus family reads (Table 1).",
            "Fragmentation The comparison of fragmentation methods was done using a selection of samples with relevant target reads and performed on the Illumina NextSeq 500.",
            "The protocol with zinc fragmentation had higher yield in target virus reads for all RNA viruses tested and adenovirus"
        ],
        "Conclusion": [
            "Metagenomic sequencing has not yet been implemented as a routine tool in clinical diagnostics of viral infections",
            "Such Material NP wash NP wash BAL.",
            "Interpretation of clinical relevance is an important issue but essentially not different from the use of PCR-based assays and supported by the available information on typing and relative quantities",
            "These findings support the feasibility of a role of mNGS in the routine detection of pathogens"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Lozano_et+al_2012_a",
            "entry": "1. Lozano R, Naghavi M, Foreman K, Lim S, Shibuya K, Aboyans V, et al. Global and regional mortality from 235 causes of death for 20 age groups in 1990 and 2010: a systematic analysis for the Global Burden of Disease Study 2010. Lancet 2012, 380:2095e2128",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lozano%20R%20Naghavi%20M%20Foreman%20K%20Lim%20S%20Shibuya%20K%20Aboyans%20V%20et%20al%20Global%20and%20regional%20mortality%20from%20235%20causes%20of%20death%20for%2020%20age%20groups%20in%201990%20and%202010%20a%20systematic%20analysis%20for%20the%20Global%20Burden%20of%20Disease%20Study%202010%20Lancet%202012%203802095e2128",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lozano%20R%20Naghavi%20M%20Foreman%20K%20Lim%20S%20Shibuya%20K%20Aboyans%20V%20et%20al%20Global%20and%20regional%20mortality%20from%20235%20causes%20of%20death%20for%2020%20age%20groups%20in%201990%20and%202010%20a%20systematic%20analysis%20for%20the%20Global%20Burden%20of%20Disease%20Study%202010%20Lancet%202012%203802095e2128",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lozano%20R%20Naghavi%20M%20Foreman%20K%20Lim%20S%20Shibuya%20K%20Aboyans%20V%20et%20al%20Global%20and%20regional%20mortality%20from%20235%20causes%20of%20death%20for%2020%20age%20groups%20in%201990%20and%202010%20a%20systematic%20analysis%20for%20the%20Global%20Burden%20of%20Disease%20Study%202010%20Lancet%202012%203802095e2128"
        },
        {
            "id": "2",
            "alt_id": "Nair_et+al_2013_a",
            "entry": "2. Nair H, Simoes EA, Rudan I, Gessner BD, Azziz-Baumgartner E, Zhang JS, et al. Global and regional burden of hospital admissions for severe acute lower respiratory infections in young children in 2010: a systematic analysis. Lancet 2013, 381:1380e1390",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Nair%20H%20Simoes%20EA%20Rudan%20I%20Gessner%20BD%20AzzizBaumgartner%20E%20Zhang%20JS%20et%20al%20Global%20and%20regional%20burden%20of%20hospital%20admissions%20for%20severe%20acute%20lower%20respiratory%20infections%20in%20young%20children%20in%202010%20a%20systematic%20analysis%20Lancet%202013%203811380e1390",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Nair%20H%20Simoes%20EA%20Rudan%20I%20Gessner%20BD%20AzzizBaumgartner%20E%20Zhang%20JS%20et%20al%20Global%20and%20regional%20burden%20of%20hospital%20admissions%20for%20severe%20acute%20lower%20respiratory%20infections%20in%20young%20children%20in%202010%20a%20systematic%20analysis%20Lancet%202013%203811380e1390",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Nair%20H%20Simoes%20EA%20Rudan%20I%20Gessner%20BD%20AzzizBaumgartner%20E%20Zhang%20JS%20et%20al%20Global%20and%20regional%20burden%20of%20hospital%20admissions%20for%20severe%20acute%20lower%20respiratory%20infections%20in%20young%20children%20in%202010%20a%20systematic%20analysis%20Lancet%202013%203811380e1390"
        },
        {
            "id": "3",
            "alt_id": "Bates_et+al_2013_a",
            "entry": "3. Bates M, Mudenda V, Mwaba P, Zumla A. Deaths due to respiratory tract infections in Africa: a review of autopsy studies. Curr Opin Pulm Med 2013, 19:229e237",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bates%2C%20M.%20Mudenda%2C%20V.%20Mwaba%2C%20P.%20Zumla%2C%20A.%20Deaths%20due%20to%20respiratory%20tract%20infections%20in%20Africa%3A%20a%20review%20of%20autopsy%20studies%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bates%2C%20M.%20Mudenda%2C%20V.%20Mwaba%2C%20P.%20Zumla%2C%20A.%20Deaths%20due%20to%20respiratory%20tract%20infections%20in%20Africa%3A%20a%20review%20of%20autopsy%20studies%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bates%2C%20M.%20Mudenda%2C%20V.%20Mwaba%2C%20P.%20Zumla%2C%20A.%20Deaths%20due%20to%20respiratory%20tract%20infections%20in%20Africa%3A%20a%20review%20of%20autopsy%20studies%202013"
        },
        {
            "id": "4",
            "alt_id": "Jain_et+al_2015_a",
            "entry": "4. Jain S, Self WH, Wunderink RG, Fakhran S, Balk R, Bramley AM, Reed C, Grijalva CG, Anderson EJ, Courtney DM, Chappell JD, Qi C, Hart EM, Carroll F, Trabue C, Donnelly HK, Williams DJ, Zhu Y, Arnold SR, Ampofo K, Waterer GW, Levine M, Lindstrom S, Winchell JM, Katz JM, Erdman D, Schneider E, Hicks LA, McCullers JA, Pavia AT, Edwards KM, Finelli L; CDC EPIC Study Team: Community-acquired pneumonia requiring hospitalization among U.S. adults. N Engl J Med 2015, 373:415e427",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jain%2C%20S.%20Self%2C%20W.H.%20Wunderink%2C%20R.G.%20Fakhran%2C%20S.%20Finelli%20L%3B%20CDC%20EPIC%20Study%20Team%3A%20Community-acquired%20pneumonia%20requiring%20hospitalization%20among%20U.%20S.%20adults%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jain%2C%20S.%20Self%2C%20W.H.%20Wunderink%2C%20R.G.%20Fakhran%2C%20S.%20Finelli%20L%3B%20CDC%20EPIC%20Study%20Team%3A%20Community-acquired%20pneumonia%20requiring%20hospitalization%20among%20U.%20S.%20adults%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jain%2C%20S.%20Self%2C%20W.H.%20Wunderink%2C%20R.G.%20Fakhran%2C%20S.%20Finelli%20L%3B%20CDC%20EPIC%20Study%20Team%3A%20Community-acquired%20pneumonia%20requiring%20hospitalization%20among%20U.%20S.%20adults%202015"
        },
        {
            "id": "5",
            "alt_id": "Heikkinen_2003_a",
            "entry": "5. Heikkinen T, Jarvinen A. The common cold. Lancet 2003, 361: 51e59",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Heikkinen%2C%20T.%20Jarvinen%2C%20A.%20The%20common%20cold%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Heikkinen%2C%20T.%20Jarvinen%2C%20A.%20The%20common%20cold%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Heikkinen%2C%20T.%20Jarvinen%2C%20A.%20The%20common%20cold%202003"
        },
        {
            "id": "6",
            "alt_id": "Ieven_et+al_2018_a",
            "entry": "6. Ieven M, Coenen S, Loens K, Lammens C, Coenjaerts F, Vanderstraeten A, Henriques-Normark B, Crook D, Huygen K, Butler CC, Verheij TJM, Little P, Zlateva K, van Loon A, Claas ECJ, Goossens H. Aetiology of lower respiratory tract infection in adults in primary care: a prospective study in 11 European countries. Clin Microbiol Infect 2018, 24:1158e1163",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ieven%2C%20M.%20Coenen%2C%20S.%20Loens%2C%20K.%20Lammens%2C%20C.%20Aetiology%20of%20lower%20respiratory%20tract%20infection%20in%20adults%20in%20primary%20care%3A%20a%20prospective%20study%20in%2011%20European%20countries%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ieven%2C%20M.%20Coenen%2C%20S.%20Loens%2C%20K.%20Lammens%2C%20C.%20Aetiology%20of%20lower%20respiratory%20tract%20infection%20in%20adults%20in%20primary%20care%3A%20a%20prospective%20study%20in%2011%20European%20countries%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ieven%2C%20M.%20Coenen%2C%20S.%20Loens%2C%20K.%20Lammens%2C%20C.%20Aetiology%20of%20lower%20respiratory%20tract%20infection%20in%20adults%20in%20primary%20care%3A%20a%20prospective%20study%20in%2011%20European%20countries%202018"
        },
        {
            "id": "7",
            "alt_id": "Zaki_et+al_2012_a",
            "entry": "7. Zaki AM, van Boheemen S, Bestebroer TM, Osterhaus AD, Fouchier RA. Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia. N Engl J Med 2012, 367:1814e1820",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012"
        },
        {
            "id": "8",
            "alt_id": "Prachayangprecha_et+al_2014_a",
            "entry": "8. Prachayangprecha S, Schapendonk CM, Koopmans MP, Osterhaus AD, Schurch AC, Pas SD, van der Eijk AA, Poovorawan Y, Haagmans BL, Smits SL. Exploring the potential of next-generation sequencing in detection of respiratory viruses. J Clin Microbiol 2014, 52:3722e3730",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Prachayangprecha%2C%20S.%20Schapendonk%2C%20C.M.%20Koopmans%2C%20M.P.%20Osterhaus%2C%20A.D.%20Exploring%20the%20potential%20of%20next-generation%20sequencing%20in%20detection%20of%20respiratory%20viruses%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Prachayangprecha%2C%20S.%20Schapendonk%2C%20C.M.%20Koopmans%2C%20M.P.%20Osterhaus%2C%20A.D.%20Exploring%20the%20potential%20of%20next-generation%20sequencing%20in%20detection%20of%20respiratory%20viruses%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Prachayangprecha%2C%20S.%20Schapendonk%2C%20C.M.%20Koopmans%2C%20M.P.%20Osterhaus%2C%20A.D.%20Exploring%20the%20potential%20of%20next-generation%20sequencing%20in%20detection%20of%20respiratory%20viruses%202014"
        },
        {
            "id": "9",
            "alt_id": "Wooley_et+al_2010_a",
            "entry": "9. Wooley JC, Godzik A, Friedberg I. A primer on metagenomics. PLoS Comput Biol 2010, 6:e1000667",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wooley%2C%20J.C.%20Godzik%2C%20A.%20Friedberg%2C%20I.%20A%20primer%20on%20metagenomics%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wooley%2C%20J.C.%20Godzik%2C%20A.%20Friedberg%2C%20I.%20A%20primer%20on%20metagenomics%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wooley%2C%20J.C.%20Godzik%2C%20A.%20Friedberg%2C%20I.%20A%20primer%20on%20metagenomics%202010"
        },
        {
            "id": "10",
            "alt_id": "Hoffmann_et+al_2012_a",
            "entry": "10. Hoffmann B, Scheuch M, Hoper D, Jungblut R, Holsteg M, Schirrmeier H, Eschbaumer M, Goller KV, Wernike K, Fischer M, Breithaupt A, Mettenleiter TC, Beer M. Novel orthobunyavirus in cattle, Europe, 2011. Emerg Infect Dis 2012, 18:469e472",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hoffmann%20B%20Scheuch%20M%20Hoper%20D%20Jungblut%20R%20Holsteg%20M%20Schirrmeier%20H%20Eschbaumer%20M%20Goller%20KV%20Wernike%20K%20Fischer%20M%20Breithaupt%20A%20Mettenleiter%20TC%20Beer%20M%20Novel%20orthobunyavirus%20in%20cattle%20Europe%202011%20Emerg%20Infect%20Dis%202012%2018469e472",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hoffmann%20B%20Scheuch%20M%20Hoper%20D%20Jungblut%20R%20Holsteg%20M%20Schirrmeier%20H%20Eschbaumer%20M%20Goller%20KV%20Wernike%20K%20Fischer%20M%20Breithaupt%20A%20Mettenleiter%20TC%20Beer%20M%20Novel%20orthobunyavirus%20in%20cattle%20Europe%202011%20Emerg%20Infect%20Dis%202012%2018469e472",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hoffmann%20B%20Scheuch%20M%20Hoper%20D%20Jungblut%20R%20Holsteg%20M%20Schirrmeier%20H%20Eschbaumer%20M%20Goller%20KV%20Wernike%20K%20Fischer%20M%20Breithaupt%20A%20Mettenleiter%20TC%20Beer%20M%20Novel%20orthobunyavirus%20in%20cattle%20Europe%202011%20Emerg%20Infect%20Dis%202012%2018469e472"
        },
        {
            "id": "11",
            "alt_id": "Mongkolrattanothai_et+al_2017_a",
            "entry": "11. Mongkolrattanothai K, Naccache SN, Bender JM, Samayoa E, Pham E, Yu G, Dien Bard J, Miller S, Aldrovandi G, Chiu CY. Neurobrucellosis: unexpected answer from metagenomic nextgeneration sequencing. J Pediatr Infect Dis Soc 2017, 6:393e398",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mongkolrattanothai%2C%20K.%20Naccache%2C%20S.N.%20Bender%2C%20J.M.%20Samayoa%2C%20E.%20Neurobrucellosis%3A%20unexpected%20answer%20from%20metagenomic%20nextgeneration%20sequencing%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Mongkolrattanothai%2C%20K.%20Naccache%2C%20S.N.%20Bender%2C%20J.M.%20Samayoa%2C%20E.%20Neurobrucellosis%3A%20unexpected%20answer%20from%20metagenomic%20nextgeneration%20sequencing%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Mongkolrattanothai%2C%20K.%20Naccache%2C%20S.N.%20Bender%2C%20J.M.%20Samayoa%2C%20E.%20Neurobrucellosis%3A%20unexpected%20answer%20from%20metagenomic%20nextgeneration%20sequencing%202017"
        },
        {
            "id": "12",
            "alt_id": "van_Boheemen_et+al_2012_a",
            "entry": "12. van Boheemen S, de Graaf M, Lauber C, Bestebroer TM, Raj VS, Zaki AM, Osterhaus AD, Haagmans BL, Gorbalenya AE, Snijder EJ, Fouchier RA. Genomic characterization of a newly discovered coronavirus associated with acute respiratory distress syndrome in humans. MBio 2012, 3(6):e00473-12",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=van%20Boheemen%20S%20de%20Graaf%20M%20C%2C%20Lauber%20TM%2C%20Bestebroer%20Genomic%20characterization%20of%20a%20newly%20discovered%20coronavirus%20associated%20with%20acute%20respiratory%20distress%20syndrome%20in%20humans%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=van%20Boheemen%20S%20de%20Graaf%20M%20C%2C%20Lauber%20TM%2C%20Bestebroer%20Genomic%20characterization%20of%20a%20newly%20discovered%20coronavirus%20associated%20with%20acute%20respiratory%20distress%20syndrome%20in%20humans%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=van%20Boheemen%20S%20de%20Graaf%20M%20C%2C%20Lauber%20TM%2C%20Bestebroer%20Genomic%20characterization%20of%20a%20newly%20discovered%20coronavirus%20associated%20with%20acute%20respiratory%20distress%20syndrome%20in%20humans%202012"
        },
        {
            "id": "13",
            "alt_id": "Kohl_et+al_2015_a",
            "entry": "13. Kohl C, Brinkmann A, Dabrowski PW, Radonic A, Nitsche A, Kurth A. Protocol for metagenomic virus detection in clinical specimens. Emerg Infect Dis 2015, 21:48e57",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kohl%2C%20C.%20Brinkmann%2C%20A.%20Dabrowski%2C%20P.W.%20Radonic%2C%20A.%20Protocol%20for%20metagenomic%20virus%20detection%20in%20clinical%20specimens%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kohl%2C%20C.%20Brinkmann%2C%20A.%20Dabrowski%2C%20P.W.%20Radonic%2C%20A.%20Protocol%20for%20metagenomic%20virus%20detection%20in%20clinical%20specimens%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kohl%2C%20C.%20Brinkmann%2C%20A.%20Dabrowski%2C%20P.W.%20Radonic%2C%20A.%20Protocol%20for%20metagenomic%20virus%20detection%20in%20clinical%20specimens%202015"
        },
        {
            "id": "14",
            "alt_id": "Parker_2017_a",
            "entry": "14. Parker J, Chen J. Application of next generation sequencing for the detection of human viral pathogens in clinical specimens. J Clin Virol 2017, 86:20e26",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Parker%2C%20J.%20Chen%2C%20J.%20Application%20of%20next%20generation%20sequencing%20for%20the%20detection%20of%20human%20viral%20pathogens%20in%20clinical%20specimens%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Parker%2C%20J.%20Chen%2C%20J.%20Application%20of%20next%20generation%20sequencing%20for%20the%20detection%20of%20human%20viral%20pathogens%20in%20clinical%20specimens%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Parker%2C%20J.%20Chen%2C%20J.%20Application%20of%20next%20generation%20sequencing%20for%20the%20detection%20of%20human%20viral%20pathogens%20in%20clinical%20specimens%202017"
        },
        {
            "id": "15",
            "alt_id": "Zou_et+al_2017_a",
            "entry": "15. Zou X, Tang G, Zhao X, Huang Y, Chen T, Lei M, Chen W, Yang L, Zhu W, Zhuang L, Yang J, Feng Z, Wang D, Wang D, Shu Y. Simultaneous virus identification and characterization of severe unexplained pneumonia cases using a metagenomics sequencing technique. Sci China Life Sci 2017, 60:279e286",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zou%2C%20X.%20Tang%2C%20G.%20Zhao%2C%20X.%20Huang%2C%20Y.%20Simultaneous%20virus%20identification%20and%20characterization%20of%20severe%20unexplained%20pneumonia%20cases%20using%20a%20metagenomics%20sequencing%20technique%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zou%2C%20X.%20Tang%2C%20G.%20Zhao%2C%20X.%20Huang%2C%20Y.%20Simultaneous%20virus%20identification%20and%20characterization%20of%20severe%20unexplained%20pneumonia%20cases%20using%20a%20metagenomics%20sequencing%20technique%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zou%2C%20X.%20Tang%2C%20G.%20Zhao%2C%20X.%20Huang%2C%20Y.%20Simultaneous%20virus%20identification%20and%20characterization%20of%20severe%20unexplained%20pneumonia%20cases%20using%20a%20metagenomics%20sequencing%20technique%202017"
        },
        {
            "id": "16",
            "alt_id": "Wylie_et+al_2012_a",
            "entry": "16. Wylie KM, Mihindukulasuriya KA, Sodergren E, Weinstock GM, Storch GA. Sequence analysis of the human virome in febrile and afebrile children. PLoS One 2012, 7:e27735",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wylie%2C%20K.M.%20Mihindukulasuriya%2C%20K.A.%20Sodergren%2C%20E.%20Weinstock%2C%20G.M.%20Sequence%20analysis%20of%20the%20human%20virome%20in%20febrile%20and%20afebrile%20children%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wylie%2C%20K.M.%20Mihindukulasuriya%2C%20K.A.%20Sodergren%2C%20E.%20Weinstock%2C%20G.M.%20Sequence%20analysis%20of%20the%20human%20virome%20in%20febrile%20and%20afebrile%20children%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wylie%2C%20K.M.%20Mihindukulasuriya%2C%20K.A.%20Sodergren%2C%20E.%20Weinstock%2C%20G.M.%20Sequence%20analysis%20of%20the%20human%20virome%20in%20febrile%20and%20afebrile%20children%202012"
        },
        {
            "id": "17",
            "alt_id": "Scheltinga_et+al_2005_a",
            "entry": "17. Scheltinga SA, Templeton KE, Beersma MF, Claas EC. Diagnosis of human metapneumovirus and rhinovirus in patients with respiratory tract infections by an internally controlled multiplex real-time RNA PCR. J Clin Virol 2005, 33:306e311",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Scheltinga%2C%20S.A.%20Templeton%2C%20K.E.%20Beersma%2C%20M.F.%20Claas%2C%20E.C.%20Diagnosis%20of%20human%20metapneumovirus%20and%20rhinovirus%20in%20patients%20with%20respiratory%20tract%20infections%20by%20an%20internally%20controlled%20multiplex%20real-time%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Scheltinga%2C%20S.A.%20Templeton%2C%20K.E.%20Beersma%2C%20M.F.%20Claas%2C%20E.C.%20Diagnosis%20of%20human%20metapneumovirus%20and%20rhinovirus%20in%20patients%20with%20respiratory%20tract%20infections%20by%20an%20internally%20controlled%20multiplex%20real-time%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Scheltinga%2C%20S.A.%20Templeton%2C%20K.E.%20Beersma%2C%20M.F.%20Claas%2C%20E.C.%20Diagnosis%20of%20human%20metapneumovirus%20and%20rhinovirus%20in%20patients%20with%20respiratory%20tract%20infections%20by%20an%20internally%20controlled%20multiplex%20real-time%202005"
        },
        {
            "id": "18",
            "alt_id": "Kalpoe_et+al_2004_a",
            "entry": "18. Kalpoe JS, Kroes AC, de Jong MD, Schinkel J, de Brouwer CS, Beersma MF, Claas EC. Validation of clinical application of cytomegalovirus plasma DNA load measurement and definition of treatment criteria by analysis of correlation to antigen detection. J Clin Microbiol 2004, 42:1498e1504",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kalpoe%2C%20J.S.%20Kroes%2C%20A.C.%20de%20Jong%2C%20M.D.%20Schinkel%2C%20J.%20Validation%20of%20clinical%20application%20of%20cytomegalovirus%20plasma%20DNA%20load%20measurement%20and%20definition%20of%20treatment%20criteria%20by%20analysis%20of%20correlation%20to%20antigen%20detection%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kalpoe%2C%20J.S.%20Kroes%2C%20A.C.%20de%20Jong%2C%20M.D.%20Schinkel%2C%20J.%20Validation%20of%20clinical%20application%20of%20cytomegalovirus%20plasma%20DNA%20load%20measurement%20and%20definition%20of%20treatment%20criteria%20by%20analysis%20of%20correlation%20to%20antigen%20detection%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kalpoe%2C%20J.S.%20Kroes%2C%20A.C.%20de%20Jong%2C%20M.D.%20Schinkel%2C%20J.%20Validation%20of%20clinical%20application%20of%20cytomegalovirus%20plasma%20DNA%20load%20measurement%20and%20definition%20of%20treatment%20criteria%20by%20analysis%20of%20correlation%20to%20antigen%20detection%202004"
        },
        {
            "id": "19",
            "alt_id": "Wery_et+al_2013_a",
            "entry": "19. Wery M, Descrimes M, Thermes C, Gautheret D, Morillon A. Zincmediated RNA fragmentation allows robust transcript reassembly upon whole transcriptome RNA-Seq. Methods 2013, 63:25e31",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wery%2C%20M.%20Descrimes%2C%20M.%20Thermes%2C%20C.%20Gautheret%2C%20D.%20Zincmediated%20RNA%20fragmentation%20allows%20robust%20transcript%20reassembly%20upon%20whole%20transcriptome%20RNA-Seq%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wery%2C%20M.%20Descrimes%2C%20M.%20Thermes%2C%20C.%20Gautheret%2C%20D.%20Zincmediated%20RNA%20fragmentation%20allows%20robust%20transcript%20reassembly%20upon%20whole%20transcriptome%20RNA-Seq%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wery%2C%20M.%20Descrimes%2C%20M.%20Thermes%2C%20C.%20Gautheret%2C%20D.%20Zincmediated%20RNA%20fragmentation%20allows%20robust%20transcript%20reassembly%20upon%20whole%20transcriptome%20RNA-Seq%202013"
        },
        {
            "id": "20",
            "alt_id": "Martin_2011_a",
            "entry": "20. Martin M. Cutadept removes adapter sequences from high-throughput sequencing reads. EMBnet J 2011, 17:10e12",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Martin%2C%20M.%20Cutadept%20removes%20adapter%20sequences%20from%20high-throughput%20sequencing%20reads%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Martin%2C%20M.%20Cutadept%20removes%20adapter%20sequences%20from%20high-throughput%20sequencing%20reads%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Martin%2C%20M.%20Cutadept%20removes%20adapter%20sequences%20from%20high-throughput%20sequencing%20reads%202011"
        },
        {
            "id": "21",
            "alt_id": "Kim_et+al_2016_a",
            "entry": "21. Kim D, Song L, Breitwieser FP, Salzberg SL. Centrifuge: rapid and sensitive classification of metagenomic sequences. Genome Res 2016, 26:1721e1729",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kim%2C%20D.%20Song%2C%20L.%20Breitwieser%2C%20F.P.%20Salzberg%2C%20S.L.%20Centrifuge%3A%20rapid%20and%20sensitive%20classification%20of%20metagenomic%20sequences%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kim%2C%20D.%20Song%2C%20L.%20Breitwieser%2C%20F.P.%20Salzberg%2C%20S.L.%20Centrifuge%3A%20rapid%20and%20sensitive%20classification%20of%20metagenomic%20sequences%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kim%2C%20D.%20Song%2C%20L.%20Breitwieser%2C%20F.P.%20Salzberg%2C%20S.L.%20Centrifuge%3A%20rapid%20and%20sensitive%20classification%20of%20metagenomic%20sequences%202016"
        },
        {
            "id": "22",
            "alt_id": "O_et+al_2016_a",
            "entry": "22. O’Leary NA, Wright MW, Brister JR, Ciufo S, Haddad D, McVeigh R, et al. Reference sequence (RefSeq) database at NCBI: current status, taxonomic expansion, and functional annotation. Nucleic Acids Res 2016, 44:D733eD745",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=O%E2%80%99Leary%2C%20N.A.%20Wright%2C%20M.W.%20Brister%2C%20JR%2C%20Ciufo%20S%2C%20Haddad%20Reference%20sequence%20%28RefSeq%29%20database%20at%20NCBI%3A%20current%20status%2C%20taxonomic%20expansion%2C%20and%20functional%20annotation%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=O%E2%80%99Leary%2C%20N.A.%20Wright%2C%20M.W.%20Brister%2C%20JR%2C%20Ciufo%20S%2C%20Haddad%20Reference%20sequence%20%28RefSeq%29%20database%20at%20NCBI%3A%20current%20status%2C%20taxonomic%20expansion%2C%20and%20functional%20annotation%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=O%E2%80%99Leary%2C%20N.A.%20Wright%2C%20M.W.%20Brister%2C%20JR%2C%20Ciufo%20S%2C%20Haddad%20Reference%20sequence%20%28RefSeq%29%20database%20at%20NCBI%3A%20current%20status%2C%20taxonomic%20expansion%2C%20and%20functional%20annotation%202016"
        },
        {
            "id": "23",
            "alt_id": "Ondov_et+al_2011_a",
            "entry": "23. Ondov BD, Bergman NH, Phillippy AM. Interactive metagenomic visualization in a Web browser. BMC Bioinformatics 2011, 12: 385",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ondov%2C%20B.D.%20Bergman%2C%20N.H.%20Phillippy%2C%20A.M.%20Interactive%20metagenomic%20visualization%20in%20a%20Web%20browser%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ondov%2C%20B.D.%20Bergman%2C%20N.H.%20Phillippy%2C%20A.M.%20Interactive%20metagenomic%20visualization%20in%20a%20Web%20browser%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ondov%2C%20B.D.%20Bergman%2C%20N.H.%20Phillippy%2C%20A.M.%20Interactive%20metagenomic%20visualization%20in%20a%20Web%20browser%202011"
        },
        {
            "id": "24",
            "alt_id": "Vilsker_et+al_2019_a",
            "entry": "24. Vilsker M, Moosa Y, Nooij S, Fonseca V, Ghysens Y, Dumon K, Pauwels R, Alcantara LC, Vanden Eynden E, Vandamme AM, Deforche K, de Oliveira T. Genome Detective: an automated system for virus identification from high-throughput sequencing data. Bioinformatics 2019, 35:871e873",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Vilsker%2C%20M.%20Moosa%2C%20Y.%20Nooij%2C%20S.%20Fonseca%2C%20V.%20Genome%20Detective%3A%20an%20automated%20system%20for%20virus%20identification%20from%20high-throughput%20sequencing%20data%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Vilsker%2C%20M.%20Moosa%2C%20Y.%20Nooij%2C%20S.%20Fonseca%2C%20V.%20Genome%20Detective%3A%20an%20automated%20system%20for%20virus%20identification%20from%20high-throughput%20sequencing%20data%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Vilsker%2C%20M.%20Moosa%2C%20Y.%20Nooij%2C%20S.%20Fonseca%2C%20V.%20Genome%20Detective%3A%20an%20automated%20system%20for%20virus%20identification%20from%20high-throughput%20sequencing%20data%202019"
        },
        {
            "id": "25",
            "alt_id": "Bankevich_et+al_2012_a",
            "entry": "25. Bankevich A, Nurk S, Antipov D, Gurevich AA, Dvorkin M, Kulikov AS, Lesin VM, Nikolenko SI, Pham S, Prjibelski AD, Pyshkin AV, Sirotkin AV, Vyahhi N, Tesler G, Alekseyev MA, Pevzner PA. SPAdes: a new genome assembly algorithm and its applications to single-cell sequencing. J Comput Biol 2012, 19:455e477",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bankevich%2C%20A.%20Nurk%2C%20S.%20Antipov%2C%20D.%20Gurevich%2C%20A.A.%20SPAdes%3A%20a%20new%20genome%20assembly%20algorithm%20and%20its%20applications%20to%20single-cell%20sequencing%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bankevich%2C%20A.%20Nurk%2C%20S.%20Antipov%2C%20D.%20Gurevich%2C%20A.A.%20SPAdes%3A%20a%20new%20genome%20assembly%20algorithm%20and%20its%20applications%20to%20single-cell%20sequencing%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bankevich%2C%20A.%20Nurk%2C%20S.%20Antipov%2C%20D.%20Gurevich%2C%20A.A.%20SPAdes%3A%20a%20new%20genome%20assembly%20algorithm%20and%20its%20applications%20to%20single-cell%20sequencing%202012"
        },
        {
            "id": "26",
            "alt_id": "Li_0000_a",
            "entry": "26. Li H. Aligning sequence reads, clone sequences and assembly contigs with BWA-MEM. arXiv, 2013:1303.3997v2 [q-bio.GN]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20H.%20Aligning%20sequence%20reads%2C%20clone%20sequences%20and%20assembly%20contigs%20with%20BWA-MEM"
        },
        {
            "id": "27",
            "alt_id": "Li_et+al_2009_a",
            "entry": "27. Li H, Handsaker B, Wysoker A, Fennell T, Ruan J, Homer N, Marth G, Abecasis G, Durbin R. The sequence alignment/map format and SAMtools. Bioinformatics 2009, 25:2078e2079",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20H.%20Handsaker%2C%20B.%20Wysoker%2C%20A.%20Fennell%2C%20T.%20The%20sequence%20alignment/map%20format%20and%20SAMtools%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20H.%20Handsaker%2C%20B.%20Wysoker%2C%20A.%20Fennell%2C%20T.%20The%20sequence%20alignment/map%20format%20and%20SAMtools%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20H.%20Handsaker%2C%20B.%20Wysoker%2C%20A.%20Fennell%2C%20T.%20The%20sequence%20alignment/map%20format%20and%20SAMtools%202009"
        },
        {
            "id": "28",
            "alt_id": "Altschul_et+al_1990_a",
            "entry": "28. Altschul SF, Gish W, Miller W, Myers EW, Lipman DJ. Basic local alignment search tool. J Mol Biol 1990, 215:403e410",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Altschul%2C%20S.F.%20Gish%2C%20W.%20Miller%2C%20W.%20Myers%2C%20E.W.%20Basic%20local%20alignment%20search%20tool%201990",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Altschul%2C%20S.F.%20Gish%2C%20W.%20Miller%2C%20W.%20Myers%2C%20E.W.%20Basic%20local%20alignment%20search%20tool%201990",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Altschul%2C%20S.F.%20Gish%2C%20W.%20Miller%2C%20W.%20Myers%2C%20E.W.%20Basic%20local%20alignment%20search%20tool%201990"
        },
        {
            "id": "29",
            "alt_id": "Loens_et+al_2012_a",
            "entry": "29. Loens K, van Loon AM, Coenjaerts F, van Aarle Y, Goossens H, Wallace P, Claas EJ, Ieven M. Performance of different mono- and multiplex nucleic acid amplification tests on a multipathogen external quality assessment panel. J Clin Microbiol 2012, 50: 977e987",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Loens%2C%20K.%20van%20Loon%2C%20A.M.%20Coenjaerts%2C%20F.%20van%20Aarle%2C%20Y.%20Performance%20of%20different%20mono-%20and%20multiplex%20nucleic%20acid%20amplification%20tests%20on%20a%20multipathogen%20external%20quality%20assessment%20panel%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Loens%2C%20K.%20van%20Loon%2C%20A.M.%20Coenjaerts%2C%20F.%20van%20Aarle%2C%20Y.%20Performance%20of%20different%20mono-%20and%20multiplex%20nucleic%20acid%20amplification%20tests%20on%20a%20multipathogen%20external%20quality%20assessment%20panel%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Loens%2C%20K.%20van%20Loon%2C%20A.M.%20Coenjaerts%2C%20F.%20van%20Aarle%2C%20Y.%20Performance%20of%20different%20mono-%20and%20multiplex%20nucleic%20acid%20amplification%20tests%20on%20a%20multipathogen%20external%20quality%20assessment%20panel%202012"
        },
        {
            "id": "30",
            "alt_id": "Orozovic_et+al_2011_a",
            "entry": "30. Orozovic G, Orozovic K, Lennerstrand J, Olsen B. Detection of resistance mutations to antivirals oseltamivir and zanamivir in avian influenza A viruses isolated from wild birds. PLoS One 2011, 6: e16028",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Orozovic%2C%20G.%20Orozovic%2C%20K.%20Lennerstrand%2C%20J.%20Olsen%2C%20B.%20Detection%20of%20resistance%20mutations%20to%20antivirals%20oseltamivir%20and%20zanamivir%20in%20avian%20influenza%20A%20viruses%20isolated%20from%20wild%20birds%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Orozovic%2C%20G.%20Orozovic%2C%20K.%20Lennerstrand%2C%20J.%20Olsen%2C%20B.%20Detection%20of%20resistance%20mutations%20to%20antivirals%20oseltamivir%20and%20zanamivir%20in%20avian%20influenza%20A%20viruses%20isolated%20from%20wild%20birds%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Orozovic%2C%20G.%20Orozovic%2C%20K.%20Lennerstrand%2C%20J.%20Olsen%2C%20B.%20Detection%20of%20resistance%20mutations%20to%20antivirals%20oseltamivir%20and%20zanamivir%20in%20avian%20influenza%20A%20viruses%20isolated%20from%20wild%20birds%202011"
        },
        {
            "id": "31",
            "alt_id": "Hsieh_et+al_2017_a",
            "entry": "31. Hsieh NH, Lin YJ, Yang YF, Liao CM. Assessing the oseltamivirinduced resistance risk and implications for influenza infection control strategies. Infect Drug Resist 2017, 10:215e226",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hsieh%2C%20N.H.%20Lin%2C%20Y.J.%20Yang%2C%20Y.F.%20Liao%2C%20C.M.%20Assessing%20the%20oseltamivirinduced%20resistance%20risk%20and%20implications%20for%20influenza%20infection%20control%20strategies%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hsieh%2C%20N.H.%20Lin%2C%20Y.J.%20Yang%2C%20Y.F.%20Liao%2C%20C.M.%20Assessing%20the%20oseltamivirinduced%20resistance%20risk%20and%20implications%20for%20influenza%20infection%20control%20strategies%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hsieh%2C%20N.H.%20Lin%2C%20Y.J.%20Yang%2C%20Y.F.%20Liao%2C%20C.M.%20Assessing%20the%20oseltamivirinduced%20resistance%20risk%20and%20implications%20for%20influenza%20infection%20control%20strategies%202017"
        },
        {
            "id": "32",
            "alt_id": "Hasan_et+al_2016_a",
            "entry": "32. Hasan MR, Rawat A, Tang P, Jithesh PV, Thomas E, Tan R, Tilley P. Depletion of human DNA in spiked clinical specimens for improvement of sensitivity of pathogen detection by next-generation sequencing. J Clin Microbiol 2016, 54:919e927",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hasan%2C%20M.R.%20Rawat%2C%20A.%20Tang%2C%20P.%20Jithesh%2C%20P.V.%20Depletion%20of%20human%20DNA%20in%20spiked%20clinical%20specimens%20for%20improvement%20of%20sensitivity%20of%20pathogen%20detection%20by%20next-generation%20sequencing%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hasan%2C%20M.R.%20Rawat%2C%20A.%20Tang%2C%20P.%20Jithesh%2C%20P.V.%20Depletion%20of%20human%20DNA%20in%20spiked%20clinical%20specimens%20for%20improvement%20of%20sensitivity%20of%20pathogen%20detection%20by%20next-generation%20sequencing%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hasan%2C%20M.R.%20Rawat%2C%20A.%20Tang%2C%20P.%20Jithesh%2C%20P.V.%20Depletion%20of%20human%20DNA%20in%20spiked%20clinical%20specimens%20for%20improvement%20of%20sensitivity%20of%20pathogen%20detection%20by%20next-generation%20sequencing%202016"
        },
        {
            "id": "33",
            "alt_id": "Ninove_et+al_2011_a",
            "entry": "33. Ninove L, Nougairede A, Gazin C, Thirion L, Delogu I, Zandotti C, Charrel RN, De Lamballerie X. RNA and DNA bacteriophages as molecular diagnosis controls in clinical virology: a comprehensive study of more than 45,000 routine PCR tests. PLoS One 2011, 6: e16142",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ninove%2C%20L.%20Nougairede%2C%20A.%20Gazin%2C%20C.%20Thirion%2C%20L.%20RNA%20and%20DNA%20bacteriophages%20as%20molecular%20diagnosis%20controls%20in%20clinical%20virology%3A%20a%20comprehensive%20study%20of%20more%20than%2045%2C000%20routine%20PCR%20tests%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ninove%2C%20L.%20Nougairede%2C%20A.%20Gazin%2C%20C.%20Thirion%2C%20L.%20RNA%20and%20DNA%20bacteriophages%20as%20molecular%20diagnosis%20controls%20in%20clinical%20virology%3A%20a%20comprehensive%20study%20of%20more%20than%2045%2C000%20routine%20PCR%20tests%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ninove%2C%20L.%20Nougairede%2C%20A.%20Gazin%2C%20C.%20Thirion%2C%20L.%20RNA%20and%20DNA%20bacteriophages%20as%20molecular%20diagnosis%20controls%20in%20clinical%20virology%3A%20a%20comprehensive%20study%20of%20more%20than%2045%2C000%20routine%20PCR%20tests%202011"
        },
        {
            "id": "34",
            "alt_id": "Schlaberg_et+al_2017_a",
            "entry": "34. Schlaberg R, Chiu CY, Miller S, Procop GW, Weinstock G. Validation of metagenomic next-generation sequencing tests for universal pathogen detection. Arch Pathol Lab Med 2017, 141: 776e786",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Schlaberg%2C%20R.%20Chiu%2C%20C.Y.%20Miller%2C%20S.%20Procop%2C%20G.W.%20Validation%20of%20metagenomic%20next-generation%20sequencing%20tests%20for%20universal%20pathogen%20detection%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Schlaberg%2C%20R.%20Chiu%2C%20C.Y.%20Miller%2C%20S.%20Procop%2C%20G.W.%20Validation%20of%20metagenomic%20next-generation%20sequencing%20tests%20for%20universal%20pathogen%20detection%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Schlaberg%2C%20R.%20Chiu%2C%20C.Y.%20Miller%2C%20S.%20Procop%2C%20G.W.%20Validation%20of%20metagenomic%20next-generation%20sequencing%20tests%20for%20universal%20pathogen%20detection%202017"
        },
        {
            "id": "35",
            "alt_id": "Bal_et+al_2018_a",
            "entry": "35. Bal A, Pichon M, Picard C, Casalegno JS, Valette M, Schuffenecker I, Billard L, Vallet S, Vilchez G, Cheynet V, Oriol G, Trouillet-Assant S, Gillet Y, Lina B, Brengel-Pesce K, Morfin F, Josset L. Quality control implementation for universal characterization of DNA and RNA viruses in clinical respiratory samples using single metagenomic next-generation sequencing workflow. BMC Infect Dis 2018, 18:537",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bal%2C%20A.%20Pichon%2C%20M.%20Picard%2C%20C.%20Casalegno%2C%20J.S.%20Quality%20control%20implementation%20for%20universal%20characterization%20of%20DNA%20and%20RNA%20viruses%20in%20clinical%20respiratory%20samples%20using%20single%20metagenomic%20next-generation%20sequencing%20workflow%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bal%2C%20A.%20Pichon%2C%20M.%20Picard%2C%20C.%20Casalegno%2C%20J.S.%20Quality%20control%20implementation%20for%20universal%20characterization%20of%20DNA%20and%20RNA%20viruses%20in%20clinical%20respiratory%20samples%20using%20single%20metagenomic%20next-generation%20sequencing%20workflow%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bal%2C%20A.%20Pichon%2C%20M.%20Picard%2C%20C.%20Casalegno%2C%20J.S.%20Quality%20control%20implementation%20for%20universal%20characterization%20of%20DNA%20and%20RNA%20viruses%20in%20clinical%20respiratory%20samples%20using%20single%20metagenomic%20next-generation%20sequencing%20workflow%202018"
        },
        {
            "id": "36",
            "alt_id": "Sinha_et+al_2017_a",
            "entry": "36. Sinha R, Stanley G, Gulati GS, Ezran C, Travaglini KJ, Wei E, Chan CKF, Nabhan AN, Su T, Morganti RM, Conley SD, Chaib H, Red-Horse K, Longaker MT, Snyder MP, Krasnow MA, Weissman IL. Index switching causes “spreading-of-signal” among multiplexed samples in Illumina HiSeq 4000 DNA sequencing. bioRxiv, 2017, [Epub] https://doi.org/10.1101/125724",
            "crossref": "https://dx.doi.org/10.1101/125724",
            "scite": "https://scite.ai/reports/10.1101/125724",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1101/125724"
        },
        {
            "id": "37",
            "alt_id": "van_der_Valk_et+al_2018_a",
            "entry": "37. van der Valk T, Vezzi F, Ormestad M, Dalen L, Guschanski K. Estimating the rate of index hopping on the Illumina HiSeq X platform. Mol Ecol Resour 2018, [Epub] https://doi.org/10.1111/17550998.13009",
            "crossref": "https://dx.doi.org/10.1111/17550998.13009",
            "scite": "https://scite.ai/reports/10.1111/17550998.13009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1111/17550998.13009"
        },
        {
            "id": "38",
            "alt_id": "Naccache_et+al_2014_a",
            "entry": "38. Naccache SN, Hackett J Jr, Delwart EL, Chiu CY: Concerns over the origin of NIH-CQV, a novel virus discovered in Chinese patients with seronegative hepatitis. Proc Natl Acad Sci U S A 2014, 111:E976 ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Naccache%2C%20S.N.%20J%2C%20Jr%2C%20Hackett%20Delwart%2C%20E.L.%20Chiu%20CY%3A%20Concerns%20over%20the%20origin%20of%20NIH-CQV%2C%20a%20novel%20virus%20discovered%20in%20Chinese%20patients%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Naccache%2C%20S.N.%20J%2C%20Jr%2C%20Hackett%20Delwart%2C%20E.L.%20Chiu%20CY%3A%20Concerns%20over%20the%20origin%20of%20NIH-CQV%2C%20a%20novel%20virus%20discovered%20in%20Chinese%20patients%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Naccache%2C%20S.N.%20J%2C%20Jr%2C%20Hackett%20Delwart%2C%20E.L.%20Chiu%20CY%3A%20Concerns%20over%20the%20origin%20of%20NIH-CQV%2C%20a%20novel%20virus%20discovered%20in%20Chinese%20patients%202014"
        }
    ],
    "facts": [
        "Viruses are the main cause of respiratory tract infections",
        "to the National Center for Biotechnology Information's nucleotide database led to enhanced specificity of classification",
        "A correlation was established between read counts",
        "Viral pathogens only detected by mNGS",
        "analytical specificity of this mNGS protocol were comparable to PCR",
        "The sample types represented routine diagnostic samples from pediatric patients that had been sent to our laboratory",
        "The patient selection represented the pediatric population with respiratory diagnostics in our university hospital",
        "PhHV1 were added to an influenza A PCR-positive sample",
        "the concentration of internal controls was determined for further experiments",
        "The EAV Cq value of the dilutions correlated with the number of EAV reads from the",
        "Fragmentation The comparison of fragmentation methods was done using a selection of samples with relevant target reads",
        "The total reads were comparable among the three protocols",
        "The protocol with zinc fragmentation had higher yield in target virus reads for all RNA viruses tested",
        "Metagenomic sequencing has not yet been implemented as a routine tool in clinical diagnostics",
        "RNA and DNA viruses could be detected with a sensitivity",
        "all potential pathogens can be detected in one single test",
        "These findings support the feasibility of a role of mNGS"
    ],
    "claims": [
        "In this study, we evaluated a metagenomic protocol for NGS-based pathogen detection with sample pretreatment for DNA and RNA in a single tube"
    ],
    "findings": [
        "Sensitivity of mNGS, compared with PCR, varied up to 83%, with specificity of 94%, dependent on the cutoff for defining positive mNGS results"
    ],
    "processes": [],
    "key_statements": [
        "Serial dilutions of equine arteritis virus and PhHV1 were added to an influenza A PCR-positive sample",
        "The equine arteritis virus Cq value of the dilutions correlated with the number of equine arteritis virus reads from the Centrifuge analysis",
        "Using a high-throughput genome extraction method without viral enrichment, both RNA and DNA viruses could be detected with a sensitivity comparable to PCR",
        "Using Metagenomic next-generation sequencing, all potential pathogens can be detected in one single test, while simultaneously obtaining additional detailed information on detected viruses",
        "Interpretation of clinical relevance is an important issue but essentially not different from the use of PCR-based assays and supported by the available information on typing and relative quantities. These findings support the feasibility of a role of Metagenomic next-generation sequencing in the routine detection of pathogens"
    ],
    "top_statements": [
        "A and B viruses, metapneumovirus, and respiratory syncytial virus.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Serial dilutions of equine arteritis virus and PhHV1 were added to an influenza A PCR-positive sample",
        "The equine arteritis virus Cq value of the dilutions correlated with the number of equine arteritis virus reads from the Centrifuge analysis",
        "Using a high-throughput genome extraction method without viral enrichment, both RNA and DNA viruses could be detected with a sensitivity comparable to PCR",
        "Using Metagenomic next-generation sequencing, all potential pathogens can be detected in one single test, while simultaneously obtaining additional detailed information on detected viruses",
        "Interpretation of clinical relevance is an important issue but essentially not different from the use of PCR-based assays and supported by the available information on typing and relative quantities. These findings support the feasibility of a role of Metagenomic next-generation sequencing in the routine detection of pathogens"
    ],
    "headline": "Using Metagenomic next-generation sequencing, all potential pathogens can be detected in one single test, while simultaneously obtaining additional detailed information on detected viruses",
    "contexts": [],
    "abbreviations": {
        "mNGS": "Metagenomic next-generation sequencing",
        "qPCR": "quantitative PCR",
        "EAV": "equine arteritis virus",
        "NCBI’s": "National Center for Biotechnology Information",
        "LUMC": "Leiden University Medical Center"
    }
}
