{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 701431,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/j.oneear.2020.01.014",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.cell.com/article/S2590332220300476/pdf"
        },
        "title": "Urban Governance for a Sustainable Future",
        "date": 2020,
        "affiliations": [
            "Kathryn Davidson The University of Melbourne",
            "Nagendra Azim Premji University",
            "Heijden Victoria University of Wellington"
        ],
        "journal": "One Earth",
        "volume": "2",
        "pages": "117-119",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Climate-emergency declarations are said to be the strongest statement from government in the face of global warming. At least 1,217 local governments have so far declared a climate emergency in 25 countries; however, on a national government level, only seven such declarations have been made, and most of them were in 2019. The exponential rise of local governments’ declarations of a climate emergency is significant, and developing an understanding of how these responses are operationalized is critical. Previous studies have indicated that government practitioners conceptualize climate change as a complex emergency but tend to suggest conventional, ‘‘business as usual,’’ routine emergency response approaches to address it. This is concerning in the current environment because it downplays the scale of urgency, increasing size, and regularity of disruptions while omitting much-needed action.",
            "A climate-emergency mode could potentially entail proactive policy shifts and initiate a new paradigm for climate governance. This new emergency mode has the potential to disseminate new sets of ideas for the climate governance of cities, particularly within the tool of metropolitan planning. Our recent research has revealed signals of change from the current discourse and that the themes of a climateemergency mode are embedded to varying degrees in municipal planning, for example, in Auckland, New Zealand, and the City of Darebin, Melbourne, Australia. We wait with anticipation for a more universal rollout of climate-emergency agendas within city strategic planning, particularly from governments that have declared an emergency."
        ]
    },
    "structured_content": {
        "One Earth": [],
        "Urban Governance for a Sustainable Future": [
            "Cities have the potential to lead the way to a cleaner, greener, more inclusive future, but this cannot be achieved without effective leadership and governance. Here, we ask experts to reflect upon the governance challenges on the way to a sustainable urban world."
        ],
        "Ecologically Smart Cities": [],
        "Scaling Urban Climate Action": [],
        "Kathryn Davidson The University of Melbourne": [],
        "Harini Nagendra Azim Premji University": [],
        "Jeroen van der Heijden Victoria University of Wellington": [
            "Climate-emergency declarations are said to be the strongest statement from government in the face of global warming. At least 1,217 local governments have so far declared a climate emergency in 25 countries; however, on a national government level, only seven such declarations have been made, and most of them were in 2019. The exponential rise of local governments’ declarations of a climate emergency is significant, and developing an understanding of how these responses are operationalized is critical. Previous studies have indicated that government practitioners conceptualize climate change as a complex emergency but tend to suggest conventional, ‘‘business as usual,’’ routine emergency response approaches to address it. This is concerning in the current environment because it downplays the scale of urgency, increasing size, and regularity of disruptions while omitting much-needed action.",
            "A climate-emergency mode could potentially entail proactive policy shifts and initiate a new paradigm for climate governance. This new emergency mode has the potential to disseminate new sets of ideas for the climate governance of cities, particularly within the tool of metropolitan planning. Our recent research has revealed signals of change from the current discourse and that the themes of a climateemergency mode are embedded to varying degrees in municipal planning, for example, in Auckland, New Zealand, and the City of Darebin, Melbourne, Australia. We wait with anticipation for a more universal rollout of climate-emergency agendas within city strategic planning, particularly from governments that have declared an emergency.",
            "From over 15 years of in-depth research on Indian cities, our key learning is that we need a different ecological imagination of our cities. We can achieve e sustainable urban future for all only by foregrounding ecological systems thinking.",
            "Three key principles emerge from such an approach. First, we must identify and strengthen key social-ecological systems that structure the city. Urban ecosystems are, at the core, socialecological commons. Ecosystem restoration needs to keep the social context of the city in mind. Ecosystems need to be governed simultaneously as biodiversity hubs and social hubs to keep the cultural dynamism of the city alive.",
            "Second, ecological-economic flows must be used to our advantage. Analogous to India’s successful rural employment-guarantee scheme, cities would do well to adopt urban employment-guarantee schemes focused on ecosystem restoration. This would support poverty alleviation and have important environmental and social spillover effects.",
            "Third, we need to systemically engage with rural-urban flows. Currently, cities act as a drain on rural areas. Systemic, innovative regional thinking about flows of waste, water, food, and energy can alleviate this drain and in doing so also reduce rural distress migration into cities.",
            "In the unravelling dystopia of the Anthropocene, urban governance can no longer afford to think of ecology as an afterthought or a greenwash. Ecological wisdom is at the core of realizing a sustainable urban future for all.",
            "Seeking to utilize their potential for climate mitigation and adaptation, cities around the globe have rapidly developed as sites of innovation to spur climate action. Since the 1990s, cities have been experimenting with novel applications of technology, clever uses of behavioral change, and smarter and more collaborative forms of governance. This is all exceptionally laudable.",
            "However, does all this experimentation and innovation add up to a set of urban climate responses that are sufficient to curb climate change or, at the very least, prepare cities for the consequences of a changing climate? Unfortunately, the short answer is no. It provides a good starting point, but a rapid increase in the speed and scale of urban climate action is urgently required.",
            "Today’s main urban climate-governance challenge is not to find even more, often incremental, improvements of these innovations and experiments. What is essential now is to scale up and scale out the promising urban climate actions uncovered over the last 30 years. This calls for a number of changes in how we are approaching urban climate governance.",
            "It calls for cities to be less keen on being in the global limelight with yet another highly innovative but small-scale initiative. It calls for governments and non-governments, city networks included, to reward not only the leading and innovating cities but also the early adopters and replicators. Most importantly, it calls for scholars to study the conditions and trajectories under which the scaling up and scaling out of promising climate action are most likely to occur."
        ],
        "Governance Challenges in Latin American Cities": [],
        "Debolina Kundu National Institute of Urban Affairs": [],
        "Simon Joss University of Glasgow": [],
        "Andreza Aruska de Souza Santos University of Oxford": [
            "The world is more urban now that the epicenter of urban growth has shifted to the Global South. Cities here face a plethora of governance challenges. These include a lack of autonomy, leadership, finance, accountability, adequate managerial skills, and transparency and the existence of multiple agencies. All of these affect city growth adversely. Globally, urban governance frameworks and institutions need to evolve to face critical challenges of future urbanization. Urban governance systems need critical reforms to enable sustainable urban development. These reforms will have to go beyond sectoral policies and consider cooperation between different tiers of government and other stakeholders to foster a distribution of powers, capacities, and resources, including the revision of legislative, regulatory, and fiscal frameworks. The most successful governance is a devolved model that empowers local leaders but holds them accountable.",
            "In fact, ‘‘minimum government and maximum governance’’ is the need of the hour and will ensure that governments adhere to the principle of subsidiarity. Participatory governance in planning, developing, and managing cities needs to be promoted. Governance should be integrated such that development plans and policies reflect the demand of urban development. Also, vertical coordination across levels of government and horizontal coordination across sectors become necessary. Last but not least, with increasing digitization, smart governance should enable technologies to help create opportunities that offer cities new ways to innovate through big data and ‘‘real-time’’ action.",
            "Bringing about more sustainable urban futures faces a persistent, dual governance challenge: how to achieve more effective and accelerated upscaling of innovative on-the-ground experiments and, conversely, how to improve downward implementation of (inter)national policy goals. Such concerted governance, however, is possible, as demonstrated, e.g., by the ongoing French ‘‘EcoQuartier’’ and Japanese ‘‘Eco Model City’’ initiatives, which between themselves have engaged over 500 towns and cities to date. Tellingly, both emphasize governance capacity building as a central aspect of transitioning to more sustainable futures. In particular, they highlight the need for aligning local experimental practices and innovations with formal planning and national policies; coordinating action across national, regional, and local levels; facilitating knowledge exchange and practice learning among participating towns and cities; and, importantly, providing consistent government support across electoral cycles. A further, essential element is a commitment to independent evaluation to allow for critical appraisal and avoid the risk of ‘‘greenwash.’’ This then also acknowledges that even supposedly successful initiatives represent only a partial step toward a more fundamental transformation, which is required if cities are to not only reduce their environmental footprint but also offer positive solutions to our global environmental crisis.",
            "Every city plan, whether for a new city or smallscale alterations of existing cityscapes, brings with it the promise of a better future. Cities in Latin America are sites of hope, and many residents of rural areas have moved to urban enclaves in search of a better life. The pace of urbanization (from 30% of the population living in cities in the 1950s to more than 80% today) reveals the intense draw of promises of progress and modernity. The challenge of governance is to create cities that are able to cater to audiences with different perceptions of what a good life should be, and cities in Latin America have often failed to do that. Largescale and state-led plans abounded in the region but had narratives and results that excluded large parts of the population. Latin American cities are thus sites of contestation. The participatory and protest landscape for which Latin American cities are famous presses for the right to the city. The governance challenge here is to realize common demands for housing, transportation, and sanitation yet tailor solutions that include different demographics based on wealth, gender, and age, for example, and answer environmental demands such as climate change and the nexus between water, food, and energy provision. Today’s sketches for sustainable transformations face the challenge of not only imagining a ‘‘better future’’ but also making sure that the act of imagining is inclusive to all users of the city."
        ],
        "Urban Governanace in an Age of Uncertainty": [],
        "Technology versus Inequality in the New Urban Era": [],
        "Caryn Abrahams Wits School of Governance": [],
        "Xiaoling Zhang City University of Hong Kong": [
            "Urban governance in an age of uncertainty— given that uncertainty relates to big policy directions and economic turmoil—must remain grounded and focused on everyday challenges. Although it needs to broadly focus on expenditure, the distance between what governance does and what constituents experience as a result of that governance is very narrow, and its impacts are very tangible. The challenge of urban governance is almost always local: keeping systems running and dealing with everyday demands but, more importantly, functioning as the interface between the state and its people. And as the interface between the state and the people, it must navigate all of the contestation that plays out in urban space, all of the demands that affect everyday urban living, and all of the imagined structure that must function as a conducive environment to facilitate a good quality of life. In short, urban governance is about the management of both urban demands and expectations all while self-managing a local bureaucratic infrastructure that is at the mercy of political tides and under constant scrutiny by the Treasury. Just how well local government can navigate these contestations, demands, and expectations is the litmus test for realizing sustainable future for urban dwellers. This is not just about expectations or a sense that the local state is responsive; it has very material outcomes. And simply put, it is the material impact on urban dwellers that ultimately evaluates how well we have governed.",
            "Our urban future develops around technology, which has the potential to profoundly reshape global urban society to ignite new opportunities as well as challenges. In China, technological developments have enabled rapid economic and urban growth but have done so at a cost: mass rural-urban migration has led cities to swell with citizens, and inequality is on the rise. The skills of blue-collar workers (often migrants) are becoming increasingly obsolete in China’s mega-cities. Better-educated workers with access to technology (i.e., high-speed internet) have greater opportunities to obtain higher incomes, better healthcare, advanced skills, financial services (e.g, Fin-tech), and elevated social and political status. Impoverished citizens have a lower quality of life and are at a greater risk in matters such as climate change and disease. The key challenge for large-scale governance is thus how to design common norms, guidelines, and criteria that can be easily accepted across multi-level governance actors (e.g., county, city, province, and nation governance regimes) and enacted to minimize such risk. Regarding disease, for example, technology can also be part of the solution. In response to the coronavirus, the Chinese government announced the installation of the Wuhan Wechat Neighborhood applet on Wuhan citizens’ WeChat. Once registered, the program determines citizens’ home addresses through GPS. Should any individual fall ill, they can report their condition through the online system, which will provide a diagnosis immediately, record the individual’s location, and contact the nearest hospital. This approach enables a downscaled governance approach to assist in an urgent, cross-jurisdictional urban matter that requires the organization of local services and resources."
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "complex emergency",
        "government level",
        "strong statement",
        "climate emergency",
        "proactive policy",
        "emergency mode",
        "previous study",
        "new set",
        "government practitioner",
        "emergency declaration",
        "policy shift",
        "new emergency",
        "new paradigm",
        "governments’ declaration",
        "climate governance",
        "sustainable future",
        "urban governance",
        "routine emergency",
        "national government",
        "current environment",
        "emergency response",
        "global warming",
        "local governments’",
        "climate change",
        "exponential rise"
    ],
    "keyword_relevance": {
        "urban governance": 0.11428571428571428,
        "climate change": 0.11428571428571428,
        "emergency mode": 0.08571428571428572,
        "climate governance": 0.08571428571428572,
        "climate emergency": 0.05714285714285714,
        "sustainable future": 0.05714285714285714,
        "complex emergency": 0.02857142857142857,
        "government level": 0.02857142857142857,
        "proactive policy": 0.02857142857142857,
        "new set": 0.02857142857142857,
        "government practitioner": 0.02857142857142857,
        "emergency declaration": 0.02857142857142857,
        "policy shift": 0.02857142857142857,
        "new emergency": 0.02857142857142857,
        "new paradigm": 0.02857142857142857,
        "governments’ declaration": 0.02857142857142857,
        "routine emergency": 0.02857142857142857,
        "national government": 0.02857142857142857,
        "current environment": 0.02857142857142857,
        "emergency response": 0.02857142857142857,
        "global warming": 0.02857142857142857,
        "local governments’": 0.02857142857142857,
        "exponential rise": 0.02857142857142857,
        "strong statement": 0.0,
        "previous study": 0.0
    },
    "species": [],
    "summary": [
        "Climate-emergency declarations are said to be the strongest statement from government in the face of global warming.",
        "This new emergency mode has the potential to disseminate new sets of ideas for the climate governance of cities, within the tool of metropolitan planning.",
        "The authors wait with anticipation for a more universal rollout of climate-emergency agendas within city strategic planning, from governments that have declared an emergency.",
        "The authors can achieve e sustainable urban future for all only by foregrounding ecological systems thinking.",
        "It provides a good starting point, but a rapid increase in the speed and scale of urban climate action is urgently required.",
        "Today’s main urban climate-governance challenge is not to find even more, often incremental, improvements of these innovations and experiments.",
        "Urban governance frameworks and institutions need to evolve to face critical challenges of future urbanization.",
        "Urban governance systems need critical reforms to enable sustainable urban development.",
        "With increasing digitization, smart governance should enable technologies to help create opportunities that offer cities new ways to innovate through big data and ‘‘real-time’’ action.",
        "Bringing about more sustainable urban futures faces a persistent, dual governance challenge: how to achieve more effective and accelerated upscaling of innovative on-the-ground experiments and, how to improve downward implementation ofnational policy goals.",
        "They highlight the need for aligning local experimental practices and innovations with formal planning and national policies; coordinating action across national, regional, and local levels; facilitating knowledge exchange and practice learning among participating towns and cities; and, importantly, providing consistent government support across electoral cycles.",
        "The governance challenge here is to realize common demands for housing, transportation, and sanitation yet tailor solutions that include different demographics based on wealth, gender, and age, for example, and answer environmental demands such as climate change and the nexus between water, food, and energy provision.",
        "The challenge of urban governance is almost always local: keeping systems running and dealing with everyday demands but, more importantly, functioning as the interface between the state and its people.",
        "Just how well local government can navigate these contestations, demands, and expectations is the litmus test for realizing sustainable future for urban dwellers.",
        "The authors' urban future develops around technology, which has the potential to profoundly reshape global urban society to ignite new opportunities as well as challenges.",
        "In China, technological developments have enabled rapid economic and urban growth but have done so at a cost: mass rural-urban migration has led cities to swell with citizens, and inequality is on the rise."
    ],
    "structured_summary": {
        "Introduction": [
            "Climate-emergency declarations are said to be the strongest statement from government in the face of global warming.",
            "This new emergency mode has the potential to disseminate new sets of ideas for the climate governance of cities, within the tool of metropolitan planning.",
            "The authors wait with anticipation for a more universal rollout of climate-emergency agendas within city strategic planning, from governments that have declared an emergency."
        ],
        "Results": [
            "The authors can achieve e sustainable urban future for all only by foregrounding ecological systems thinking.",
            "It provides a good starting point, but a rapid increase in the speed and scale of urban climate action is urgently required.",
            "Today’s main urban climate-governance challenge is not to find even more, often incremental, improvements of these innovations and experiments.",
            "Urban governance frameworks and institutions need to evolve to face critical challenges of future urbanization.",
            "Urban governance systems need critical reforms to enable sustainable urban development.",
            "With increasing digitization, smart governance should enable technologies to help create opportunities that offer cities new ways to innovate through big data and ‘‘real-time’’ action.",
            "Bringing about more sustainable urban futures faces a persistent, dual governance challenge: how to achieve more effective and accelerated upscaling of innovative on-the-ground experiments and, how to improve downward implementation ofnational policy goals.",
            "They highlight the need for aligning local experimental practices and innovations with formal planning and national policies; coordinating action across national, regional, and local levels; facilitating knowledge exchange and practice learning among participating towns and cities; and, importantly, providing consistent government support across electoral cycles.",
            "The governance challenge here is to realize common demands for housing, transportation, and sanitation yet tailor solutions that include different demographics based on wealth, gender, and age, for example, and answer environmental demands such as climate change and the nexus between water, food, and energy provision.",
            "The challenge of urban governance is almost always local: keeping systems running and dealing with everyday demands but, more importantly, functioning as the interface between the state and its people."
        ],
        "Conclusion": [
            "Just how well local government can navigate these contestations, demands, and expectations is the litmus test for realizing sustainable future for urban dwellers.",
            "The authors' urban future develops around technology, which has the potential to profoundly reshape global urban society to ignite new opportunities as well as challenges.",
            "In China, technological developments have enabled rapid economic and urban growth but have done so at a cost: mass rural-urban migration has led cities to swell with citizens, and inequality is on the rise."
        ]
    },
    "reference_links": [],
    "facts": [
        "Climate-emergency declarations are said to be the strongest statement from government in the face",
        "these responses are operationalized is critical. Previous studies have indicated that government practitioners conceptualize climate change as a complex emergency",
        "that the themes of a climateemergency mode are embedded to varying degrees in municipal planning",
        "offer cities new ways to innovate through big data",
        "include different demographics based on wealth",
        "Our urban future develops around technology",
        "mass rural-urban migration has led cities to swell with citizens",
        "inequality is on the rise"
    ],
    "claims": [],
    "findings": [
        "The pace of urbanization (from 30% of the population living in cities in the 1950s to more than 80% today) reveals the intense draw of promises of progress and modernity"
    ],
    "processes": [],
    "key_statements": [
        "Climate-emergency declarations are said to be the strongest statement from government in the face of global warming",
        "Our recent research has revealed signals of change from the current discourse and that the themes of a climateemergency mode are embedded to varying degrees in municipal planning, for example, in Auckland, New Zealand, and the City of Darebin, Melbourne, Australia",
        "With increasing digitization, smart governance should enable technologies to help create opportunities that offer cities new ways to innovate through big data and ‘‘real-time’’ action",
        "The governance challenge here is to realize common demands for housing, transportation, and sanitation yet tailor solutions that include different demographics based on wealth, gender, and age, for example, and answer environmental demands such as climate change and the nexus between water, food, and energy provision",
        "Our urban future develops around technology, which has the potential to profoundly reshape global urban society to ignite new opportunities as well as challenges",
        "In China, technological developments have enabled rapid economic and urban growth but have done so at a cost: mass rural-urban migration has led cities to swell with citizens, and inequality is on the rise"
    ],
    "top_statements": [
        "Climate-emergency declarations are said to be the strongest statement from government in the face of global warming",
        "Our recent research has revealed signals of change from the current discourse and that the themes of a climateemergency mode are embedded to varying degrees in municipal planning, for example, in Auckland, New Zealand, and the City of Darebin, Melbourne, Australia",
        "With increasing digitization, smart governance should enable technologies to help create opportunities that offer cities new ways to innovate through big data and ‘‘real-time’’ action",
        "The governance challenge here is to realize common demands for housing, transportation, and sanitation yet tailor solutions that include different demographics based on wealth, gender, and age, for example, and answer environmental demands such as climate change and the nexus between water, food, and energy provision",
        "In China, technological developments have enabled rapid economic and urban growth but have done so at a cost: mass rural-urban migration has led cities to swell with citizens, and inequality is on the rise"
    ],
    "headline": "In China, technological developments have enabled rapid economic and urban growth but have done so at a cost: mass rural-urban migration has led cities to swell with citizens, and inequality is on the rise",
    "contexts": [],
    "abbreviations": {}
}
