{
    "filename": "ophrp-11-60.pdf",
    "content_type": "application/pdf",
    "file_size": 662931,
    "metadata": {
        "identifiers": {
            "doi": "10.24171/j.phrp.2020.11.1.09",
            "url": "http://ophrp.org/upload/pdf/ophrp-11-60.pdf"
        },
        "date": 2020,
        "title": "Contact Transmission of COVID-19 in South Korea: Novel Investigation Techniques for Tracing Contacts",
        "author": "COVID-19 National Emergency Response Center, Epidemiology & Case Management Team, Korea Centers for Disease Control & Prevention",
        "affiliations": [
            "National Emergency Response Center, Epidemiology & Case Management Team, Korea Centers for Disease Control & Prevention *"
        ],
        "journal": "Osong Public Health and Research Perspectives",
        "volume": "11",
        "keywords": [
            "contact tracing",
            "global positioning system",
            "infectious disease",
            "medical records",
            "2019 novel coronavirus infection"
        ],
        "references": "@article{thacker2011a,\n  author = {Thacker, S.B. and Stroup, D.F. and Sencer, D.J.},\n  title = {Epidemic assistance by the Centers for Disease Control and Prevention: Role of the Epidemic Intelligence Service, 1946-2005},\n  journal = {Am J Epidemiol},\n  date = {2011},\n  volume = {Suppl):},\n  pages = {4–15},\n  language = {}\n}\n@incollection{unknown2015a,\n  title = {prevention and control recommendations for hospitalized patients with Middle East respiratory syndrome coronavirus (MERS-CoV). Atlanta (GA): Centers for Disease Control},\n  source = {and Prevention;},\n  date = {2015},\n  url = {http://www.cdc.gov/coronavirus/mers/infectionprevention-control.html.},\n  language = {},\n  urldate = {[cited 2015 Jul 27].},\n  organization = {Centers for Disease Control and Prevention [Internet]. Infection}\n}\n@book{unknown2015b,\n  title = {prevention and control of epidemic and pandemic prone 21 acute respiratory infections in health care: WHO guidelines},\n  publisher = {World Health Organization},\n  date = {2015},\n  url = {http://www.who.int/csr/bioriskreduction/infection_control/publication/en/.},\n  language = {},\n  address = {Geneva (Switzerland},\n  urldate = {[cited 2015 Jul 5].},\n  organization = {World Health Organization [Internet]. Infection}\n}\n@book{unknown2020a,\n  title = {COVID-19 Response and Management Guidelines},\n  edition = {3rd ed},\n  publisher = {Cheongju (Korea): Korea Centers for Disease Control and Prevention},\n  date = {2020},\n  language = {},\n  organization = {Korea Centers for Disease Control and Prevention}\n}\n",
        "emails": [
            "okpark8932@gmail.com"
        ],
        "pages": "60-63",
        "references_ris": "TY  - JOUR\nAU  - Thacker, S.B.\nAU  - Stroup, D.F.\nAU  - Sencer, D.J.\nTI  - Epidemic assistance by the Centers for Disease Control and Prevention: Role of the Epidemic Intelligence Service, 1946-2005\nT2  - Am J Epidemiol\nPY  - 2011\nDA  - 2011\nVL  - Suppl):\nSP  - 4\nEP  - 15\nLA  - \nER  - \n\nTY  - CHAP\nTI  - prevention and control recommendations for hospitalized patients with Middle East respiratory syndrome coronavirus (MERS-CoV). Atlanta (GA): Centers for Disease Control\nT2  - and Prevention;\nPY  - 2015\nDA  - 2015\nUR  - http://www.cdc.gov/coronavirus/mers/infectionprevention-control.html.\nLA  - \nC1  - [cited 2015 Jul 27].\nC1  - Centers for Disease Control and Prevention [Internet]. Infection\nER  - \n\nTY  - BOOK\nTI  - prevention and control of epidemic and pandemic prone 21 acute respiratory infections in health care: WHO guidelines\nPB  - World Health Organization\nPY  - 2015\nDA  - 2015\nUR  - http://www.who.int/csr/bioriskreduction/infection_control/publication/en/.\nLA  - \nCY  - Geneva (Switzerland\nC1  - [cited 2015 Jul 5].\nC1  - World Health Organization [Internet]. Infection\nER  - \n\nTY  - BOOK\nTI  - COVID-19 Response and Management Guidelines\nET  - 3rd ed\nPB  - Cheongju (Korea): Korea Centers for Disease Control and Prevention\nPY  - 2020\nDA  - 2020\nLA  - \nC1  - Korea Centers for Disease Control and Prevention\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Information collection methods for the monitoring and management of patients with COVID-19 and their contacts"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Stepwise approach in monitoring contacts when a patient with COVID-19 is detected. GPS = global positioning system"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/ophrp-11-60.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ophrp-11-60/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ophrp-11-60/img-002.png"
        ]
    },
    "sections": {
        "introduction": [
            "An epidemiological investigation aims to quickly determine the prevalence of an infectious disease whilst simultaneously revealing the cause, and source of the disease, and explore the transmission process to ultimately prevent the spread of the infectious disease [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. As individuals become the source of the infectious disease, and if person-to-person transmission is suspected, it is important to immediately identify, and manage people that are in close contact with suspected patients [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. In particular, if there are several unknown epidemiological and clinical characteristics, and an effective medical intervention is lacking (as in the case of new infectious diseases such as COVID-19), contact management becomes 1 of the core strategies to minimize additional transmission.<br/><br/>For these strategies to be successful, it is necessary to evaluate between-person exposure risk in all locations where there have been confirmed cases (after the onset of symptoms), and to classify contact persons based on this risk. Furthermore, it is also important to eliminate the possibility of exposure to infection in the places visited by the confirmed patient, by performing the appropriate disinfection of areas that can harbor environmental contamination [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. However, traditional investigative methods, depending on the patient or proxy interview, has the limitation of omissions and errors of previous activities."
        ],
        "results": [
            "COVID-19 contact investigation and management comprised of the following: 1) determination of the location of the contact (patient route), 2) exposure risk evaluation, 3) contact classification, and 4) contact management. The location of the contact was determined through the process of preliminary identification, by interviewing patients, and their acquaintances, and by objective verification of the investigated information. Exposure risk evaluation was performed depending on the route of disease transmission, patient characteristics, and environmental characteristics. Based on the results of the evaluation, the contacts were classified into close and casual contacts depending on the exposure [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The method of managing the classified contacts was largely distinguished between movement restriction and symptom monitoring. Movement restriction is a legal public health order, 1. History of using medical facilities and visiting pharmacies."
        ],
        "limitations": [
            "Related branch and institution<br/><br/>History of using medical facilities (Purpose) Identify the clinical symptoms and date of initial onset of symptoms of the patient ᆞO btain medical records and evaluate the date of onset of symptoms<br/><br/>ᆞ Obtain objective data about the clinical symptoms of the patient<br/><br/>ᆞSpecify medical facilities that were visited during the time of exposure<br/><br/>ᆞLong time needed to review the medical records<br/><br/>ᆞIf there are no related symptoms because the medical facilities were visited for a different illness, it is impossible to obtain related information<br/><br/>National Health Insurance Corporation Health Insurance Review and Assessment Service<br/><br/>GPS (cell phone location)<br/><br/>(Purpose) Identify the route of the patient ᆞV erify the consistency of the patient claims ᆞA dditionally check the previous route ᆞU se phone GPS (latitude and longitude) data<br/><br/>ᆞEvaluate the consistency of the patient route identified via interview<br/><br/>ᆞObtain additional information about the route that the patient does not remember"
        ],
        "discussion": [
            "Acknowledgments<br/><br/>Based on the experience of the MERS outbreak in 2015, laws were revised to supplement the areas that were lacking at the time. Korea Centers for Disease Control and Prevention were able to use relevant information in epidemiological investigations to contain and prevent infection, thus enabling the establishment of a more comprehensive management of infectious diseases. Furthermore, making accurate information available to the general public helps to minimize fear and confusion with respect to the risk of transmissibility of the disease. The use of methods that have objectively verified the patient’s route claims (medical facility records, GPS, card transactions, and CCTV) for COVID-19 contact investigations in South Korea has provided accurate information on the location, and time of exposure, and details of the situation, thus reducing omissions in a patient’s route due to recall or confirmation bias that may have arisen from patient or proxy interviews.<br/><br/>However, the publicization of a patient’s route for the public’s benefit infringes upon the privacy of the patient. Thus, it is necessary to establish a protocol to protect privacy. Equally, more effort should be taken to provide accurate information to the public. Patient information that is unrelated to the communication of risk of infectious diseases must be protected by clearly defining the standards of publicization and reporting of patient information for the public’s benefit when an infectious disease is prevalent."
        ],
        "disclosures": [
            "The authors declare no competing financial interests."
        ]
    },
    "structured_content": {
        "ABSTRACT": [
            "In the epidemiological investigation of an infectious disease, investigating, classifying, tracking, and managing contacts by identifying the patient’s route are important for preventing further transmission of the disease. However, omissions and errors in previous activities can occur when the investigation is performed through only a proxy interview with the patient. To overcome these limitations, methods that can objectively verify the patient’s claims (medical facility records, Global Positioning System, card transactions, and closed-circuit television) were used for the recent ongoing coronavirus disease 2019 contact investigations in South Korea."
        ],
        "Introduction": [
            "An epidemiological investigation aims to quickly determine the prevalence of an infectious disease whilst simultaneously revealing the cause, and source of the disease, and explore the transmission process to ultimately prevent the spread of the infectious disease [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. As individuals become the source of the infectious disease, and if person-to-person transmission is suspected, it is important to immediately identify, and manage people that are in close contact with suspected patients [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. In particular, if there are several unknown epidemiological and clinical characteristics, and an effective medical intervention is lacking (as in the case of new infectious diseases such as COVID-19), contact management becomes 1 of the core strategies to minimize additional transmission.",
            "For these strategies to be successful, it is necessary to evaluate between-person exposure risk in all locations where there have been confirmed cases (after the onset of symptoms), and to classify contact persons based on this risk. Furthermore, it is also important to eliminate the possibility of exposure to infection in the places visited by the confirmed patient, by performing the appropriate disinfection of areas that can harbor environmental contamination [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. However, traditional investigative methods, depending on the patient or proxy interview, has the limitation of omissions and errors of previous activities.",
            "The COVID-19 outbreak in China occurred on December 8th, 2019, and the first case in Korea was reported on January 20th, 2020. As of February 14th, the total number of confirmed cases of COVID-19 in Korea was 28. In the current epidemiological",
            "KCDC / Novel Contacts Investigation Techniques for COVID-19 investigation contact investigation techniques that were used on a limited basis for the Middle East Respiratory Syndrome (MERS) outbreak in 2015, are being used in all confirmed cases of COVID-19.",
            "This report will provide a general overview of the contact investigation from the COVID-19 National Emergency Response Center, Epidemiology and Case management team and describe the various methods used to evaluate exposure risk.",
            "and quarantine (isolation), home isolation, or controlled travel is enacted. Symptom monitoring was performed as either active or passive monitoring, depending on the exposure risk (Figure 1).",
            "The methods used to overcome recall and confirmation biases that can occur while determining the location of the contact include checking medical facilities records, phonebased global positioning system (GPS), card transaction records, and closed-circuit television (CCTV; Table 1)."
        ],
        "Results": [
            "COVID-19 contact investigation and management comprised of the following: 1) determination of the location of the contact (patient route), 2) exposure risk evaluation, 3) contact classification, and 4) contact management. The location of the contact was determined through the process of preliminary identification, by interviewing patients, and their acquaintances, and by objective verification of the investigated information. Exposure risk evaluation was performed depending on the route of disease transmission, patient characteristics, and environmental characteristics. Based on the results of the evaluation, the contacts were classified into close and casual contacts depending on the exposure [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. The method of managing the classified contacts was largely distinguished between movement restriction and symptom monitoring. Movement restriction is a legal public health order, 1. History of using medical facilities and visiting pharmacies.",
            "History of using medical facilities, and visiting pharmacies was used to estimate the window of time of infection, through an accurate evaluation of the clinical symptoms of the infectious disease, and initial onset of the symptoms. If a medical facility was included in the patient’s route, quarantine of the medical facility was conducted.",
            "Consistency in the recall of the route of the patients identified through interview was evaluated. Additionally, identification of the routes that the patient could not remember was also possible. However, another person’s information can be misunderstood as the patient’s information if the phone is not owned by or carried by the patient. GPS uses cellular phone networks, therefore there are limitations in"
        ],
        "Limitations": [
            "History of using medical facilities (Purpose) Identify the clinical symptoms and date of initial onset of symptoms of the patient ᆞO btain medical records and evaluate the date of onset of symptoms",
            "ᆞIf there are no related symptoms because the medical facilities were visited for a different illness, it is impossible to obtain related information",
            "National Health Insurance Corporation Health Insurance Review and Assessment Service",
            "(Purpose) Identify the route of the patient ᆞV erify the consistency of the patient claims ᆞA dditionally check the previous route ᆞU se phone GPS (latitude and longitude) data",
            "ᆞObtain additional information about the route that the patient does not remember",
            "ᆞThere are limitations to specify accurate location information because mobile phone locations are used",
            "ᆞErrors if the name on the phone and location of purchase (overseas) are different",
            "ᆞLong time needed to view the information if there is a large difference between the time of patient confirmation and date of symptom onset",
            "Card transaction log (Purpose) Identify the route of the patient ᆞV erify the consistency with the patient claims ᆞS pecify a location for defense against infectious diseases",
            "ᆞSpecify the visited location, and use it to select the scope of contact investigation",
            "ᆞIf a card with the patient’s name is not used, the transactions of another person are mixed and need reclassification",
            "CCTV (Purpose) Identify the route of the patient ᆞIdentify patient’s clinical symptoms ᆞE valuate the exposure risks of contacts",
            "ᆞCheck whether the patient was wearing protective gear (e.g., mask) and the patient’s clinical condition at the corresponding location",
            "ᆞHelp evaluate the risk of exposure if there is a large unspecified number of contacts",
            "ᆞThere are limitations to clearly identify if there is no internal CCTV or blind spots are present",
            "identifying the exact locations of a patient’s route."
        ],
        "3. Credit card transaction log": [
            "Credit card transaction logs were used to assess the consistency in the route of the patient identified through interview, and the scope of contacts was assessed by specifying the locations visited. However, if the patient did not use a credit card under their name or if another person used the patient’s card, the information may be misinterpreted. Thus, rechecking the contents of the credit card log was necessary, and instances of not being able to use the information at the appropriate time may occur.",
            "By checking the video footage of the location of a patient’s path, CCTV provided help to identify the details of each situation. For example, CCTV was used to evaluate the level of exposure risk by identifying whether the patient wore masks, or had respiratory symptoms such as a cough. The limitations of using CCTV were the lengthy time required to check the CCTV, and the accuracy of patient identification if the CCTV was not inside the facility or the patient was in a blind spot of the camera."
        ],
        "Discussion": [],
        "Acknowledgments": [
            "Based on the experience of the MERS outbreak in 2015, laws were revised to supplement the areas that were lacking at the time. Korea Centers for Disease Control and Prevention were able to use relevant information in epidemiological investigations to contain and prevent infection, thus enabling the establishment of a more comprehensive management of infectious diseases. Furthermore, making accurate information available to the general public helps to minimize fear and confusion with respect to the risk of transmissibility of the disease. The use of methods that have objectively verified the patient’s route claims (medical facility records, GPS, card transactions, and CCTV) for COVID-19 contact investigations in South Korea has provided accurate information on the location, and time of exposure, and details of the situation, thus reducing omissions in a patient’s route due to recall or confirmation bias that may have arisen from patient or proxy interviews.",
            "However, the publicization of a patient’s route for the public’s benefit infringes upon the privacy of the patient. Thus, it is necessary to establish a protocol to protect privacy. Equally, more effort should be taken to provide accurate information to the public. Patient information that is unrelated to the communication of risk of infectious diseases must be protected by clearly defining the standards of publicization and reporting of patient information for the public’s benefit when an infectious disease is prevalent.",
            "With regards to responding to the recent prevalence of COVID-19, Korea Centers for Disease Control and Prevention are performing defense activities to contain and prevent infection at the appropriate time, with more objective and accurate methods for monitoring patient contacts by using personal information. However, an evaluation of the effectiveness of these monitoring methods when multiple patients are involved, is necessary after the situation has been controlled. Epidemiological investigations require the collaboration of various related persons and must be conducted through a strict verification process. Furthermore, investigations must be performed using systematic processes with scientific methods and principles, and cycles of continuous evaluation and feedback to identify the etiology, extent, progression and therapy for the infectious disease and the development of public health policies.",
            "We thank the relevant ministries, including the Ministry of Interior and Safety, Si/Do and Si/Gun/Gu, medical staff in health centers, and medical facilities for their efforts in responding to cases of COVID-19.",
            "The COVID-19 National Emergency Response Center, Epidemiology and Case Management Team, KCDC and Ministry of Health and Welfare (MOHW) who contributed to this article are as follows: Ok Park, Young Joon Park, Shin Young Park, Young-Man Kim, Jieun Kim, Jin Lee, Eunmi Park, Dongwook Kim, Byoung-Hak Jeon, Boyeong Ryu, Daehyeon Ko, Eunyoung Kim, Hwami Kim, Hyeyoung Lee, Jin Gwack, Joongho Jo, Jung Hyun Lee, Junghee Hyun, Jungwoo Kim, Jae Kyung Park, Sangeun Lee, Seong Sun Kim, Seung Hwan Shin, Seung Woo Choi, Taeyoung Kim, UnNa Kim (MOHW), Yeonhee Woo, Yeowon Jin, Yoon Suk Jang, Youngjoon Park, Minwoo Yum."
        ],
        "References": [
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Thacker SB, Stroup DF, Sencer DJ. Epidemic assistance by the Centers for Disease Control and Prevention: Role of the Epidemic Intelligence Service, 1946-2005. Am J Epidemiol 2011;174(11 Suppl):S4-15.",
            "[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Centers for Disease Control and Prevention [Internet]. Infection prevention and control recommendations for hospitalized patients with Middle East respiratory syndrome coronavirus (MERS-CoV). Atlanta (GA): Centers for Disease Control and Prevention; 2015 [cited 2015 Jul 27]. Available from: http://www.cdc.gov/coronavirus/mers/infectionprevention-control.html.",
            "[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] World Health Organization [Internet]. Infection prevention and control of epidemic and pandemic prone 21 acute respiratory infections in health care: WHO guidelines. Geneva (Switzerland): World Health Organization; 2015 [cited 2015 Jul 5]. Available from: http://www.who.int/csr/ bioriskreduction/infection_control/publication/en/.",
            "[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Korea Centers for Disease Control and Prevention. COVID-19 Response and Management Guidelines, 3rd ed. Cheongju (Korea): Korea Centers for Disease Control and Prevention; 2020.",
            "Conflicts of Interest The authors declare no competing financial interests."
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "epidemiological investigation",
        "patient information",
        "patient route",
        "circuit television",
        "south korea",
        "Middle East Respiratory Syndrome",
        "Ministry of Health and Welfare",
        "contact tracing",
        "medical records",
        "2019 novel coronavirus infection",
        "disease control",
        "COVID-19",
        "infectious disease",
        "global positioning system",
        "accurate information"
    ],
    "keyword_relevance": {
        "COVID-19": 0.22077922077922077,
        "circuit television": 0.19480519480519481,
        "infectious disease": 0.15584415584415584,
        "global positioning system": 0.15584415584415584,
        "Middle East Respiratory Syndrome": 0.05194805194805195,
        "epidemiological investigation": 0.03896103896103896,
        "Ministry of Health and Welfare": 0.03896103896103896,
        "medical records": 0.03896103896103896,
        "accurate information": 0.03896103896103896,
        "patient route": 0.025974025974025976,
        "patient information": 0.012987012987012988,
        "contact tracing": 0.012987012987012988,
        "2019 novel coronavirus infection": 0.012987012987012988,
        "south korea": 0.0,
        "disease control": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> An epidemiological investigation aims to quickly determine the prevalence of an infectious disease whilst simultaneously revealing the cause, and source of the disease, and explore the transmission process to prevent the spread of the infectious disease [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "If there are several unknown epidemiological and clinical characteristics, and an effective medical intervention is lacking, contact management becomes 1 of the core strategies to minimize additional transmission.",
        "For these strategies to be successful, it is necessary to evaluate between-person exposure risk in all locations where there have been confirmed cases, and to classify contact persons based on this risk.",
        "Traditional investigative methods, depending on the patient or proxy interview, has the limitation of omissions and errors of previous activities",
        "<h2 style=\"display: inline\">Results:</h2> COVID-19 contact investigation and management comprised of the following: 1) determination of the location of the contact, 2) exposure risk evaluation, 3) contact classification, and 4) contact management.",
        "The location of the contact was determined through the process of preliminary identification, by interviewing patients, and their acquaintances, and by objective verification of the investigated information.",
        "Exposure risk evaluation was performed depending on the route of disease transmission, patient characteristics, and environmental characteristics.",
        "The method of managing the classified contacts was largely distinguished between movement restriction and symptom monitoring.",
        "<h2 style=\"display: inline\">Conclusion:</h2> Acknowledgments<br/><br/>Based on the experience of the MERS outbreak in 2015, laws were revised to supplement the areas that were lacking at the time.",
        "The use of methods that have objectively verified the patient’s route claims for COVID-19 contact investigations in South Korea has provided accurate information on the location, and time of exposure, and details of the situation, reducing omissions in a patient’s route due to recall or confirmation bias that may have arisen from patient or proxy interviews.",
        "Patient information that is unrelated to the communication of risk of infectious diseases must be protected by clearly defining the standards of publicization and reporting of patient information for the public’s benefit when an infectious disease is prevalent"
    ],
    "structured_summary": {
        "Introduction": [
            "An epidemiological investigation aims to quickly determine the prevalence of an infectious disease whilst simultaneously revealing the cause, and source of the disease, and explore the transmission process to prevent the spread of the infectious disease [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "If there are several unknown epidemiological and clinical characteristics, and an effective medical intervention is lacking, contact management becomes 1 of the core strategies to minimize additional transmission.",
            "For these strategies to be successful, it is necessary to evaluate between-person exposure risk in all locations where there have been confirmed cases, and to classify contact persons based on this risk.",
            "Traditional investigative methods, depending on the patient or proxy interview, has the limitation of omissions and errors of previous activities"
        ],
        "Results": [
            "COVID-19 contact investigation and management comprised of the following: 1) determination of the location of the contact, 2) exposure risk evaluation, 3) contact classification, and 4) contact management.",
            "The location of the contact was determined through the process of preliminary identification, by interviewing patients, and their acquaintances, and by objective verification of the investigated information.",
            "Exposure risk evaluation was performed depending on the route of disease transmission, patient characteristics, and environmental characteristics.",
            "The method of managing the classified contacts was largely distinguished between movement restriction and symptom monitoring."
        ],
        "Conclusion": [
            "Acknowledgments<br/><br/>Based on the experience of the MERS outbreak in 2015, laws were revised to supplement the areas that were lacking at the time.",
            "The use of methods that have objectively verified the patient’s route claims for COVID-19 contact investigations in South Korea has provided accurate information on the location, and time of exposure, and details of the situation, reducing omissions in a patient’s route due to recall or confirmation bias that may have arisen from patient or proxy interviews.",
            "Patient information that is unrelated to the communication of risk of infectious diseases must be protected by clearly defining the standards of publicization and reporting of patient information for the public’s benefit when an infectious disease is prevalent"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Thacker_et+al_2011_a",
            "entry": "[1] Thacker SB, Stroup DF, Sencer DJ. Epidemic assistance by the Centers for Disease Control and Prevention: Role of the Epidemic Intelligence Service, 1946-2005. Am J Epidemiol 2011;174(11 Suppl):S4-15.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Thacker%20SB%20Stroup%20DF%20Sencer%20DJ%20Epidemic%20assistance%20by%20the%20Centers%20for%20Disease%20Control%20and%20Prevention%20Role%20of%20the%20Epidemic%20Intelligence%20Service%2019462005%20Am%20J%20Epidemiol%20201117411%20SupplS415",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Thacker%20SB%20Stroup%20DF%20Sencer%20DJ%20Epidemic%20assistance%20by%20the%20Centers%20for%20Disease%20Control%20and%20Prevention%20Role%20of%20the%20Epidemic%20Intelligence%20Service%2019462005%20Am%20J%20Epidemiol%20201117411%20SupplS415",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Thacker%20SB%20Stroup%20DF%20Sencer%20DJ%20Epidemic%20assistance%20by%20the%20Centers%20for%20Disease%20Control%20and%20Prevention%20Role%20of%20the%20Epidemic%20Intelligence%20Service%2019462005%20Am%20J%20Epidemiol%20201117411%20SupplS415"
        },
        {
            "id": "2",
            "alt_id": "[2]_2015_a",
            "entry": "[2] Centers for Disease Control and Prevention [Internet]. Infection prevention and control recommendations for hospitalized patients with Middle East respiratory syndrome coronavirus (MERS-CoV). Atlanta (GA): Centers for Disease Control and Prevention; 2015 [cited 2015 Jul 27]. Available from: http://www.cdc.gov/coronavirus/mers/infectionprevention-control.html.",
            "url": "http://www.cdc.gov/coronavirus/mers/infectionprevention-control.html",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Centers%20for%20Disease%20Control%20and%20Prevention%20Internet%20Infection%20prevention%20and%20control%20recommendations%20for%20hospitalized%20patients%20with%20Middle%20East%20respiratory%20syndrome%20coronavirus%20MERSCoV%20Atlanta%20GA%20Centers%20for%20Disease%20Control%20and%20Prevention%202015%20cited%202015%20Jul%2027%20Available%20from%20httpwwwcdcgovcoronavirusmersinfectionpreventioncontrolhtml",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Centers%20for%20Disease%20Control%20and%20Prevention%20Internet%20Infection%20prevention%20and%20control%20recommendations%20for%20hospitalized%20patients%20with%20Middle%20East%20respiratory%20syndrome%20coronavirus%20MERSCoV%20Atlanta%20GA%20Centers%20for%20Disease%20Control%20and%20Prevention%202015%20cited%202015%20Jul%2027%20Available%20from%20httpwwwcdcgovcoronavirusmersinfectionpreventioncontrolhtml"
        },
        {
            "id": "3",
            "alt_id": "[3]_2015_b",
            "entry": "[3] World Health Organization [Internet]. Infection prevention and control of epidemic and pandemic prone 21 acute respiratory infections in health care: WHO guidelines. Geneva (Switzerland): World Health Organization; 2015 [cited 2015 Jul 5]. Available from: http://www.who.int/csr/bioriskreduction/infection_control/publication/en/.",
            "url": "http://www.who.int/csr/bioriskreduction/infection_control/publication/en/"
        },
        {
            "id": "4",
            "alt_id": "[4]_2020_a",
            "entry": "[4] Korea Centers for Disease Control and Prevention. COVID-19 Response and Management Guidelines, 3rd ed. Cheongju (Korea): Korea Centers for Disease Control and Prevention; 2020. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Korea%20Centers%20for%20Disease%20Control%20and%20Prevention%20COVID19%20Response%20and%20Management%20Guidelines%203rd%20ed%20Cheongju%20Korea%20Korea%20Centers%20for%20Disease%20Control%20and%20Prevention%202020"
        }
    ],
    "facts": [
        "the transmission process to prevent the spread of the infectious disease",
        "As individuals become the source of the infectious disease",
        "manage people that are in close contact with suspected patients",
        "classify contact persons based on this risk",
        "important to eliminate the possibility of exposure to infection",
        "in the places visited by the confirmed patient",
        "The location of the contact was determined through the process of preliminary identification",
        "Exposure risk evaluation was performed depending on the route of disease transmission",
        "casual contacts depending on the exposure",
        "the classified contacts was largely distinguished between movement restriction and symptom monitoring",
        "the areas that were lacking at the time",
        "the publicization of a patient's route for the public's benefit infringes upon the privacy of the patient",
        "Patient information that is unrelated to the communication of risk",
        "of infectious diseases must be protected by clearly defining the standards of publicization and reporting of patient information"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "As individuals become the source of the infectious disease, and if person-to-person transmission is suspected, it is important to immediately identify, and manage people that are in close contact with suspected patients [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "Based on the experience of the Middle East Respiratory Syndrome outbreak in 2015, laws were revised to supplement the areas that were lacking at the time",
        "Patient information that is unrelated to the communication of risk of infectious diseases must be protected by clearly defining the standards of publicization and reporting of patient information for the public’s benefit when an infectious disease is prevalent"
    ],
    "top_statements": [
        "An epidemiological investigation aims to quickly determine the prevalence of an infectious disease whilst simultaneously revealing the cause, and source of the disease, and explore the transmission process to ultimately prevent the spread of the infectious disease [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "As individuals become the source of the infectious disease, and if person-to-person transmission is suspected, it is important to immediately identify, and manage people that are in close contact with suspected patients [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "Based on the experience of the Middle East Respiratory Syndrome outbreak in 2015, laws were revised to supplement the areas that were lacking at the time",
        "Patient information that is unrelated to the communication of risk of infectious diseases must be protected by clearly defining the standards of publicization and reporting of patient information for the public’s benefit when an infectious disease is prevalent"
    ],
    "headline": "Patient information that is unrelated to the communication of risk of infectious diseases must be protected by clearly defining the standards of publicization and reporting of patient information for the public’s benefit when an infectious disease is prevalent",
    "contexts": [],
    "abbreviations": {
        "MERS": "Middle East Respiratory Syndrome",
        "GPS": "global positioning system",
        "CCTV": "circuit television",
        "MOHW": "Ministry of Health and Welfare"
    }
}
