{
    "filename": "jama_paules_2020_vp_200006.pdf",
    "content_type": "application/pdf",
    "file_size": 196498,
    "metadata": {
        "identifiers": {
            "doi": "10.1001/jama.2020.0757",
            "url": "https://jamanetwork.com/journals/jama/articlepdf/2759815/jama_paules_2020_vp_200006.pdf"
        },
        "title": "Coronavirus Infections—More Than Just the Common Cold",
        "author": "Catharine I. Paules, Hilary D. Marston, Anthony S. Fauci",
        "date": 2020,
        "affiliations": [
            "Penn State University College of Medicine, Milton S. Hershey Medical Center, Hershey, Pennsylvania",
            "National Institute of Allergy and Infectious Diseases, National Institutes of Health, Bethesda, Maryland",
            "National Institute of Allergy and Infectious Diseases, National Institutes of Health, Bethesda, Maryland"
        ],
        "journal": "JAMA",
        "volume": "323",
        "references": "@misc{de2018a,\n  author = {de Wilde AH and EJ, Snijder and M, Kikkert and van Hemert MJ},\n  title = {Host factors in coronavirus replication. Curr Top Microbiol Immunol},\n  date = {2018},\n  volume = {419},\n  pages = {1–42},\n  doi = {doi: 10.1007/82_ 2017_25},\n  language = {}\n}\n@article{de2016a,\n  author = {de Wit E and van Doremalen N and D, Falzarano and VJ, Munster},\n  title = {SARS and MERS: recent insights into emerging coronaviruses},\n  journal = {Nat Rev Microbiol},\n  date = {2016},\n  pages = {523–534},\n  doi = {doi: 10.1038/nrmicro.2016.81},\n  language = {}\n}\n@misc{song2019a,\n  author = {Song, Z. and Xu, Y. and Bao, L.},\n  title = {From SARS to MERS, thrusting coronaviruses into the spotlight. Viruses},\n  date = {2019},\n  volume = {11},\n  pages = {11},\n  doi = {doi: 10.3390/v11010059},\n  more-authors = {true},\n  number = {1},\n  language = {}\n}\n@article{yu2004a,\n  author = {Yu, I.T. and Li, Y. and Wong, T.W.},\n  title = {Evidence of airborne transmission of the severe acute respiratory syndrome virus},\n  journal = {N Engl J Med},\n  date = {2004},\n  volume = {350},\n  pages = {17311739},\n  doi = {doi: 10.1056/NEJMoa032867},\n  more-authors = {true},\n  number = {17},\n  language = {}\n}\n@article{sheahan-a,\n  author = {Sheahan, T.P. and Sims, A.C. and Leist, SR},\n  title = {Comparative therapeutic efficacy of remdesivir and combination lopinavir, ritonavir, and interferon beta against MERS-CoV},\n  journal = {Nat Commun},\n  volume = {2020},\n  pages = {222},\n  doi = {doi: 10.1038/s41467-019-13940-6},\n  more-authors = {true},\n  number = {11},\n  language = {}\n}\n@article{graham2018a,\n  author = {Graham, B.S. and Mascola, JR, Fauci and A.S.},\n  title = {Novel vaccine technologies: essential components of an adequate response to emerging viral diseases},\n  journal = {JAMA},\n  date = {2018-02-25},\n  volume = {319},\n  pages = {1431–1432},\n  doi = {doi: 10.1001/jama.2018.0345 708},\n  unmatched-journal = {JAMA},\n  number = {14},\n  language = {}\n}\n",
        "links": [
            "https://jamanetwork.com/"
        ],
        "emails": [
            "afauci@niaid.nih.gov"
        ],
        "pages": "707",
        "cited_by": 19,
        "references_ris": "TY  - GEN\nAU  - de Wilde AH\nAU  - EJ, Snijder\nAU  - M, Kikkert\nAU  - van Hemert MJ\nTI  - Host factors in coronavirus replication. Curr Top Microbiol Immunol\nPY  - 2018\nDA  - 2018\nVL  - 419\nSP  - 1\nEP  - 42\nDO  - 10.1007/82_ 2017_25\nLA  - \nER  - \n\nTY  - JOUR\nAU  - de Wit E\nAU  - van Doremalen N\nAU  - D, Falzarano\nAU  - VJ, Munster\nTI  - SARS and MERS: recent insights into emerging coronaviruses\nT2  - Nat Rev Microbiol\nPY  - 2016\nDA  - 2016\nSP  - 523\nEP  - 534\nDO  - 10.1038/nrmicro.2016.81\nLA  - \nER  - \n\nTY  - GEN\nAU  - Song, Z.\nAU  - Xu, Y.\nAU  - Bao, L.\nTI  - From SARS to MERS, thrusting coronaviruses into the spotlight. Viruses\nPY  - 2019\nDA  - 2019\nVL  - 11\nSP  - 11\nDO  - 10.3390/v11010059\nC1  - true\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yu, I.T.\nAU  - Li, Y.\nAU  - Wong, T.W.\nTI  - Evidence of airborne transmission of the severe acute respiratory syndrome virus\nT2  - N Engl J Med\nPY  - 2004\nDA  - 2004\nVL  - 350\nSP  - 17311739\nDO  - 10.1056/NEJMoa032867\nC1  - true\nIS  - 17\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sheahan, T.P.\nAU  - Sims, A.C.\nAU  - Leist, SR\nTI  - Comparative therapeutic efficacy of remdesivir and combination lopinavir, ritonavir, and interferon beta against MERS-CoV\nT2  - Nat Commun\nVL  - 2020\nSP  - 222\nDO  - 10.1038/s41467-019-13940-6\nC1  - true\nIS  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Graham, B.S.\nAU  - Mascola, JR, Fauci\nAU  - A.S.\nTI  - Novel vaccine technologies: essential components of an adequate response to emerging viral diseases\nT2  - JAMA\nPY  - 2018\nDA  - 2018/02/25\nVL  - 319\nSP  - 1431\nEP  - 1432\nDO  - 10.1001/jama.2018.0345 708\nC1  - JAMA\nIS  - 14\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "Conflict of Interest Disclosures: None reported."
        ],
        "introduction": [
            "Common symptoms of SARS included fever, cough, sidered inconsequential pathogens, causing the dyspnea, and occasionally watery diarrhea.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Of in-",
            "“common cold” in otherwise healthy people. However, in fected patients, 20% to 30% required mechanical the 21st century, 2 highly pathogenic HCoVs—severe ventilation and 10% died, with higher fatality rates in acute respiratory syndrome coronavirus (SARS-CoV) older patients and those with medical comorbidities."
        ]
    },
    "structured_content": {
        "Author Audio Interview": [],
        "Audio and Video": [
            "Common symptoms of SARS included fever, cough, sidered inconsequential pathogens, causing the dyspnea, and occasionally watery diarrhea.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Of in-",
            "“common cold” in otherwise healthy people. However, in fected patients, 20% to 30% required mechanical the 21st century, 2 highly pathogenic HCoVs—severe ventilation and 10% died, with higher fatality rates in acute respiratory syndrome coronavirus (SARS-CoV) older patients and those with medical comorbidities.",
            "and Middle East respiratory syndrome coronavirus Human-to-human transmission was documented,",
            "(MERS-CoV)—emerged from animal reservoirs to cause mostly in health care settings. This nosocomial spread global epidemics with alarming morbidity and mortal- may be explained by basic virology: the predominant ity. In December 2019, yet another pathogenic HCoV, human receptor for the SARS S glycoprotein, human",
            "2019 novel coronavirus (2019-nCoV), was recognized in angiotensin-converting enzyme 2 (ACE2), is found pri-",
            "Wuhan, China, and has caused serious illness and death. marily in the lower respiratory tract, rather than in",
            "The ultimate scope and effect of this outbreak is un- the upper airway. Receptor distribution may account clear at present as the situation is rapidly evolving.",
            "Coronaviruses are large, enveloped, positive- toms and the finding that peak viral shedding occurred strand RNA viruses that can be divided into 4 genera: late (≈10 days) in illness when individuals were already alpha, beta, delta, and gamma, of which alpha and hospitalized. SARS care often necessitated aerosolbeta CoVs are known to infect humans.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Four HCoVs generating procedures such as intubation, which (HCoV 229E, NL63, OC43, and HKU1) are endemic also may have contributed to the prominent nosocoglobally and account for 10% to 30% of upper respira- mial spread.",
            "Several important transmission events did occur in logically diverse with the greatest variety seen in bats, the community, such as the well-characterized minisuggesting that they are the reservoirs for many of outbreak in the Hotel Metropole in Hong Kong from these viruses.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Peridomestic mammals may serve as where infected patrons traveled and spread SARS intermediate hosts, facilitating recombination and internationally. Another outbreak occurred at the mutation events with expansion of genetic diversity. Amoy Gardens housing complex where more than 300 residents were infected, providing evi-",
            "While the trajectory of this outbreak dence that airborne transmission of SARS-CoV can sometimes occur.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Nearly is impossible to predict, effective response requires prompt action from the standpoint",
            "20 years later, the factors associated with transmission of SARS-CoV, ranging from self-limited animal-to-human transmisof classic public health strategies to the timely development and implementation of effective countermeasures.",
            "sion to human superspreader events, remain poorly understood.",
            "Ultimately, classic public health measures brought the SARS pandemic to an end, but not before 8098 indi-",
            "The surface spike (S) glycoprotein is critical for binding viduals were infected and 774 died.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] The pandemic of host cell receptors and is believed to represent a key cost the global economy an estimated $30 billion to determinant of host range restriction.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "Until recently, HCoVs received relatively little CoVs could jump the species barrier, thereby expanding attention due to their mild phenotypes in humans. This perception of pandemic threats.",
            "In 2012, another highly pathogenic beta-CoV pneumonia were described in Guangdong Province, made the species jump when Middle East respiratory",
            "China, causing worldwide concern as disease spread via syndrome (MERS) was recognized and MERS-CoV was international travel to more than 2 dozen countries.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] identified in the sputum of a Saudi man who died from",
            "The new disease became known as severe acute respi- respiratory failure.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Unlike SARS-CoV, which rapidly ratory syndrome (SARS), and a beta-HCoV, named spread across the globe and was contained and",
            "SARS-CoV, was identified as the causative agent. eliminated in relatively short order, MERS has smol-",
            "Because early cases shared a history of human-animal dered, characterized by sporadic zoonotic transmiscontact at live game markets, zoonotic transmission sion and limited chains of human spread. MERS-CoV of the virus was strongly suspected.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Palm civets and has not yet sustained community spread; instead, raccoon dogs were initially thought to be the animal it has caused explosive nosocomial transmission reservoir(s); however, as more viral sequence data events, in some cases linked to a single superspreader, became available, consensus emerged that bats were which are devastating for health care systems. Acthe natural hosts.",
            "Opinion Viewpoint as of November 2019, MERS-CoV has caused a total of 2494 cases and 858 deaths, the majority in Saudi Arabia. The natural reservoir of MERS-CoV is presumed to be bats, yet human transmission events have primarily been attributed to an intermediate host, the dromedary camel.",
            "MERS shares many clinical features with SARS such as severe atypical pneumonia, yet key differences are evident. Patients with MERS have prominent gastrointestinal symptoms and often acute kidney failure, likely explained by the binding of the MERS-CoV S glycoprotein to dipeptidyl peptidase 4 (DPP4), which is present in the lower airway as well as the gastrointestinal tract and kidney.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] MERS necessitates mechanical ventilation in 50% to 89% of patients and has a case fatality rate of 36%.2",
            "While MERS has not caused the international panic seen with SARS, the emergence of this second, highly pathogenic zoonotic HCoV illustrates the threat posed by this viral family. In 2017, the WHO placed SARS-CoV and MERS-CoV on its Priority Pathogen list, hoping to galvanize research and the development of countermeasures against CoVs.",
            "The action of the WHO proved prescient. On December 31, 2019, Chinese authorities reported a cluster of pneumonia cases in Wuhan, China, most of which included patients who reported exposure to a large seafood market selling many species of live animals. Emergence of another pathogenic zoonotic HCoV was suspected, and by January 10, 2020, researchers from the Shanghai Public Health Clinical Center & School of Public Health and their collaborators released a full genomic sequence of 2019-nCoV to public databases, exemplifying prompt data sharing in outbreak response. Preliminary analyses indicate that 2019nCoV has some amino acid homology to SARS-CoV and may be able to use ACE2 as a receptor. This has important implications for predicting pandemic potential moving forward. The situation with 2019-nCoV is evolving rapidly, with the case count currently growing into the hundreds. Human-to-human transmission of 2019-nCoV occurs, as evidenced by the infection of 15 health care practitioners in a Wuhan hospital. The extent, if any, to which such transmission might lead to a sustained epidemic remains an open and critical question. So far, it appears that the fatality rate of 2019-nCoV is lower than that of SARS-CoV and MERS-CoV; however, the ultimate scope and effects of the outbreak remain to be seen.",
            "Drawing on experience from prior zoonotic CoV outbreaks, public health authorities have initiated preparedness and response activities. Wuhan leaders closed and disinfected the first identified market. The United States and several other countries have initiated entry screening of passengers from Wuhan at major ports of entry. Health practitioners in other Chinese cities, Thailand, Japan, and South Korea promptly identified travel-related cases, isolating individuals for further care. The first travel-related case in the United States occurred on January 21 in a young Chinese man who had visited Wuhan.",
            "Additionally, biomedical researchers are initiating countermeasure development for 2019-nCoV using SARS-CoV and MERS-CoV as prototypes. For example, platform diagnostic modalities are being rapidly adapted to include 2019-nCoV, allowing early recognition and isolation of cases. Broad-spectrum antivirals, such as remdesivir, an RNA polymerase inhibitor, as well as lopinavir/ ritonavir and interferon beta have shown promise against MERSCoV in animal models and are being assessed for activity against 2019-nCoV.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Vaccines, which have adapted approaches used for SARS-CoV or MERS-CoV, are also being pursued. For example, scientists at the National Institute of Allergy and Infectious Diseases Vaccine Research Center have used nucleic acid vaccine platform approaches.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] During SARS, researchers moved from obtaining the genomic sequence of SARS-CoV to a phase 1 clinical trial of a DNA vaccine in 20 months and have since compressed that timeline to 3.25 months for other viral diseases. For 2019-nCoV, they hope to move even faster, using messenger RNA (mRNA) vaccine technology. Other researchers are similarly poised to construct viral vectors and subunit vaccines.",
            "While the trajectory of this outbreak is impossible to predict, effective response requires prompt action from the standpoint of classic public health strategies to the timely development and implementation of effective countermeasures. The emergence of yet another outbreak of human disease caused by a pathogen from a viral family formerly thought to be relatively benign underscores the perpetual challenge of emerging infectious diseases and the importance of sustained preparedness.",
            "ARTICLE INFORMATION Published Online: January 23, 2020. doi:10.1001/jama.2020.0757 Conflict of Interest Disclosures: None reported.",
            "REFERENCES 1. de Wilde AH, Snijder EJ, Kikkert M, van Hemert MJ. Host factors in coronavirus replication. Curr Top Microbiol Immunol. 2018;419:1-42. doi:10.1007/82_ 2017_25",
            "2. de Wit E, van Doremalen N, Falzarano D, Munster VJ. SARS and MERS: recent insights into emerging coronaviruses. Nat Rev Microbiol. 2016;14 (8):523-534. doi:10.1038/nrmicro.2016.81",
            "3. Song Z, Xu Y, Bao L, et al From SARS to MERS, thrusting coronaviruses into the spotlight. Viruses. 2019;11(1):11. doi:10.3390/v11010059",
            "4. Yu IT, Li Y, Wong TW, et al Evidence of airborne transmission of the severe acute respiratory syndrome virus. N Engl J Med. 2004;350(17):17311739. doi:10.1056/NEJMoa032867",
            "5. Sheahan TP, Sims AC, Leist SR, et al Comparative therapeutic efficacy of remdesivir and combination lopinavir, ritonavir, and interferon beta against MERS-CoV. Nat Commun. 2020;11(1):222. doi:10.1038/s41467-019-13940-6",
            "6. Graham BS, Mascola JR, Fauci AS. Novel vaccine technologies: essential components of an adequate response to emerging viral diseases. JAMA. 2018; 319(14):1431-1432. doi:10.1001/jama.2018.0345"
        ]
    },
    "participants": [
        {
            "participant": "residents",
            "number": 300,
            "context": "Another outbreak occurred at the mutation events with expansion of genetic diversity. <mark class=\"stats\">Amoy Gardens housing complex where more than 300 residents were infected, providing evi-</mark>. While the trajectory of this outbreak dence that airborne transmission of SARS-CoV can sometimes occur.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]"
        },
        {
            "participant": "cases",
            "number": 2494,
            "context": "Downloaded From: https://jamanetwork.com/ on 03/11/2020. <mark class=\"stats\">Opinion Viewpoint as of November 2019, MERS-CoV has caused a total of 2494 cases and 858 deaths, the majority in Saudi Arabia</mark>. The natural reservoir of MERS-CoV is presumed to be bats, yet human transmission events have primarily been attributed to an intermediate host, the dromedary camel"
        },
        {
            "participant": "health care practitioners",
            "number": 15,
            "context": "The situation with 2019-nCoV is evolving rapidly, with the case count currently growing into the hundreds. <mark class=\"stats\">Human-to-human transmission of 2019-nCoV occurs, as evidenced by the infection of 15 health care practitioners in a Wuhan hospital</mark>. The extent, if any, to which such transmission might lead to a sustained epidemic remains an open and critical question"
        }
    ],
    "statistics": [],
    "keywords": [
        "World Health Organization",
        "angiotensin-converting enzyme 2",
        "watery diarrhea.[<a",
        "syndrome coronavirus",
        "severe ventilation",
        "coronavirus replication",
        "MERS",
        "fatality rate",
        "dipeptidyl peptidase 4",
        "messenger RNA",
        "coronavirus infections",
        "21st century",
        "microbiol immunol",
        "common cold",
        "inconsequential pathogen",
        "common symptom",
        "curr top",
        "top microbiol",
        "medical comorbiditie",
        "SARS",
        "diarrhea.[<a class=\"ref",
        "high fatality",
        "Human coronaviruses",
        "fected patient",
        "pathogenic hcovs",
        "host factor",
        "old patient",
        "sars cov",
        "acute respiratory syndrome",
        "healthy people"
    ],
    "keyword_relevance": {
        "SARS": 0.2911392405063291,
        "MERS": 0.25316455696202533,
        "Human coronaviruses": 0.12658227848101267,
        "World Health Organization": 0.05063291139240506,
        "angiotensin-converting enzyme 2": 0.0379746835443038,
        "fatality rate": 0.0379746835443038,
        "syndrome coronavirus": 0.02531645569620253,
        "dipeptidyl peptidase 4": 0.02531645569620253,
        "messenger RNA": 0.02531645569620253,
        "acute respiratory syndrome": 0.02531645569620253,
        "severe ventilation": 0.012658227848101266,
        "coronavirus replication": 0.012658227848101266,
        "21st century": 0.012658227848101266,
        "common cold": 0.012658227848101266,
        "inconsequential pathogen": 0.012658227848101266,
        "medical comorbiditie": 0.012658227848101266,
        "fected patient": 0.012658227848101266,
        "healthy people": 0.012658227848101266,
        "watery diarrhea.[<a": 0.0,
        "coronavirus infections": 0.0,
        "microbiol immunol": 0.0,
        "common symptom": 0.0,
        "curr top": 0.0,
        "top microbiol": 0.0,
        "diarrhea.[<a class=\"ref": 0.0,
        "high fatality": 0.0,
        "pathogenic hcovs": 0.0,
        "host factor": 0.0,
        "old patient": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "Common symptoms of SARS included fever, cough, sidered inconsequential pathogens, causing the dyspnea, and occasionally watery diarrhea.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "Middle East respiratory syndrome coronavirus Human-to-human transmission was documented, (MERS-CoV)—emerged from animal reservoirs to cause mostly in health care settings.",
        "While the trajectory of this outbreak dence that airborne transmission of SARS-CoV can sometimes occur.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Nearly is impossible to predict, effective response requires prompt action from the standpoint",
        "20 years later, the factors associated with transmission of SARS-CoV, ranging from self-limited animal-to-human transmisof classic public health strategies to the timely development and implementation of effective countermeasures.",
        "MERS-CoV of the virus was strongly suspected.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Palm civets and has not yet sustained community spread; instead, raccoon dogs were initially thought to be the animal it has caused explosive nosocomial transmission reservoir(s); as more viral sequence data events, in some cases linked to a single superspreader, became available, consensus emerged that bats were which are devastating for health care systems.",
        "The natural reservoir of MERS-CoV is presumed to be bats, yet human transmission events have primarily been attributed to an intermediate host, the dromedary camel.",
        "Patients with MERS have prominent gastrointestinal symptoms and often acute kidney failure, likely explained by the binding of the MERS-CoV S glycoprotein to dipeptidyl peptidase 4 (DPP4), which is present in the lower airway as well as the gastrointestinal tract and kidney.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] MERS necessitates mechanical ventilation in 50% to 89% of patients and has a case fatality rate of 36%.2",
        "While MERS has not caused the international panic seen with SARS, the emergence of this second, highly pathogenic zoonotic HCoV illustrates the threat posed by this viral family.",
        "On December 31, 2019, Chinese authorities reported a cluster of pneumonia cases in Wuhan, China, most of which included patients who reported exposure to a large seafood market selling many species of live animals.",
        "Emergence of another pathogenic zoonotic HCoV was suspected, and by January 10, 2020, researchers from the Shanghai Public Health Clinical Center & School of Public Health and their collaborators released a full genomic sequence of 2019-nCoV to public databases, exemplifying prompt data sharing in outbreak response.",
        "Human-to-human transmission of 2019-nCoV occurs, as evidenced by the infection of 15 health care practitioners in a Wuhan hospital.",
        "It appears that the fatality rate of 2019-nCoV is lower than that of SARS-CoV and MERS-CoV; the ultimate scope and effects of the outbreak remain to be seen."
    ],
    "structured_summary": {
        "Introduction": [
            "Common symptoms of SARS included fever, cough, sidered inconsequential pathogens, causing the dyspnea, and occasionally watery diarrhea.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "Middle East respiratory syndrome coronavirus Human-to-human transmission was documented, (MERS-CoV)—emerged from animal reservoirs to cause mostly in health care settings."
        ],
        "Results": [
            "While the trajectory of this outbreak dence that airborne transmission of SARS-CoV can sometimes occur.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Nearly is impossible to predict, effective response requires prompt action from the standpoint",
            "20 years later, the factors associated with transmission of SARS-CoV, ranging from self-limited animal-to-human transmisof classic public health strategies to the timely development and implementation of effective countermeasures.",
            "MERS-CoV of the virus was strongly suspected.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Palm civets and has not yet sustained community spread; instead, raccoon dogs were initially thought to be the animal it has caused explosive nosocomial transmission reservoir(s); as more viral sequence data events, in some cases linked to a single superspreader, became available, consensus emerged that bats were which are devastating for health care systems.",
            "The natural reservoir of MERS-CoV is presumed to be bats, yet human transmission events have primarily been attributed to an intermediate host, the dromedary camel.",
            "Patients with MERS have prominent gastrointestinal symptoms and often acute kidney failure, likely explained by the binding of the MERS-CoV S glycoprotein to dipeptidyl peptidase 4 (DPP4), which is present in the lower airway as well as the gastrointestinal tract and kidney.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] MERS necessitates mechanical ventilation in 50% to 89% of patients and has a case fatality rate of 36%.2",
            "While MERS has not caused the international panic seen with SARS, the emergence of this second, highly pathogenic zoonotic HCoV illustrates the threat posed by this viral family.",
            "On December 31, 2019, Chinese authorities reported a cluster of pneumonia cases in Wuhan, China, most of which included patients who reported exposure to a large seafood market selling many species of live animals.",
            "Emergence of another pathogenic zoonotic HCoV was suspected, and by January 10, 2020, researchers from the Shanghai Public Health Clinical Center & School of Public Health and their collaborators released a full genomic sequence of 2019-nCoV to public databases, exemplifying prompt data sharing in outbreak response."
        ],
        "Conclusion": [
            "Human-to-human transmission of 2019-nCoV occurs, as evidenced by the infection of 15 health care practitioners in a Wuhan hospital.",
            "It appears that the fatality rate of 2019-nCoV is lower than that of SARS-CoV and MERS-CoV; the ultimate scope and effects of the outbreak remain to be seen."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "de_Wilde_et+al_2018_a",
            "entry": "1. de Wilde AH, Snijder EJ, Kikkert M, van Hemert MJ. Host factors in coronavirus replication. Curr Top Microbiol Immunol. 2018;419:1-42. doi:10.1007/82_ 2017_25",
            "crossref": "https://dx.doi.org/10.1007/82_",
            "scite": "https://scite.ai/reports/10.1007/82_"
        },
        {
            "id": "2",
            "alt_id": "de_Wit_et+al_2016_a",
            "entry": "2. de Wit E, van Doremalen N, Falzarano D, Munster VJ. SARS and MERS: recent insights into emerging coronaviruses. Nat Rev Microbiol. 2016;14 (8):523-534. doi:10.1038/nrmicro.2016.81",
            "crossref": "https://dx.doi.org/10.1038/nrmicro.2016.81",
            "scite": "https://scite.ai/reports/10.1038/nrmicro.2016.81",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nrmicro.2016.81"
        },
        {
            "id": "3",
            "alt_id": "Song_et+al_2019_a",
            "entry": "3. Song Z, Xu Y, Bao L, et al. From SARS to MERS, thrusting coronaviruses into the spotlight. Viruses. 2019;11(1):11. doi:10.3390/v11010059",
            "crossref": "https://dx.doi.org/10.3390/v11010059",
            "scite": "https://scite.ai/reports/10.3390/v11010059"
        },
        {
            "id": "4",
            "alt_id": "Yu_et+al_2004_a",
            "entry": "4. Yu IT, Li Y, Wong TW, et al. Evidence of airborne transmission of the severe acute respiratory syndrome virus. N Engl J Med. 2004;350(17):17311739. doi:10.1056/NEJMoa032867",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa032867",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa032867",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa032867"
        },
        {
            "id": "5",
            "alt_id": "Sheahan_et+al_0000_a",
            "entry": "5. Sheahan TP, Sims AC, Leist SR, et al. Comparative therapeutic efficacy of remdesivir and combination lopinavir, ritonavir, and interferon beta against MERS-CoV. Nat Commun. 2020;11(1):222. doi:10.1038/s41467-019-13940-6",
            "crossref": "https://dx.doi.org/10.1038/s41467-019-13940-6",
            "scite": "https://scite.ai/reports/10.1038/s41467-019-13940-6",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41467-019-13940-6"
        },
        {
            "id": "6",
            "alt_id": "Graham_et+al_2018_a",
            "entry": "6. Graham BS, Mascola JR, Fauci AS. Novel vaccine technologies: essential components of an adequate response to emerging viral diseases. JAMA. 2018; 319(14):1431-1432. doi:10.1001/jama.2018.0345 708 JAMA February 25, 2020",
            "crossref": "https://dx.doi.org/10.1001/jama.2018.0345",
            "scite": "https://scite.ai/reports/10.1001/jama.2018.0345",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2018.0345"
        }
    ],
    "facts": [
        "the factors associated with transmission of SARS-CoV",
        "in some cases linked to a single superspreader",
        "became available, consensus emerged that bats were which are devastating for health care systems",
        "human transmission events have primarily been attributed to an intermediate host",
        "which is present in the lower airway",
        "the international panic seen with SARS",
        "the threat posed by this viral family",
        "Chinese authorities reported a cluster of pneumonia cases in Wuhan"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "20 years later, the factors associated with transmission of SARS-CoV, ranging from self-limited animal-to-human transmisof classic public health strategies to the timely development and implementation of effective countermeasures",
        "Palm civets and has not yet sustained community spread; instead, raccoon dogs were initially thought to be the animal it has caused explosive nosocomial transmission reservoir(s); as more viral sequence data events, in some cases linked to a single superspreader, became available, consensus emerged that bats were which are devastating for health care systems",
        "The natural reservoir of MERS-CoV is presumed to be bats, yet human transmission events have primarily been attributed to an intermediate host, the dromedary camel",
        "Patients with MERS have prominent gastrointestinal symptoms and often acute kidney failure, likely explained by the binding of the MERS-CoV S glycoprotein to dipeptidyl peptidase 4 (DPP4), which is present in the lower airway as well as the gastrointestinal tract and kidney.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "While MERS has not caused the international panic seen with SARS, the emergence of this second, highly pathogenic zoonotic Human coronaviruses illustrates the threat posed by this viral family",
        "On December 31, 2019, Chinese authorities reported a cluster of pneumonia cases in Wuhan, China, most of which included patients who reported exposure to a large seafood market selling many species of live animals"
    ],
    "top_statements": [
        "Common symptoms of SARS included fever, cough, sidered inconsequential pathogens, causing the dyspnea, and occasionally watery diarrhea.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "Palm civets and has not yet sustained community spread; instead, raccoon dogs were initially thought to be the animal it has caused explosive nosocomial transmission reservoir(s); as more viral sequence data events, in some cases linked to a single superspreader, became available, consensus emerged that bats were which are devastating for health care systems",
        "The natural reservoir of MERS-CoV is presumed to be bats, yet human transmission events have primarily been attributed to an intermediate host, the dromedary camel",
        "Patients with MERS have prominent gastrointestinal symptoms and often acute kidney failure, likely explained by the binding of the MERS-CoV S glycoprotein to dipeptidyl peptidase 4 (DPP4), which is present in the lower airway as well as the gastrointestinal tract and kidney.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "While MERS has not caused the international panic seen with SARS, the emergence of this second, highly pathogenic zoonotic Human coronaviruses illustrates the threat posed by this viral family",
        "On December 31, 2019, Chinese authorities reported a cluster of pneumonia cases in Wuhan, China, most of which included patients who reported exposure to a large seafood market selling many species of live animals"
    ],
    "headline": "While MERS has not caused the international panic seen with SARS, the emergence of this second, highly pathogenic zoonotic Human coronaviruses illustrates the threat posed by this viral family",
    "contexts": [],
    "abbreviations": {
        "HCoVs": "Human coronaviruses",
        "ACE2": "angiotensin-converting enzyme 2",
        "WHO": "World Health Organization",
        "DPP4": "dipeptidyl peptidase 4",
        "mRNA": "messenger RNA"
    }
}
