{
    "filename": "jama_del_rio_2020_vp_200014.pdf",
    "content_type": "application/pdf",
    "file_size": 137373,
    "metadata": {
        "identifiers": {
            "doi": "10.1001/jama.2020.1490",
            "url": "https://jamanetwork.com/journals/jama/articlepdf/2760782/jama_del_rio_2020_vp_200014.pdf"
        },
        "title": "2019 Novel Coronavirus—Important Information for Clinicians",
        "author": "Carlos del Rio, Preeti N. Malani",
        "date": 2020,
        "affiliations": [
            "Division of Infectious Diseases, Department of Internal Medicine, Emory University School of Medicine, Atlanta, Georgia",
            "Division of Infectious Diseases, Department of Internal Medicine, University of Michigan, Ann Arbor",
            "Associate Editor, JAMA"
        ],
        "journal": "JAMA",
        "abstract": "In early December 2019 a patient was diagnosed with an unusual pneumonia in the city of Wuhan, China. By December 31 the World Health Organization (WHO) regional office in Beijing had received notification of a cluster of patients with pneumonia of unknown cause from the same city.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Wuhan, the capital city of Hubei Province in central China, is the nation’s seventh largest city, with a population of 11 million people. Over the next few days, researchers at the Wuhan Institute of Virology performed metagenomics analysis using nextgeneration sequencing from a sample collected from a bronchoalveolar lavage and identified a novel coronavirus as the potential etiology. They called it novel coronavirus 2019 (nCoV-2019).[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] The US Centers for Disease Control and Prevention (CDC) refers to it as 2019 novel coronavirus (2019-nCoV).[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "references": "@article{paules2020a,\n  author = {Paules, C.I. and Marston, H.D. and Fauci, A.S.},\n  title = {Coronavirus infections—more than just the common cold},\n  journal = {JAMA. Published online},\n  date = {2020-01-23},\n  doi = {doi: 10.1001/jama.2020.0757},\n  language = {}\n}\n@misc{zhou2020a,\n  author = {Zhou, P. and Yang, X.L. and Wang, X.G.},\n  title = {Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin},\n  edition = {Preprint},\n  url = {https://www.biorxiv.org/content/10.1101/2020.01.22.914952v2.full.pdf.},\n  unknown = {Posted January 23},\n  date = {2020},\n  more-authors = {true},\n  language = {},\n  urldate = {February 3, 2020.}\n}\n@techreport{unknown-a,\n  url = {https://www.cdc.gov/coronavirus/about/index.html.},\n  urldate = {February 2, 2020.},\n  institution = {Centers for Disease Control and Prevention. Coronavirus}\n}\n@article{wu2020a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study},\n  journal = {Lancet. Published online},\n  date = {2020-01-31},\n  doi = {doi: 10.1016/S0140-6736(20)30260-9},\n  language = {}\n}\n@article{cohen2020a,\n  author = {Cohen, J.},\n  title = {Mining coronavirus genomes for clues to the outbreak’s origins},\n  journal = {Science. Published online},\n  date = {2020-01-31},\n  doi = {doi: 10.1126/science.abb1256},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia},\n  journal = {N Engl J Med. Published online},\n  date = {2020-01-29},\n  doi = {doi: 10.1056/NEJMoa2001316},\n  more-authors = {true},\n  language = {}\n}\n@article{chen2020a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet. Published online},\n  date = {2020-01-30},\n  doi = {doi: 10.1016/S0140-6736(20)30211-7},\n  more-authors = {true},\n  language = {}\n}\n@article{huang2020a,\n  author = {Huang, C.},\n  title = {Clinical feature of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet. Published online},\n  date = {2020-01-24},\n  doi = {doi: 10.1016/S0140-6736(20)30183-5},\n  more-authors = {true},\n  language = {}\n}\n@article{holshue2020a,\n  author = {Holshue, M.L. and DeBolt, C. and Lindquist, S.},\n  title = {et al; Washington State 2019-nCoV Case Investigation Team. First case of 2019 novel coronavirus in the United States},\n  journal = {N Engl J Med. Published online},\n  date = {2020-01-31},\n  doi = {doi: 10.1056/NEJMoa2001191},\n  language = {}\n}\n@article{phelan2020a,\n  author = {Phelan, A.L. and Katz, R. and Gostin, L.O.},\n  title = {The novel coronavirus originating in Wuhan, China: challenges for global health governance},\n  journal = {JAMA. Published online},\n  date = {2020-01-30},\n  doi = {doi: 10.1001/jama.2020.1097},\n  booktitle = {JAMA Published online},\n  language = {}\n}\n",
        "links": [
            "https://jamanetwork.com/"
        ],
        "emails": [
            "cdelrio@emory.edu"
        ],
        "cited_by": 3,
        "references_ris": "TY  - JOUR\nAU  - Paules, C.I.\nAU  - Marston, H.D.\nAU  - Fauci, A.S.\nTI  - Coronavirus infections—more than just the common cold\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/01/23\nDO  - 10.1001/jama.2020.0757\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Wang, X.G.\nTI  - Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin\nET  - Preprint\nUR  - https://www.biorxiv.org/content/10.1101/2020.01.22.914952v2.full.pdf.\nC1  - Posted January 23\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nC1  - February 3, 2020.\nER  - \n\nTY  - RPRT\nUR  - https://www.cdc.gov/coronavirus/about/index.html.\nC1  - February 2, 2020.\nC1  - Centers for Disease Control and Prevention. Coronavirus\nER  - \n\nTY  - JOUR\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study\nT2  - Lancet. Published online\nPY  - 2020\nDA  - 2020/01/31\nDO  - 10.1016/S0140-6736(20)30260-9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cohen, J.\nTI  - Mining coronavirus genomes for clues to the outbreak’s origins\nT2  - Science. Published online\nPY  - 2020\nDA  - 2020/01/31\nDO  - 10.1126/science.abb1256\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia\nT2  - N Engl J Med. Published online\nPY  - 2020\nDA  - 2020/01/29\nDO  - 10.1056/NEJMoa2001316\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet. Published online\nPY  - 2020\nDA  - 2020/01/30\nDO  - 10.1016/S0140-6736(20)30211-7\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nTI  - Clinical feature of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet. Published online\nPY  - 2020\nDA  - 2020/01/24\nDO  - 10.1016/S0140-6736(20)30183-5\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Holshue, M.L.\nAU  - DeBolt, C.\nAU  - Lindquist, S.\nTI  - et al; Washington State 2019-nCoV Case Investigation Team. First case of 2019 novel coronavirus in the United States\nT2  - N Engl J Med. Published online\nPY  - 2020\nDA  - 2020/01/31\nDO  - 10.1056/NEJMoa2001191\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Phelan, A.L.\nAU  - Katz, R.\nAU  - Gostin, L.O.\nTI  - The novel coronavirus originating in Wuhan, China: challenges for global health governance\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/01/30\nDO  - 10.1001/jama.2020.1097\nT2  - JAMA Published online\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "<strong>Conflict of Interest Disclosures</strong><br/><br/>Dr Del Rio reports receiving grants from the National Institute of Allergy and Infectious Diseases, National Institutes of Health. Dr Malani reported no disclosures."
        ],
        "introduction": [
            "As of February 4, 2020, more than 20 000 cases of 2019-nCoV have been reported, 98.9% of them in China, and the outbreak is linked to more than 400 deaths. As the epidemic is evolving and the situation is rapidly changing, up-to-date reliable information on the number of cases and recommendations on management of cases and preventive interventions can be found at various sites, including the webpage developed by the CDC.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Currently the number of infections outside of China remains small (approximately 180), but cases have been detected in 26 countries, including 11 cases in the United States.",
            "While it is unclear how many people are truly infected, a modeling study suggests that as of January 25, 2020, 75 815 individuals have been infected in Wuhan alone.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] The authors calculated the basic reproductive number (the number of cases one infected individual generates), R0, of this outbreak to be 2.68 (95% CI, 2.47-2.86) and that the epidemic is doubling every 6.4 days. Because of extensive travel between China and cities like Bangkok, Hong Kong, Singapore, Tokyo, and Taipei, these locations have identified the majority of cases outside of mainland China. As testing becomes more frequent, the true number of cases and the full spectrum of disease will become more clear. However, for now, it appears that compared with the other 2 zoonotic coronaviruses that occurred in the last 20 years (severe acute respiratory syndrome [SARS] in 2002 and Middle East respiratory syndrome [MERS] in 2012), 2019-nCoV seems to have greater infectivity (eg, a higher R0) and a lower case fatality rate.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
        ]
    },
    "structured_content": {
        "VIEWPOINT for Clinicians": [
            "Carlos del Rio, MD Division of Infectious Diseases, Department of Internal Medicine, Emory University School of Medicine, Atlanta, Georgia. Preeti N. Malani, MD, MSJ Division of Infectious Diseases, Department of Internal Medicine, University of Michigan, Ann Arbor; and Associate Editor, JAMA.",
            "In early December 2019 a patient was diagnosed with an unusual pneumonia in the city of Wuhan, China. By December 31 the World Health Organization (WHO) regional office in Beijing had received notification of a cluster of patients with pneumonia of unknown cause from the same city.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Wuhan, the capital city of Hubei Province in central China, is the nation’s seventh largest city, with a population of 11 million people. Over the next few days, researchers at the Wuhan Institute of Virology performed metagenomics analysis using nextgeneration sequencing from a sample collected from a bronchoalveolar lavage and identified a novel coronavirus as the potential etiology. They called it novel coronavirus 2019 (nCoV-2019).[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] The US Centers for Disease Control and Prevention (CDC) refers to it as 2019 novel coronavirus (2019-nCoV).[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
            "As of February 4, 2020, more than 20 000 cases of 2019-nCoV have been reported, 98.9% of them in China, and the outbreak is linked to more than 400 deaths. As the epidemic is evolving and the situation is rapidly changing, up-to-date reliable information on the number of cases and recommendations on management of cases and preventive interventions can be found at various sites, including the webpage developed by the CDC.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Currently the number of infections outside of China remains small (approximately 180), but cases have been detected in 26 countries, including 11 cases in the United States.",
            "While it is unclear how many people are truly infected, a modeling study suggests that as of January 25, 2020, 75 815 individuals have been infected in Wuhan alone.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] The authors calculated the basic reproductive number (the number of cases one infected individual generates), R0, of this outbreak to be 2.68 (95% CI, 2.47-2.86) and that the epidemic is doubling every 6.4 days. Because of extensive travel between China and cities like Bangkok, Hong Kong, Singapore, Tokyo, and Taipei, these locations have identified the majority of cases outside of mainland China. As testing becomes more frequent, the true number of cases and the full spectrum of disease will become more clear. However, for now, it appears that compared with the other 2 zoonotic coronaviruses that occurred in the last 20 years (severe acute respiratory syndrome [SARS] in 2002 and Middle East respiratory syndrome [MERS] in 2012), 2019-nCoV seems to have greater infectivity (eg, a higher R0) and a lower case fatality rate.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "From genetic sequencing data, it appears that there was a single introduction into humans followed by human-to-human spread. This novel virus shares 79.5% of genetic sequence with SARS-CoV and has 96.2% homology to a bat coronavirus.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] In addition, 2019-nCoV shares the same cell entry receptor, ACE2, with SARS-CoV. What is yet unclear is which animal is the intermediate species between bats and humans. For SARS it was civet cats, for MERS it is camels. While the source of 2019-CoV is yet unknown, early on the Huanan Seafood Wholesale Market was linked epidemiologically.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
            "The incubation period of this virus has been reported to be 5.2 days (95% CI, 4.1-7.0),[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] although there is suggestion that it may be as long as 14 days. It is unclear when transmission begins and, although cases have been reported that suggest transmission during the asymptomatic phase, it is likely that the majority of secondary cases come from symptomatic individuals.",
            "The clinical syndrome is nonspecific and characterized by fever and dry cough in the majority of patients, with about a third experiencing shortness of breath. Some patients have other symptoms such as myalgias, headache, sore throat, and diarrhea[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. The median age of patients is between 49 and 56 years.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>,<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Cases in children have been rare. Although most cases appear to be mild, all patients admitted to the hospital have pneumonia with infiltrates on chest x-ray and ground glass opacities on chest computed tomography.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] About a third of patients subsequently developed acute respiratory distress syndrome and required care in the intensive care unit. This is particularly true for patients with comorbid conditions such as diabetes or hypertension.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
            "When a patient presents with fever and respiratory symptoms (in particular a dry cough), clinicians should obtain a detailed travel history. If the patient has a history of travel to Hubei Province in the last 14 days, they should be considered a person under investigation (PUI) (Figure).",
            "In the event of a PUI, clinicians should immediately notify their health care facility’s infection prevention team as well as their local or state health department. State health departments then notify the CDC’s Emergency Operations Center. At this time diagnostic testing for 2019-nCoV is conducted only at the CDC, but this is expected to change soon to include state health departments. Clinicians should test for other respiratory pathogens; given that this is influenza season, clinicians should consider prescribing oseltamivir pending results of influenza testing. There is little value to wearing a regular face mask absent a high probability of being exposed to coronavirus, but when there is a high degree of suspicion that a patient might have 2019-nCoV, they should have a face mask placed immediately and health care practitioners should wear N95 respirators.",
            "To date, the management of infection has been largely supportive. Lopinavir/ritonavir is being investigated (Chinese clinical trial registry identifier: ChiCTR2000029308) based on previous studies jama.com (Reprinted) JAMA Published online February 5, 2020",
            "Downloaded From: https://jamanetwork.com/ by a Non-Human Traffic (NHT) User on 03/11/2020"
        ],
        "Opinion Viewpoint": [
            "Figure. Criteria to Guide Evaluation of Patients Under Investigation for 2019 Novel Coronavirus (2019-nCoV)",
            "A patient in the United States who meets the following criteria should be evaluated as a patient under investigation (PUI) for 2019-nCoV"
        ],
        "Clinical features": [],
        "Epidemiologic risk": [
            "AND Any person, including health care of lower respiratory illness workers, who has had close contact (eg, cough or shortness of breath) with a laboratory-confirmed"
        ],
        "AND A history of travel from Hubei of lower respiratory illness": [
            "If a PUI is confirmed, clinicians should notify their health care facility’s infection prevention team as well as the local or state health department.",
            "Adapted from the CDC.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] suggesting possible clinical benefit in SARS and MERS.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] In addition, remdesivir, available through compassionate use, has also been tried and this latter antiviral was used in the first US patient identified.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]",
            "In response to the outbreak, on January 23, 2020, Chinese authorities suspended travel in and out of Wuhan.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Similar travel bans followed in other cities in Hubei Province, and in total close to 50 million people have been quarantined, an unprecedented effort to control any infectious disease. Similarly, other countries have responded by suspending travel to and from China and establishing screening at airports that have flights from China. The WHO on January 30 declared the outbreak a Public Health Emergency of International Concern (and the US State Department has increased the alert level to 4, recommending that citizens not travel to China). On January 31 the Trump administration took the unprecedented action to suspend entry into the United States of all immigrants and nonimmigrants who have physically been in China, Hong Kong, or Macau in the previous 14 days. All US citizens and permanent residents who have been in Hubei Province in the last 14 days will also be subject to quarantine. The effectiveness of these quarantines in curtailing the outbreak is doubtful because these measures have not worked in prior outbreaks, such as the 2009 influenza A(H1N1) or the 2014 Ebola pandemics, and quarantines are contrary to previously proven public health measures and the International Health Regulations.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
            "What interventions will ultimately control this outbreak is unclear because there is currently no vaccine, and the effectiveness of antivirals is unproven. However, basic public health measures such as staying home when ill, handwashing, and respiratory etiquette including covering the mouth and nose during sneezing and coughing were effective in controlling SARS. As a new outbreak confronts frontline clinicians and public health authorities, these groups must work together to educate the public by providing accurate and up-to-date information and by taking care of patients with respiratory illness in a timely and effective way."
        ],
        "ARTICLE INFORMATION": [
            "Conflict of Interest Disclosures: Dr Del Rio reports receiving grants from the National Institute of Allergy and Infectious Diseases, National Institutes of Health. Dr Malani reported no disclosures."
        ],
        "REFERENCES": [
            "1. Paules CI, Marston HD, Fauci AS. Coronavirus infections—more than just the common cold. JAMA. Published online January 23, 2020. doi:10.1001/jama. 2020.0757",
            "2. Zhou P, Yang XL, Wang XG, et al Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. Preprint. https://www.biorxiv.org/ content/10.1101/2020.01.22.914952v2.full.pdf.",
            "Posted January 23, 2020. Accessed February 3, 2020.",
            "3. Centers for Disease Control and Prevention. Coronavirus. https://www.cdc.gov/coronavirus/ about/index.html. Accessed February 2, 2020.",
            "4. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet. Published online January 31, 2020. doi:10. 1016/S0140-6736(20)30260-9",
            "5. Cohen J. Mining coronavirus genomes for clues to the outbreak’s origins. Science. Published online January 31, 2020. doi:10.1126/science.abb1256",
            "6. Li Q, Guan X, Wu P, et al Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med. Published online January 29, 2020. doi:10.1056/ NEJMoa2001316",
            "7. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. Published online January 30, 2020. doi:10.1016/S0140-6736(20)30211-7",
            "8. Huang C, et al Clinical feature of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. Published online January 24, 2020. doi:10.1016/S0140-6736(20)30183-5",
            "9. Holshue ML, DeBolt C, Lindquist S, et al; Washington State 2019-nCoV Case Investigation Team. First case of 2019 novel coronavirus in the United States. N Engl J Med. Published online January 31, 2020. doi:10.1056/NEJMoa2001191",
            "10. Phelan AL, Katz R, Gostin LO. The novel coronavirus originating in Wuhan, China: challenges for global health governance. JAMA. Published online January 30, 2020. doi:10.1001/jama.2020.1097",
            "E2",
            "JAMA Published online February 5, 2020 (Reprinted) jama.com"
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 11000000,
            "context": "By December 31 the World Health Organization (WHO) regional office in Beijing had received notification of a cluster of patients with pneumonia of unknown cause from the same city.1. <mark class=\"stats\">Wuhan, the capital city of Hubei Province in central China, is the nation’s seventh largest city, with a population of 11 million people</mark>. Over the next few days, researchers at the Wuhan Institute of Virology performed metagenomics analysis using nextgeneration sequencing from a sample collected from a bronchoalveolar lavage and identified a novel coronavirus as the potential etiology"
        },
        {
            "participant": "cases",
            "number": 20000,
            "context": "The US Centers for Disease Control and Prevention (CDC) refers to it as 2019 novel coronavirus (2019-nCoV).3. <mark class=\"stats\">As of February 4, 2020, more than 20 000 cases of 2019-nCoV have been reported, 98.9% of them in China, and the outbreak is linked to more than 400 deaths</mark>. As the epidemic is evolving and the situation is rapidly changing, up-to-date reliable information on the number of cases and recommendations on management of cases and preventive interventions can be found at various sites, including the webpage developed by the CDC.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]"
        },
        {
            "participant": "cases",
            "number": 11,
            "context": "As the epidemic is evolving and the situation is rapidly changing, up-to-date reliable information on the number of cases and recommendations on management of cases and preventive interventions can be found at various sites, including the webpage developed by the CDC.3. <mark class=\"stats\">Currently the number of infections outside of China remains small (approximately 180), but cases have been detected in 26 countries, including 11 cases in the United States</mark>. While it is unclear how many people are truly infected, a modeling study suggests that as of January 25, 2020, 75 815 individuals have been infected in Wuhan alone.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]"
        },
        {
            "participant": "individuals",
            "number": 75815,
            "context": "Currently the number of infections outside of China remains small (approximately 180), but cases have been detected in 26 countries, including 11 cases in the United States. <mark class=\"stats\">While it is unclear how many people are truly infected, a modeling study suggests that as of January 25, 2020, 75 815 individuals have been infected in Wuhan alone.4</mark>. The authors calculated the basic reproductive number (the number of cases one infected individual generates), R0, of this outbreak to be 2.68 (95% CI, 2.47-2.86) and that the epidemic is doubling every 6.4 days"
        },
        {
            "participant": "people",
            "number": 50000000,
            "context": "In response to the outbreak, on January 23, 2020, Chinese authorities suspended travel in and out of Wuhan.10. <mark class=\"stats\">Similar travel bans followed in other cities in Hubei Province, and in total close to 50 million people have been quarantined, an unprecedented effort to control any infectious disease</mark>. Similarly, other countries have responded by suspending travel to and from China and establishing screening at airports that have flights from China"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus",
        "united states",
        "World Health Organization",
        "person under investigation",
        "Centers for Disease Control and Prevention",
        "pneumonia",
        "novel coronavirus",
        "respiratory syndrome",
        "Non-Human Traffic"
    ],
    "keyword_relevance": {
        "coronavirus": 0.2916666666666667,
        "novel coronavirus": 0.1875,
        "Centers for Disease Control and Prevention": 0.14583333333333334,
        "pneumonia": 0.125,
        "person under investigation": 0.10416666666666667,
        "World Health Organization": 0.0625,
        "respiratory syndrome": 0.041666666666666664,
        "Non-Human Traffic": 0.041666666666666664,
        "united states": 0.0
    },
    "species": [],
    "summary": [
        "As of February 4, 2020, more than 20 000 cases of 2019-nCoV have been reported, 98.9% of them in China, and the outbreak is linked to more than 400 deaths.",
        "While it is unclear how many people are truly infected, a modeling study suggests that as of January 25, 2020, 75 815 individuals have been infected in Wuhan alone.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] The authors calculated the basic reproductive number, R0, of this outbreak to be 2.68 (95% CI, 2.47-2.86) and that the epidemic is doubling every 6.4 days.",
        "When a patient presents with fever and respiratory symptoms, clinicians should obtain a detailed travel history.",
        "If the patient has a history of travel to Hubei Province in the last 14 days, they should be considered a person under investigation (PUI) (Figure).",
        "In the event of a PUI, clinicians should immediately notify their health care facility’s infection prevention team as well as their local or state health department.",
        "A patient in the United States who meets the following criteria should be evaluated as a patient under investigation (PUI) for 2019-nCoV",
        "AND Any person, including health care of lower respiratory illness workers, who has had close contact with a laboratory-confirmed",
        "2019-nCoV patient within 14 days of symptom onset",
        "AND A history of travel from of lower respiratory illness mainland China within 14 days of symptom onset requiring hospitalization",
        "If a PUI is confirmed, clinicians should notify their health care facility’s infection prevention team as well as the local or state health department.",
        "In response to the outbreak, on January 23, 2020, Chinese authorities suspended travel in and out of Wuhan.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Similar travel bans followed in other cities in Hubei Province, and in total close to 50 million people have been quarantined, an unprecedented effort to control any infectious disease.",
        "On January 31 the Trump administration took the unprecedented action to suspend entry into the United States of all immigrants and nonimmigrants who have physically been in China, Hong Kong, or Macau in the previous 14 days.",
        "Basic public health measures such as staying home when ill, handwashing, and respiratory etiquette including covering the mouth and nose during sneezing and coughing were effective in controlling SARS.",
        "As a new outbreak confronts frontline clinicians and public health authorities, these groups must work together to educate the public by providing accurate and up-to-date information and by taking care of patients with respiratory illness in a timely and effective way."
    ],
    "structured_summary": {
        "Introduction": [
            "As of February 4, 2020, more than 20 000 cases of 2019-nCoV have been reported, 98.9% of them in China, and the outbreak is linked to more than 400 deaths.",
            "While it is unclear how many people are truly infected, a modeling study suggests that as of January 25, 2020, 75 815 individuals have been infected in Wuhan alone.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] The authors calculated the basic reproductive number, R0, of this outbreak to be 2.68 (95% CI, 2.47-2.86) and that the epidemic is doubling every 6.4 days.",
            "When a patient presents with fever and respiratory symptoms, clinicians should obtain a detailed travel history."
        ],
        "Results": [
            "If the patient has a history of travel to Hubei Province in the last 14 days, they should be considered a person under investigation (PUI) (Figure).",
            "In the event of a PUI, clinicians should immediately notify their health care facility’s infection prevention team as well as their local or state health department.",
            "A patient in the United States who meets the following criteria should be evaluated as a patient under investigation (PUI) for 2019-nCoV",
            "AND Any person, including health care of lower respiratory illness workers, who has had close contact with a laboratory-confirmed",
            "2019-nCoV patient within 14 days of symptom onset",
            "AND A history of travel from of lower respiratory illness mainland China within 14 days of symptom onset requiring hospitalization",
            "If a PUI is confirmed, clinicians should notify their health care facility’s infection prevention team as well as the local or state health department.",
            "In response to the outbreak, on January 23, 2020, Chinese authorities suspended travel in and out of Wuhan.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Similar travel bans followed in other cities in Hubei Province, and in total close to 50 million people have been quarantined, an unprecedented effort to control any infectious disease."
        ],
        "Conclusion": [
            "On January 31 the Trump administration took the unprecedented action to suspend entry into the United States of all immigrants and nonimmigrants who have physically been in China, Hong Kong, or Macau in the previous 14 days.",
            "Basic public health measures such as staying home when ill, handwashing, and respiratory etiquette including covering the mouth and nose during sneezing and coughing were effective in controlling SARS.",
            "As a new outbreak confronts frontline clinicians and public health authorities, these groups must work together to educate the public by providing accurate and up-to-date information and by taking care of patients with respiratory illness in a timely and effective way."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Paules_et+al_2020_a",
            "entry": "1. Paules CI, Marston HD, Fauci AS. Coronavirus infections—more than just the common cold. JAMA. Published online January 23, 2020. doi:10.1001/jama. 2020.0757",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.0757",
            "arxiv_url": "https://arxiv.org/pdf/2020.0757",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.0757"
        },
        {
            "id": "2",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "2. Zhou P, Yang XL, Wang XG, et al. Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. Preprint. https://www.biorxiv.org/content/10.1101/2020.01.22.914952v2.full.pdf. Posted January 23, 2020. Accessed February 3, 2020.",
            "url": "https://www.biorxiv.org/content/10.1101/2020.01.22.914952v2.full.pdf"
        },
        {
            "id": "3",
            "alt_id": "3._0000_a",
            "entry": "3. Centers for Disease Control and Prevention. Coronavirus. https://www.cdc.gov/coronavirus/about/index.html. Accessed February 2, 2020.",
            "url": "https://www.cdc.gov/coronavirus/about/index.html"
        },
        {
            "id": "4",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "4. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet. Published online January 31, 2020. doi:10. 1016/S0140-6736(20)30260-9",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30260-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30260-9",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930260-9"
        },
        {
            "id": "5",
            "alt_id": "Cohen_2020_a",
            "entry": "5. Cohen J. Mining coronavirus genomes for clues to the outbreak’s origins. Science. Published online January 31, 2020. doi:10.1126/science.abb1256",
            "crossref": "https://dx.doi.org/10.1126/science.abb1256",
            "scite": "https://scite.ai/reports/10.1126/science.abb1256",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/science.abb1256"
        },
        {
            "id": "6",
            "alt_id": "Li_et+al_2020_a",
            "entry": "6. Li Q, Guan X, Wu P, et al. Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med. Published online January 29, 2020. doi:10.1056/ NEJMoa2001316",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus-infected%20pneumonia%202020-01-29",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus-infected%20pneumonia%202020-01-29",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20transmission%20dynamics%20in%20Wuhan%2C%20China%2C%20of%20novel%20coronavirus-infected%20pneumonia%202020-01-29"
        },
        {
            "id": "7",
            "alt_id": "Chen_et+al_2020_a",
            "entry": "7. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. Published online January 30, 2020. doi:10.1016/S0140-6736(20)30211-7",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930211-7"
        },
        {
            "id": "8",
            "alt_id": "Huang_2020_a",
            "entry": "8. Huang C, et al. Clinical feature of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. Published online January 24, 2020. doi:10.1016/S0140-6736(20)30183-5",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930183-5"
        },
        {
            "id": "9",
            "alt_id": "Holshue_et+al_2020_a",
            "entry": "9. Holshue ML, DeBolt C, Lindquist S, et al; Washington State 2019-nCoV Case Investigation Team. First case of 2019 novel coronavirus in the United States. N Engl J Med. Published online January 31, 2020. doi:10.1056/NEJMoa2001191",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001191",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001191",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001191"
        },
        {
            "id": "10",
            "alt_id": "Phelan_et+al_2020_a",
            "entry": "10. Phelan AL, Katz R, Gostin LO. The novel coronavirus originating in Wuhan, China: challenges for global health governance. JAMA. Published online January 30, 2020. doi:10.1001/jama.2020.1097 JAMA Published online February 5, 2020 (Reprinted)",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1097",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1097",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1097"
        }
    ],
    "facts": [
        "In early December 2019 a patient was diagnosed with an unusual pneumonia in the city",
        "researchers at the Wuhan Institute of Virology performed metagenomics analysis using nextgeneration sequencing from a sample collected from a bronchoalveolar lavage",
        "preventive interventions can be found at various sites",
        "the webpage developed by the CDC.[3",
        "cases have been detected in 26 countries",
        "75 815 individuals have been infected in Wuhan alone.[4",
        "these locations have identified the majority of cases",
        "a patient presents with fever",
        "If the patient has a history of travel to Hubei Province",
        "the following criteria should be evaluated as a patient under investigation",
        "Similar travel bans followed in other cities in Hubei Province",
        "the unprecedented action to suspend entry into the United States of all immigrants and nonimmigrants who have physically been in China"
    ],
    "claims": [],
    "findings": [
        "The authors calculated the basic reproductive number (the number of cases one infected individual generates), R0, of this outbreak to be 2.68 (95% CI, 2.47-2.86) and that the epidemic is doubling every 6.4 days",
        "The incubation period of this virus has been reported to be 5.2 days (95% CI, 4.1-7.0),[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] although there is suggestion that it may be as long as 14 days"
    ],
    "processes": [],
    "key_statements": [
        "As the epidemic is evolving and the situation is rapidly changing, up-to-date reliable information on the number of cases and recommendations on management of cases and preventive interventions can be found at various sites, including the webpage developed by the Centers for Disease Control and Prevention.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "The number of infections outside of China remains small, but cases have been detected in 26 countries, including 11 cases in the United States",
        "If the patient has a history of travel to Hubei Province in the last 14 days, they should be considered a person under investigation (PUI) (Figure)",
        "A patient in the United States who meets the following criteria should be evaluated as a patient under investigation (PUI) for 2019-nCoV",
        "The incubation period of this virus has been reported to be 5.2 days (95% CI, 4.1-7.0),[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] there is suggestion that it may be as long as 14 days",
        "On January 31 the Trump administration took the unprecedented action to suspend entry into the United States of all immigrants and nonimmigrants who have physically been in China, Hong Kong, or Macau in the previous 14 days"
    ],
    "top_statements": [
        "As of February 4, 2020, more than 20 000 cases of 2019-nCoV have been reported, 98.9% of them in China, and the outbreak is linked to more than 400 deaths",
        "As the epidemic is evolving and the situation is rapidly changing, up-to-date reliable information on the number of cases and recommendations on management of cases and preventive interventions can be found at various sites, including the webpage developed by the Centers for Disease Control and Prevention.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "The number of infections outside of China remains small, but cases have been detected in 26 countries, including 11 cases in the United States",
        "If the patient has a history of travel to Hubei Province in the last 14 days, they should be considered a person under investigation (PUI) (Figure)",
        "A patient in the United States who meets the following criteria should be evaluated as a patient under investigation (PUI) for 2019-nCoV",
        "The incubation period of this virus has been reported to be 5.2 days (95% CI, 4.1-7.0),[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] there is suggestion that it may be as long as 14 days",
        "On January 31 the Trump administration took the unprecedented action to suspend entry into the United States of all immigrants and nonimmigrants who have physically been in China, Hong Kong, or Macau in the previous 14 days"
    ],
    "headline": "A patient in the United States who meets the following criteria should be evaluated as a patient under investigation for 2019-nCoV",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "CDC": "Centers for Disease Control and Prevention",
        "PUI": "person under investigation",
        "NHT": "Non-Human Traffic"
    }
}
